{"Accion":[{"title":"Batman: El Regreso del Enmascarado","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/121259_140x200.jpg","critics_score":100,"critics_rating":"Fresh","theater_release_date":"1475762400","synopsis":"Devuelta a la d\u00e9cada de los sesenta, Batman y Robin entran en acci\u00f3n cuando Ciudad G\u00f3tica es amenazada por los malvados rivales de Batman: Ping\u00fcino, El Guas\u00f3n, El Acertijo y Gat\u00fabela. El cuarteto de s\u00faper villanos ha combinado sus malignos talentos para tramar un plan tan perverso que el d\u00fao din\u00e1mico tendr\u00e1 que viajar al espacio para frustrar los planes de sus archienemigos y poder restaurar el orden en Ciudad G\u00f3tica. Es una fant\u00e1stica aventura que enfrentar\u00e1 al bien contra el mal y a los aliados. Marca el regreso de Adam West como Batman, Burt Ward como Robin y Julie Newmar como Gat\u00fabela. Dirigida por Rick Morales quien es conocido por su experiencia en el mundo de superh\u00e9roes animados, as\u00ed como a los escritores William Dozier  y Bill Finger. ","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Cl\u00e1sico"],"actor":["Julie Newmar","Adam West","Burt Ward","Wally Wingert"],"director":"Rick Morales","cast":[{"actor":[212884],"character":"Gat\u00fabela (Voz)"},{"actor":[29923],"character":"Batman \/ Bruce Wayne (Voz)"},{"actor":[29926],"character":"Robin \/ Dick Grayson (Voz)"},{"actor":[212889],"character":"El Acertijo "}],"id_imdb":"tt5973626","id_director":[212877],"id_screenwriter":[212879,68816,68919,212881],"screenwriter":["William Dozier ","Bill Finger ","Michael Jelenic ","James Tucker"],"critic_review_result":["fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1491739200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1475841540","original_title":"Batman: Return of the Caped Crusaders","id_entity":212882,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/212882\/Batman-El-Regreso-del-Enmascarado","hits":529,"id_author":3513,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":null},{"title":"Doctor Strange: Hechicero Supremo ","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/376_140x200.jpg","critics_score":90,"critics_rating":"Certified Fresh","theater_release_date":"1478260800","synopsis":"Doctor Strange cuenta la historia del talentoso neurocirujano Stephen Strange (Benedict Cumberbatch) quien, luego de un tr\u00e1gico accidente automovil\u00edstico, debe poner su ego a un lado y aprender los secretos del mundo oculto del misticismo y las dimensiones alternas. Radicado en Greenwich Village, Nueva York, Strange deber\u00e1 actuar como intermediario entre el mundo real y el que yace m\u00e1s all\u00e1, utilizando sus habilidades metaf\u00edsicas y artefactos para proteger al Universo Cinematogr\u00e1fico de Marvel.","genre":["Acci\u00f3n y Aventura","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Benedict Cumberbatch","Chiwetel Ejiofor","Tilda Swinton ","Rachel McAdams","Mads Mikkelsen","Scott Adkins","Amy Landecker","Michael Stuhlbarg","Benedict Wong","Benjamin Bratt"],"director":"Scott Derrickson","box_office":12,"cast":[{"actor":[274],"character":"Dr. Stephen Strange"},{"actor":[812],"character":"Baron Mordo"},{"actor":[2282],"character":"The Ancient One"},{"actor":[8424],"character":"Christine Palmer"},{"actor":[14937],"character":"Kaecilius"},{"actor":[12844],"character":"x"},{"actor":[988],"character":"x"},{"actor":[6099],"character":"Nicodemus West"},{"actor":[104626],"character":"Wong"},{"actor":[62174],"character":"x"}],"id_imdb":"tt1211837","id_director":[808],"id_screenwriter":[6648,31948,47154,1561],"id_producer":[134],"screenwriter":["Scott Derrickson ","C. Robert Cargill","Jon Spaihts","Steve Ditko "],"producer":"Kevin Feige","person":["Benedict Cumberbatch","Kevin Feige","Scott Derrickson"],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1477641600","original_title":"Doctor Strange","id_entity":"803","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/803\/Doctor-Strange-Hechicero-Supremo","hits":6103,"id_author":2,"entity_type_label":"Pelicula","trailer_link":"\/videos\/193167\/Doctor-Strange-Hechicero-Supremo-Trailer-2"},{"title":"Sangre de Mi Sangre","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/44371_140x200.jpg","critics_score":89,"critics_rating":"Certified Fresh","theater_release_date":"1471006800","synopsis":"Sangre de Mi Sangre cuenta la historia de John Link (Mel Gibson), un ex convicto que vive en un parque de remolques en donde trabaja como tatuador. Los vecinos se protegen para no recaer en el alcoholismo, Kirby (William H. Macy) en especial se encarga de que John no se meta en problemas. Sin embargo, su vida tranquila se ve interrumpida cuando recibe una llamada de la hija (Erin Moriarty) que ya cre\u00eda perdida. John va a recogerla en Santa M\u00f3nica, al hablar con ella conoce de su h\u00e1bito por consumir drogas y alcohol. Lydia le revela que se encuentra en grandes problemas al hacerse novia de Jonah (Diego Luna), un miembro de una banda de narcotraficantes mexicana. La banda a la que pertenece se dirigi\u00f3 a matar a una familia que aparentemente  rob\u00f3 un dinero que les pertenec\u00eda, durante su tarea Lydia se encuentra muy nerviosa pero Jonah la droga para que se relaje y les ayude. Mientras Jonah tiene a una mujer atada le pide a Lydia que le dispare, ella se niega y tras un altercado aparentemente lo mata. Tras las circunstancias un asesino a sueldo est\u00e1 en busca de Lydia para secuestrarla, pero John no permitir\u00e1 que se lleven a su hija. Es su momento para redimirse como padre y recompensar los a\u00f1os perdidos, utilizando contactos y m\u00e9todos de sus a\u00f1os de delincuente para salir de la situaci\u00f3n. La pel\u00edcula es dirigida por Jean-Fran\u00e7ois Richet, quien ha demostrado talento en el g\u00e9nero con la pel\u00edcula \u201cAsalto al Distrito 13\u201d, el remake del cl\u00e1sico de John Carpenter, trae en esta estrega de acci\u00f3n al veterano, Mel Gibson. ","genre":["Acci\u00f3n y Aventura","Suspenso"],"actor":["Mel Gibson","Thomas Mann ","William H. Macy","Diego Luna","Michael Parks","Erin Moriarty","Miguel Sandoval","Dale Dickey"],"director":"Jean-Fran\u00e7ois Richet","box_office":"9274007","cast":[{"actor":[4628],"character":"John Link"},{"actor":[34157],"character":"Jason Motel Clerk"},{"actor":[34471],"character":"Arturo Rios"},{"actor":[13774],"character":"Kirby Curtis"},{"actor":[2548],"character":"Jonah"},{"actor":[1854],"character":"Preacher"},{"actor":[42489],"character":"Lydia"},{"actor":[63376],"character":"Cherise"}],"id_imdb":"tt3647498","id_director":[69724],"id_screenwriter":[1526,7974],"screenwriter":["Peter Craig ","Andrea Berloff "],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos","Francia"],"mx_theater_release_date":"1475827200","original_title":"Blood Father","id_entity":69725,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/69725\/Sangre-de-Mi-Sangre","hits":1079,"id_author":17,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/215458\/Sangre-de-mi-Sangre-Trailer-Subtitulado-al-Espanol"},{"title":"Animales Fant\u00e1sticos y D\u00f3nde Encontrarlos","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/36144_140x200.jpg","critics_score":76,"critics_rating":"Certified Fresh","theater_release_date":"1479470400","synopsis":"J.K. Rowling nos lleva de regreso al mundo m\u00e1gico de Harry Potter con Animales Fant\u00e1sticos y D\u00f3nde Encontrarlos, la primera entrega de una nueva saga que nos llevar\u00e1 a conocer rincones que no se hab\u00edan explorado en las primera cintas de la franquicia. En esta ocasi\u00f3n David Yates (Harry Potter y las Reliquias de la Muerte Parte 1 y 2) regresa a la silla de director. La historia se sit\u00faa en 1926 y aqu\u00ed conoceremos a Newton \"Newt\" Artemis Fido Scamander (Eddie Redmayne), magizo\u00f3logo que fue expulsado de Hogwarts debido a un incidente causado por una criatura m\u00e1gica. Luego de su expulsi\u00f3n, Newt se embarca en un viaje alrededor del mundo con la misi\u00f3n de catalogar a las criaturas fant\u00e1sticas que habitan en \u00e9l. Su viaje lo llevar\u00e1 a la ciudad de Nueva York, en donde conocer\u00e1 a Jacob Kowalski (Dan Floger), un panadero (y nomago) que por accidente agarr\u00e1 la maleta de Newt y liberar\u00e1 a la crituras que est\u00e1n ocultas dentro de ella. Ahora los dos tendr\u00e1n que emprender una b\u00fasqueda para encontrarlas sin que nadie se d\u00e9 cuenta, pues la comunidad m\u00e1gica en Estados Unidos es mucho m\u00e1s estricta que la brit\u00e1nica y penaliza de forma agresiva a los magos que no acatan las reglas. Pero los dos no estar\u00e1n solos, en su camino conocer\u00e1n a Porpentina Goldstein (Katherine Waterston), a su hermana Queenie (Alison Sudol), a la presidenta del Congreso Seraphina Picquery (Carmen Ejogo) y al poderoso auror Percival Graves (Colin Farrell), quienes los ayudar\u00e1n a atrapar a las criaturas antes de que \u00e9stas causen un da\u00f1o irreparable a la ciudad. Su misi\u00f3n se complicar\u00e1 a\u00fan m\u00e1s cuando crucen caminos con Henry Shaw, Senior (Jon Voight), un hombre que busca exponer a la comunidad m\u00e1gica. Mientras todo esto sucede, en Europa el misterioso mago oscuro Gellert Grindelwald (Johnny Depp) est\u00e1 causando grandes problemas. Animales Fant\u00e1sticos y D\u00f3nde Encontrarlos es una pel\u00edcula que toma la mitolog\u00eda que conocimos en las ocho pel\u00edculas de Harry Potter y la expande para presentarnos un mundo complejo que f\u00e1cilmente puede opacar a la historia principal y a sus simp\u00e1ticos personajes. Clasificaci\u00f3n: apta para adolescentes y adultos.","genre":["Acci\u00f3n y Aventura","Comedia","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Johnny Depp","Eddie Redmayne","Ezra Miller","Katherine Waterston","Colin Farrell","Ron Perlman","Samantha Morton","Jon Voight","Dan Fogler","Alison Sudol","Carmen Ejogo","Jenn Murray","Zo\u00eb Kravitz"],"director":"David Yates","box_office":"119201111","cast":[{"actor":[318],"character":"Newt Scamander"},{"actor":[12217],"character":"Credence"},{"actor":[2114],"character":"Porpentina Goldstein"},{"actor":[6993],"character":"Percival Graves"},{"actor":[2672],"character":"Gnarlack"},{"actor":[50902],"character":"Mary Lou"},{"actor":[16376],"character":"Henry Shaw, Sr"},{"actor":[61334],"character":"Jacob Kowalski"},{"actor":[54062],"character":"Queenie Goldstein"},{"actor":[151],"character":"Seraphina Picquery"},{"actor":[76960],"character":"Chastity"},{"actor":[3585],"character":"x"},{"actor":[829],"character":"Gellert Grindelwald"}],"id_imdb":"tt3183660","id_director":[23070],"id_screenwriter":[20938],"screenwriter":"J.K. Rowling ","critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","rotten","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1495022400","language":["Ingl\u00e9s"],"country":["Estados Unidos","Inglaterra"],"mx_theater_release_date":"1479463200","original_title":"Fantastic Beasts and Where to Find Them","id_entity":"58532","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/58532\/Animales-Fantasticos-y-Donde-Encontrarlos","hits":3494,"id_author":23,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/203282\/Animales-Fantasticos-y-Donde-Encontrarlos-Trailer-japones"},{"title":"Trolls","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/108259_140x200.jpg","critics_score":75,"critics_rating":"Certified Fresh","theater_release_date":"1478260800","synopsis":"Mike Mitchell y Walt Dohrn dirigen Trolls, la nueva pel\u00edcula animada de DreamWorks que est\u00e1 basada en estos diminutos, coloridos y peludos personajes. La historia de la pel\u00edcula se centra en la aventura de la princesa Poppy para rescatar a su pueblo luego de que el malvado pr\u00edncipe Gristle ha decidido que los trolls volver\u00e1n a la dieta de sus s\u00fabditos, los Bergens. Poppy no estar\u00e1 sola para esta cruzada, pues contar\u00e1 con la ayuda de Ram\u00f3n, un troll que es diferente a todos los dem\u00e1s debido a que su cabello es negro, su tez es gris y no comparte la misma alegr\u00eda que los dem\u00e1s habitantes del reino. Poppy y Ram\u00f3n deber\u00e1n de poner a un lado sus diferencias para as\u00ed emprender un viaje a la tierra de los Bergens, mismo que estar\u00e1 acompa\u00f1ado de m\u00fasica, colores y encuentros sorprendentes con distintas criaturas. Trolls es una cinta animada que ha sido elogiada por su mundo colorido y la energ\u00eda positiva de sus personajes, los cuales ayudan a que est\u00e1 historia no se sienta tan delgada mientras entretiene a toda la familia. Clasificaci\u00f3n: Apta para toda la familia.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Comedia"],"actor":["Anna Kendrick","James Corden","Zooey Deschanel","Justin Timberlake","Christopher Mintz-Plasse","Christine Baranski","Russell Brand","John Cleese","Jeffrey Tambor","Quvenzhan\u00e9 Wallis"],"director":["Mike Mitchell","Walt Dohrn"],"box_office":25,"cast":[{"actor":[732],"character":"Poppy (voz)"},{"actor":[498],"character":"Biggie (voz)"},{"actor":[7057],"character":"Biggie (voz)"},{"actor":[6112],"character":"Branch (voz)"},{"actor":[474],"character":"Prince Gristle (voz)"},{"actor":[131674],"character":"Chef (voz)"},{"actor":[24258],"character":"Creek (voz)"},{"actor":[31164],"character":"King Gristle (voz)"},{"actor":[30233],"character":"King Peppy (voz)"},{"actor":[41856],"character":"Harper (voz)"}],"id_imdb":"tt1679335","id_director":[2864,188201],"id_screenwriter":[2835,2866],"screenwriter":["Jonathan Aibel ","Glenn Berger "],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten","rotten","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1493812800","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478253600","original_title":"Trolls","id_entity":"188202","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/188202\/Trolls","hits":466,"id_author":3054,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/188207\/Trolls-Trailer"},{"title":"Los \u00daltimos D\u00edas en el Desierto","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/59289_140x200.jpg","critics_score":"75","critics_rating":"Fresh","theater_release_date":"1422187200","synopsis":"Los \u00daltimos D\u00edas en el Desierto es la pel\u00edcula m\u00e1s reciente del director y guionista Rodrigo Garc\u00eda, la cual est\u00e1 inspirada en el pasaje b\u00edblico de la Tentaci\u00f3n de Jes\u00fas.  Ewan McGregor interpreta a Jes\u00fas, quien se encuentra solo en el desierto, cubri\u00e9ndose del Sol y del fr\u00edo de la noche \u00fanicamente con la ropa que lleva. Los d\u00edas pasan as\u00ed, pero Jes\u00fas nunca deja de avanzar rumbo a Jerusal\u00e9n, en ayuno. Por m\u00e1s que Jes\u00fas hable a su padre, le suplique y le grite sus temores, \u00e9ste no responde. Durante su camino, Jes\u00fas es tentando m\u00e1s de una vez por el Diablo (interpretado por el mismo McGregor), pero no cae ante estas provocaciones. Cuando Jes\u00fas est\u00e1 a punto de abandonar su camino, conoce a una peque\u00f1a familia compuesta por una madre moribunda (Ayelet Zurer), un padre (Ciar\u00e1n Hinds) que est\u00e1 decidido a que su hijo contin\u00fae viviendo a su lado y el hijo (Tye Sheridan), quien quiere seguir su vida por su otro camino. Los \u00faltimos D\u00edas en el Desierto no es una pel\u00edcula religiosa, es un largometraje que busca mostrar el lado humano de Jes\u00fas y que est\u00e1 repleto de reflexiones y filosof\u00eda sobre la vida. La fotograf\u00eda de Emmanuel Lubezki logra capturar la grandeza y la belleza de la accidentada geograf\u00eda. Los \u00daltimos D\u00edas en el Desierto es un giro a la historia que ya conocemos sobre la vida de Jes\u00fas,  y permite al espectador conectar a\u00fan m\u00e1s con los sentimientos de este personaje.  Una historia que termina tocando temas como la confianza, el destino y, sobre todo, las relaciones familiares. Clasificaci\u00f3n: apta para mayores de 13 a\u00f1os. ","genre":["Acci\u00f3n y Aventura","Cl\u00e1sico","Drama"],"actor":["Susan Gray","Ciar\u00e1n Hinds","Ewan McGregor","Tye Sheridan","Ayelet Zurer"],"director":"Rodrigo Garc\u00eda","cast":[{"actor":[95083],"character":"Demonic Woman"},{"actor":[8363],"character":"Father"},{"actor":[2144],"character":"Jesus"},{"actor":[3023],"character":"Hijo"},{"actor":[75660],"character":"Mother"}],"id_imdb":"tt3513054","id_director":[34461],"id_screenwriter":[34462],"screenwriter":"Rodrigo Garc\u00eda","critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1437739200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1476439200","original_title":"Last Days in the Desert","id_entity":95081,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/95081\/Los-Ultimos-Dias-en-el-Desierto","hits":735,"id_author":219,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":"\/videos\/165193\/Last-Days-in-the-Desert-Official-Trailer"},{"title":"Un Cad\u00e1ver para Sobrevivir","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/73512_140x200.jpg","critics_score":"67","critics_rating":"Fresh","theater_release_date":"1453464000","synopsis":"Dan Kwan y Daniel Scheinert dirigen Un Cad\u00e1ver para Sobrevivir (Swiss Army Man), cinta de comedia con mucho humor negro en la que conocemos a Hank (Paul Dano), es n\u00e1ufrago solitario y sin esperanza que se encuentra varado en una isla desierta listo para suicidarse. Justo despu\u00e9s de poner la cuerda alrededor de su cuello y patear la base sobre la que est\u00e1 parado ve a Many (Daniel Radcliffe), un misterioso cad\u00e1ver que acaba de llegar a la orilla de la playa y que aparentemente tiene poderes especiales, los cuales podr\u00edan ser la clave para sobrevivir. Al principio Hank no sabe c\u00f3mo o porqu\u00e9 Many puede, por ejemplo, sacar agua potable de su cuerpo o funcionar como una moto acu\u00e1tica, pero esto le importa muy poco, ya que Many es su boleto para regresar a la civilizaci\u00f3n y lo utiliza primero como una moto acu\u00e1tica para regresar a la costa. Una vez en tierra, Hank le descubre que Many no es un cad\u00e1ver inanimado, pues poco a poco va recuperando la capacidad del habla y la generaci\u00f3n de ideas. Hank entabla una amistad con Manny ense\u00f1\u00e1ndole el significado de la vida, demostr\u00e1ndole que aunque este muerto vale la pena vivir, los dos amigos se embarcan en una gran aventura para tratar de salir de esa isla desierta. El contenido nauseabundo de Un Cad\u00e1ver para Sobrevivir caus\u00f3 que muchos asistentes salieran de la proyecci\u00f3n, sin embargo, este no fue un problema para la cr\u00edtica ya que mencionaron que su rareza no le resta importancia o impacto a las incre\u00edbles actuaciones de Paul Dano y Daniel Radcliffe.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Mary Elizabeth Winstead","Paul Dano","Daniel Radcliffe","Timothy Eulich"],"director":["Dan Kwan","Daniel Scheinert "],"box_office":"1435427","cast":[{"actor":[3134],"character":"Sarah"},{"actor":[871],"character":"Hank"},{"actor":[1406],"character":"Manny"},{"actor":[121423],"character":"Preston"}],"id_imdb":"tt4034354","id_director":[121415,65856],"id_screenwriter":[121416,121417],"screenwriter":["Dan Kwan","Daniel Scheinert"],"critic_review_result":["fresh","fresh","fresh","rotten","rotten","fresh","rotten","rotten","rotten","rotten","fresh","rotten","rotten","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh"],"dvd_release_date":"1469016000","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478250000","original_title":"Swiss Army Man","id_entity":"121418","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/121418\/Un-Cadaver-para-Sobrevivir","hits":948,"id_author":9,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/152481\/Swiss-Army-Man-Trailer-Oficial"},{"title":"Manos de Piedra","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/2162_140x200.jpg","critics_score":"45","critics_rating":"Rotten","theater_release_date":"1472223600","synopsis":"El legendario boxeador Roberto Dur\u00e1n (\u00c9dgar Ram\u00edrez) y su tambi\u00e9n legendario entrenador Ray Arcel (Robert De Niro) cambian la vida el uno del otro al encontrarse.","genre":["Acci\u00f3n y Aventura","Cl\u00e1sico","Drama","Basada en una Historia Real"],"actor":["Robert De Niro","Jurnee Smollett-Bell","Ellen Barkin","John Turturro","\u00c9dgar Ram\u00edrez","Usher Raymond","Ana de Armas","Drena De Niro","Reg E. Cathey","\u00d3scar Jaenada","Rub\u00e9n Blades","Yancey Arias"],"director":"Jonathan Jakubowicz","cast":[{"actor":[4594],"character":"Ray Arcel"},{"actor":[4597],"character":"Juanita Leonard"},{"actor":[4600],"character":"Stephanie Arcel"},{"actor":[4603],"character":"Frankie Carbo"},{"actor":[4688],"character":"Roberto Duran"},{"actor":[4690],"character":"Sugar Ray Leonard"},{"actor":[50872],"character":"Felicidad Iglesias"},{"actor":[28237],"character":"Adele"},{"actor":[41068],"character":"Don King"},{"actor":[202],"character":"Chaflan"},{"actor":[62043],"character":"Carlos Eleta"},{"actor":[17790],"character":"Benny Huertas"}],"id_imdb":"tt1781827","id_director":[4590],"id_screenwriter":[4591],"screenwriter":"Jonathan Jakubowicz","critic_review_result":["fresh","fresh","rotten","rotten","rotten","fresh","fresh","rotten","rotten","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten"],"dvd_release_date":"1465387200","language":["Espa\u00f1ol","Ingl\u00e9s"],"country":["Estados Unidos","Panam\u00e1"],"mx_theater_release_date":"1478858400","original_title":"Hands of Stone","id_entity":"4592","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/4592\/Manos-de-Piedra","hits":1092,"id_author":2,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/192549\/Manos-de-Piedra-Trailer-Oficial"},{"title":"Jack Reacher: Sin Regreso","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/67347_140x200.jpg","critics_score":"38","critics_rating":"Rotten","theater_release_date":"1477051200","synopsis":"Jack Reacher (Tom Cruise) vuelve para impartir su particular visi\u00f3n de justicia en la esperada secuela Jack Reacher: Sin Regreso. La Mayor Susan Turner (Cobie Smulders), l\u00edder de la antigua unidad militar de Reacher, es falsamente acusada de traici\u00f3n. Jack Reacher tendr\u00e1 que sacarla de prisi\u00f3n y descubrir la verdad detr\u00e1s de una conspiraci\u00f3n gubernamental para limpiar sus nombres y salvar sus vidas. Durante el escape, Reacher descubrir\u00e1 un secreto de su pasado que podr\u00eda cambiar su vida para siempre.","genre":["Acci\u00f3n y Aventura","Drama"],"actor":["Tom Cruise","Cobie Smulders","Danika Yarosh","Patrick Heusinger","Aldis Hodge","Holt McCallany","Jason Douglas","Robert Knepper","Teri Wyble"],"director":"Edward Zwick","cast":[{"actor":[4247],"character":"Jack Reacher"},{"actor":[15377],"character":"Danika"},{"actor":[110726],"character":"Samantha Dayton"},{"actor":[110729],"character":"The Hunter"},{"actor":[8171],"character":"Espin"},{"actor":[101005],"character":"x"},{"actor":[1965],"character":"Sheriff"},{"actor":[1600],"character":"General Harkness"},{"actor":[178978],"character":"Mrs. Prudhomme"}],"id_imdb":"tt3393786","id_director":[49530],"id_screenwriter":[26410,49534,21663,49532],"screenwriter":["Lee Child ","Marshall Herskovitz ","Richard Wenk ","Edward Zwick "],"critic_review_result":["rotten","fresh","fresh","fresh","rotten","rotten","rotten","rotten","fresh","rotten","rotten","fresh","rotten","rotten","fresh","rotten","fresh","rotten","rotten","rotten","rotten","rotten","fresh","rotten","fresh","fresh","rotten","fresh"],"dvd_release_date":"1492603200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1480068000","original_title":"Jack Reacher: Never Go Back","id_entity":110722,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/110722\/Jack-Reacher-Sin-Regreso","hits":332,"id_author":219,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":"\/videos\/186554\/Jack-Reacher-Never-Go-Back-Trailer"},{"title":"Mentes Maestras","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/17572_140x200.jpg","critics_score":"32","critics_rating":"Rotten","theater_release_date":"1475247600","synopsis":"Una historia basada en hechos reales acerca de uno de los robos m\u00e1s grandes en la historia de Estados Unidos. David Ghantt (Zach Galifianakis) es un hombre atrapado en la rutina diaria, pero cuando conoce a Kelly Campbell (Kristen Wiig) su vida ya no ser\u00e1 aburrida. Entre ellos y un grupo de criminales organizan un plan para robar 17 millones de d\u00f3lares en efectivo. El \u00fanico problema es que David entrega el dinero a los criminales sin saber que sus supuestos aliados lo acusar\u00edan del robo.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Kristen Wiig","Zach Galifianakis","Owen Wilson","Jason Sudeikis","Leslie Jones","Kate McKinnon","Ken Marino","Devin Ratray","Daniel Zacapa"],"director":"Jared Hess","box_office":"4286000","cast":[{"actor":[3558],"character":"Kelly"},{"actor":[40],"character":"David"},{"actor":[2123],"character":"Steve"},{"actor":[4904],"character":"Mike McKinney"},{"actor":[59754],"character":"Detective"},{"actor":[59752],"character":"Jandice"},{"actor":[133375],"character":"Doug"},{"actor":[4954],"character":"Runny"},{"actor":[55716],"character":"Quintero"}],"id_imdb":"tt2461150","id_director":[30140],"id_screenwriter":[30142,30144,30146,30148,30150],"screenwriter":["Chris Bowman","Jody Hill ","Danny McBride ","Hubbel Palmer","Emily Spivey "],"critic_review_result":["rotten","rotten","fresh","fresh","fresh","rotten","fresh","rotten","fresh","rotten","fresh","rotten","fresh","rotten","rotten","fresh","rotten"],"dvd_release_date":"1455105600","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1476442800","original_title":"Masterminds","id_entity":"30151","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/30151\/Mentes-Maestras","hits":493,"id_author":15,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/194677\/Masterminds-Trailer-oficial"},{"title":"Las Locuras de Robinson Crusoe","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/113011_140x200.jpg","critics_score":"15","critics_rating":"Rotten","theater_release_date":"1454666400","synopsis":"A\u00f1o 1659. Mak, un guacamayo alirrojo, vive en armon\u00eda junto a sus variopintos amigos en una isla tropical, un lugar que bien podr\u00eda ser \"el para\u00edso\". Sin embargo, \u00e9l echa en falta algo de acci\u00f3n: sue\u00f1a con descubrir un nuevo mundo. Sus deseos parecen ser escuchados cuando tras una fuerte tormenta aparece en la costa Robinson Crusoe, \u00fanico sobreviviente de un naufragio. Este ser es para Mak, a quien Robinson apoda Martes, la ventana al \u2018nuevo mundo\u2019. El humano ir\u00e1 gan\u00e1ndose la confianza del grupo hasta integrarse por completo. Lo que no sab\u00edan los animales es que tras el naufragio desembarcan con \u00e9l varios intrusos felinos que pretender\u00e1n dominar la isla.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Comedia"],"actor":["Matthias Schweigh\u00f6fer","Kaya Yanar","Ilka Bessin","Dieter Hallervorden"],"director":["Vincent Kesteloot","Ben Stassen"],"box_office":"7","cast":[{"actor":[195994],"character":"Robinson Crusoe (voz)"},{"actor":[195997],"character":"Loro Martes (voz)"},{"actor":[196000],"character":"Rosie (voz)"},{"actor":[196003],"character":"Cabra Zottel (voz)"}],"id_imdb":"tt4731008","id_director":[195991,37585],"id_screenwriter":[37437],"screenwriter":"N\/A","critic_review_result":["fresh","fresh","rotten","rotten","rotten","fresh","rotten","rotten","rotten","fresh","rotten"],"dvd_release_date":"1488974400","language":["Alem\u00e1n","Franc\u00e9s","Ingl\u00e9s"],"country":["Francia","B\u00e9lgica"],"mx_theater_release_date":"1478872800","original_title":"The Wild Life","id_entity":"195992","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/195992\/Las-Locuras-de-Robinson-Crusoe","hits":16,"id_author":22,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":null},{"title":"No se metan con mi vaca ","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/113092_140x200.jpg","critics_score":"-1","theater_release_date":"1455710400","synopsis":"Fatah, un agricultor de Argelia humilde, s\u00f3lo tiene ojos para su vaca Jacqueline que sue\u00f1a con llevarla a Par\u00eds para el Sal\u00f3n de la Agricultura. Cuando recibe la tan esperada invitaci\u00f3n, emprende un viaje por primera vez en su vida Entre encuentros y sopresas, Fatah y Jacqueline experimentan una gran aventura llena de risas y grandes momentos.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Fatsah Bouyahmed","Lambert Wilson","Jamel Debbouze","Hajar Masdouki","Fehd Benchemsi"],"director":"Mohamed Hamidi","cast":[{"actor":[196136],"character":"Fatah"},{"actor":[5318],"character":"Philippe"},{"actor":[196140],"character":"Hassan"},{"actor":[196143],"character":"Na\u00efma"},{"actor":[196149],"character":"Samir du webcaf\u00e9"}],"id_imdb":"tt4505208","id_director":[196129],"id_screenwriter":[166194,196131,196133],"screenwriter":["Alain-Michel Blanc ","Fatsah Bouyahmed ","Mohamed Hamidi "],"critic_review_result":["fresh","fresh"],"dvd_release_date":"1471262400","language":["Franc\u00e9s","\u00c1rabe"],"country":["Francia"],"mx_theater_release_date":"1478858400","original_title":"La vache","id_entity":"196135","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/196135\/No-se-metan-con-mi-vaca","hits":154,"id_author":22,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":null},{"title":"Savva y el Drag\u00f3n de Fuego","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/126086_140x200.jpg","critics_score":"-1","theater_release_date":"1447329600","synopsis":"Un cuento sobre la traves\u00eda de un ni\u00f1o de 10 a\u00f1os de edad dedicado a ayudar a su madre, Savva, y su compa\u00f1ero para ayudar a la gente del pueblo a liberarse de las hienas feroces.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Maksim Chukharyov","Konstantin Khabenskiy","Fedor Bondarchuk","Mikhail Galustyan","Geoffrey Cantor","Jim Cummings","Whoopi Goldberg","Jason Harris","Milla Jovovich","Joe Pesci","Sharon Stone"],"director":"Maksim Fadeev","cast":[{"actor":[222047],"character":"Savva (voz)"},{"actor":[44930],"character":"Anga (voz)"},{"actor":[222051],"character":"Elza (voz)"},{"actor":[222054],"character":"Polubaron Fafl (voz)"},{"actor":[110492],"character":"Semi-Baron Fafl (voz)"},{"actor":[31167],"character":"Shaman Shi-Sha (voz)"},{"actor":[8937],"character":"Mama Zho Zi (voz)"},{"actor":[41114],"character":"Patrol Monkey (voz)"},{"actor":[7584],"character":"Savva (voz)"},{"actor":[33811],"character":"Komar (voz)"},{"actor":[43662],"character":"Pusik (voz)"}],"id_imdb":"tt4075322","id_director":[222040],"id_screenwriter":[222042,222044,59281],"screenwriter":["Aleksandr Chistyakov","Maksim Fadeev ","Gregory Poirier "],"critic_review_result":["rotten","rotten","rotten","rotten"],"dvd_release_date":"1462881600","language":["Ruso"],"country":["Rusia"],"mx_theater_release_date":"1480071600","original_title":"Savva. Serdtse voina","id_entity":"222045","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/222045\/Savva-y-el-Dragon-de-Fuego","hits":16,"id_author":409,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/222063\/Savva-y-el-dragon-de-Fuego-Trailer-Oficial-Doblado-al-Espanol"}]}