{"Accion":[{"title":"Estaci\u00f3n Zombie: Tren a Busan","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/123491_140x200.jpg","critics_score":"97","critics_rating":"Certified Fresh","theater_release_date":"1469016000","synopsis":"Estaci\u00f3n Zombie: Tren a Busan es la pel\u00edcula surcoreana que dio un giro al subg\u00e9nero de zombies. Dirigida por Sang-ho Yeon, el largometraje narra la historia de un alto ejecutivo, Seok Woo (Yoo Gong), quien lleva a su hija, Su-an (Soo-an Kim) a casa de su madre, Sung Gyeong (Yu-mi Jeong). Todo parece ser un viaje como cualquier otro hasta que poco antes de que el tren parta hacia su destino,  un apocalipsis zombie se desata en Corea del Sur. Ahora padre e hija est\u00e1n atrapados, por lo que deber\u00e1n encontrar la manera de sobrevivir junto aquellas personas que se encuentran a bordo del tren y llegar a Busan, donde el apocalipsis a\u00fan no ha llegado. Train to Busan es un reflejo de las diferentes clases sociales de Corea del Sur que muestra personajes que atrapan al p\u00fablico con sus emotivas y energ\u00e9ticas actuaciones. Es una pel\u00edcula con distintos arcos dram\u00e1ticos, siempre en aumento, que no permite descansos y que mantendr\u00e1 la atenci\u00f3n de los espectadores a trav\u00e9s de grandes secuencias con efectos especiales de alta calidad. Llena de adrenalina, Train to Busan es considerada como una de las mejores pel\u00edculas del subg\u00e9nero de zombies de los \u00faltimos a\u00f1os, logrando mostrar la fuerza y el impacto de las producciones surcoreanas. M\u00e1s que una pel\u00edcula sobre zombies que comen todo a su paso, este largometraje muestra que la uni\u00f3n entre personas puede lograr grandes cambios. Con excelentes actuaciones por parte de Yoo Gong, Soo-an Kim, Yu-mi Jeong, Dong-seok Ma, Woo-sik Choi y Sohee, Train to Busan presenta secuencias de acci\u00f3n impactantes y caracterizaciones extraordinarias que te har\u00e1n pensar dos veces antes de subir de nuevo a un tren. Clasificaci\u00f3n: no disponible. ","genre":["Acci\u00f3n y Aventura","Horror","Suspenso"],"actor":["Yoo Gong","Soo-an Kim","Yu-mi Jeong","Dong-seok Ma","Woo-sik Choi","Sohee"],"director":"Sang-ho Yeon","cast":[{"actor":[208227],"character":"Seok Woo"},{"actor":[217542],"character":"Soo-an"},{"actor":[191452],"character":"Sung Gyeong"},{"actor":[217546],"character":"Sang Hwa"},{"actor":[217555],"character":"Young Gook"},{"actor":["217559"],"character":"Jin-hee "}],"id_imdb":"tt5700672","id_director":[217536],"id_screenwriter":[217538],"screenwriter":"Sang-ho Yeon ","critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1484568000","language":["Coreano"],"country":["Corea del Sur"],"mx_theater_release_date":"1481277600","original_title":"Busanhaeng","id_entity":"217539","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/217539\/Estacion-Zombie-Tren-a-Busan","hits":573,"id_author":3512,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":"\/videos\/217562\/Train-to-Busan-Trailer-Oficial"},{"title":"Moana: Un Mar de Aventuras","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/22849_140x200.jpg","critics_score":96,"critics_rating":"Certified Fresh","theater_release_date":"1479936240","synopsis":"Hace tres mil a\u00f1os, los m\u00e1s grandes navegantes del mundo viajaron a trav\u00e9s del oc\u00e9ano Pac\u00edfico, donde descubrieron las numerosas islas de Ocean\u00eda. Pero despu\u00e9s, durante un milenio, sus viajes cesaron, y hasta hoy nadie sabe por qu\u00e9. La pel\u00edcula retrata las aventuras de Moana, una adolescente que se embarca en una misi\u00f3n para probarse a s\u00ed misma como una experta navegante, capaz de cumplir con una misi\u00f3n de sus antepasados a\u00fan sin resolver. Durante la traves\u00eda se encontrar\u00e1 con el alguna vez todopoderoso semidi\u00f3s Maui y juntos atravesar\u00e1n el oc\u00e9ano en un viaje lleno de acci\u00f3n, en el que se encontrar\u00e1n con enormes y feroces criaturas e imposibles desaf\u00edos.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Comedia"],"actor":["Dwayne Johnson","Auli'i Cravalho","Alan Tudyk","Phillipa Soo","Nicole Scherzinger","Jemaine Clement","Temuera Morrison"],"director":["Ron Clements","John Musker "],"box_office":"59191111","cast":[{"actor":[3492],"character":"Maui (Voz)"},{"actor":[108190],"character":"Moana (Voz)"},{"actor":[16318],"character":"Hei Hei the Rooster (voz)"},{"actor":[182069],"character":"x"},{"actor":[206138],"character":"Sina (voz)"},{"actor":[5195],"character":"Tamatoa (voz)"},{"actor":[139652],"character":"Chief Tui (voz)"}],"id_director":[38216,38223],"id_screenwriter":[38218,38224],"screenwriter":["Ron Clements","John Musker "],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","rotten"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1480672800","original_title":"Moana ","id_entity":38226,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/38226\/Moana-Un-Mar-de-Aventuras","hits":1427,"id_author":23,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/209706\/Moana-Un-Mar-de-Aventuras-Trailer-Doblado-al-Espanol"},{"title":"Doctor Strange: Hechicero Supremo ","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/376_140x200.jpg","critics_score":91,"critics_rating":"Certified Fresh","theater_release_date":"1478260800","synopsis":"Doctor Strange cuenta la historia del talentoso neurocirujano Stephen Strange (Benedict Cumberbatch) quien, luego de un tr\u00e1gico accidente automovil\u00edstico, debe poner su ego a un lado y aprender los secretos del mundo oculto del misticismo y las dimensiones alternas. Radicado en Greenwich Village, Nueva York, Strange deber\u00e1 actuar como intermediario entre el mundo real y el que yace m\u00e1s all\u00e1, utilizando sus habilidades metaf\u00edsicas y artefactos para proteger al Universo Cinematogr\u00e1fico de Marvel.","genre":["Acci\u00f3n y Aventura","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Benedict Cumberbatch","Chiwetel Ejiofor","Tilda Swinton ","Rachel McAdams","Mads Mikkelsen","Scott Adkins","Amy Landecker","Michael Stuhlbarg","Benedict Wong","Benjamin Bratt"],"director":"Scott Derrickson","box_office":4,"cast":[{"actor":[274],"character":"Dr. Stephen Strange"},{"actor":[812],"character":"Baron Mordo"},{"actor":[2282],"character":"The Ancient One"},{"actor":[8424],"character":"Christine Palmer"},{"actor":[14937],"character":"Kaecilius"},{"actor":[12844],"character":"x"},{"actor":[988],"character":"x"},{"actor":[6099],"character":"Nicodemus West"},{"actor":[104626],"character":"Wong"},{"actor":[62174],"character":"x"}],"id_imdb":"tt1211837","id_director":[808],"id_screenwriter":[6648,31948,47154,1561],"id_producer":[134],"screenwriter":["Scott Derrickson ","C. Robert Cargill","Jon Spaihts","Steve Ditko "],"producer":"Kevin Feige","person":["Benedict Cumberbatch","Kevin Feige","Scott Derrickson"],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1477641600","original_title":"Doctor Strange","id_entity":"803","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/803\/Doctor-Strange-Hechicero-Supremo","hits":6306,"id_author":2,"entity_type_label":"Pelicula","trailer_link":"\/videos\/193167\/Doctor-Strange-Hechicero-Supremo-Trailer-2"},{"title":"Trolls","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/108259_140x200.jpg","critics_score":"75","critics_rating":"Certified Fresh","theater_release_date":"1478260800","synopsis":"Mike Mitchell y Walt Dohrn dirigen Trolls, la nueva pel\u00edcula animada de DreamWorks que est\u00e1 basada en estos diminutos, coloridos y peludos personajes. La historia de la pel\u00edcula se centra en la aventura de la princesa Poppy para rescatar a su pueblo luego de que el malvado pr\u00edncipe Gristle ha decidido que los trolls volver\u00e1n a la dieta de sus s\u00fabditos, los Bergens. Poppy no estar\u00e1 sola para esta cruzada, pues contar\u00e1 con la ayuda de Ram\u00f3n, un troll que es diferente a todos los dem\u00e1s debido a que su cabello es negro, su tez es gris y no comparte la misma alegr\u00eda que los dem\u00e1s habitantes del reino. Poppy y Ram\u00f3n deber\u00e1n de poner a un lado sus diferencias para as\u00ed emprender un viaje a la tierra de los Bergens, mismo que estar\u00e1 acompa\u00f1ado de m\u00fasica, colores y encuentros sorprendentes con distintas criaturas. Trolls es una cinta animada que ha sido elogiada por su mundo colorido y la energ\u00eda positiva de sus personajes, los cuales ayudan a que est\u00e1 historia no se sienta tan delgada mientras entretiene a toda la familia. Clasificaci\u00f3n: Apta para toda la familia.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Comedia"],"actor":["Anna Kendrick","James Corden","Zooey Deschanel","Justin Timberlake","Christopher Mintz-Plasse","Christine Baranski","Russell Brand","John Cleese","Jeffrey Tambor","Quvenzhan\u00e9 Wallis"],"director":["Mike Mitchell","Walt Dohrn"],"box_office":2,"cast":[{"actor":[732],"character":"Poppy (voz)"},{"actor":[498],"character":"Biggie (voz)"},{"actor":[7057],"character":"Biggie (voz)"},{"actor":[6112],"character":"Branch (voz)"},{"actor":[474],"character":"Prince Gristle (voz)"},{"actor":[131674],"character":"Chef (voz)"},{"actor":[24258],"character":"Creek (voz)"},{"actor":[31164],"character":"King Gristle (voz)"},{"actor":[30233],"character":"King Peppy (voz)"},{"actor":[41856],"character":"Harper (voz)"}],"id_imdb":"tt1679335","id_director":[2864,188201],"id_screenwriter":[2835,2866],"screenwriter":["Jonathan Aibel ","Glenn Berger "],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten","rotten","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1493812800","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478253600","original_title":"Trolls","id_entity":"188202","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/188202\/Trolls","hits":508,"id_author":3054,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/209605\/Trolls-Trailer-2"},{"title":"Animales Fant\u00e1sticos y D\u00f3nde Encontrarlos","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/36144_140x200.jpg","critics_score":74,"critics_rating":"Certified Fresh","theater_release_date":"1479470400","synopsis":"J.K. Rowling nos lleva de regreso al mundo m\u00e1gico de Harry Potter con Animales Fant\u00e1sticos y D\u00f3nde Encontrarlos, la primera entrega de una nueva saga que nos llevar\u00e1 a conocer rincones que no se hab\u00edan explorado en las primera cintas de la franquicia. En esta ocasi\u00f3n David Yates (Harry Potter y las Reliquias de la Muerte Parte 1 y 2) regresa a la silla de director. La historia se sit\u00faa en 1926 y aqu\u00ed conoceremos a Newton \"Newt\" Artemis Fido Scamander (Eddie Redmayne), magizo\u00f3logo que fue expulsado de Hogwarts debido a un incidente causado por una criatura m\u00e1gica. Luego de su expulsi\u00f3n, Newt se embarca en un viaje alrededor del mundo con la misi\u00f3n de catalogar a las criaturas fant\u00e1sticas que habitan en \u00e9l. Su viaje lo llevar\u00e1 a la ciudad de Nueva York, en donde conocer\u00e1 a Jacob Kowalski (Dan Floger), un panadero (y nomago) que por accidente agarr\u00e1 la maleta de Newt y liberar\u00e1 a la crituras que est\u00e1n ocultas dentro de ella. Ahora los dos tendr\u00e1n que emprender una b\u00fasqueda para encontrarlas sin que nadie se d\u00e9 cuenta, pues la comunidad m\u00e1gica en Estados Unidos es mucho m\u00e1s estricta que la brit\u00e1nica y penaliza de forma agresiva a los magos que no acatan las reglas. Pero los dos no estar\u00e1n solos, en su camino conocer\u00e1n a Porpentina Goldstein (Katherine Waterston), a su hermana Queenie (Alison Sudol), a la presidenta del Congreso Seraphina Picquery (Carmen Ejogo) y al poderoso auror Percival Graves (Colin Farrell), quienes los ayudar\u00e1n a atrapar a las criaturas antes de que \u00e9stas causen un da\u00f1o irreparable a la ciudad. Su misi\u00f3n se complicar\u00e1 a\u00fan m\u00e1s cuando crucen caminos con Henry Shaw, Senior (Jon Voight), un hombre que busca exponer a la comunidad m\u00e1gica. Mientras todo esto sucede, en Europa el misterioso mago oscuro Gellert Grindelwald (Johnny Depp) est\u00e1 causando grandes problemas. Animales Fant\u00e1sticos y D\u00f3nde Encontrarlos es una pel\u00edcula que toma la mitolog\u00eda que conocimos en las ocho pel\u00edculas de Harry Potter y la expande para presentarnos un mundo complejo que f\u00e1cilmente puede opacar a la historia principal y a sus simp\u00e1ticos personajes. Clasificaci\u00f3n: apta para adolescentes y adultos.","genre":["Acci\u00f3n y Aventura","Comedia","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Johnny Depp","Eddie Redmayne","Ezra Miller","Katherine Waterston","Colin Farrell","Ron Perlman","Samantha Morton","Jon Voight","Dan Fogler","Alison Sudol","Carmen Ejogo","Jenn Murray","Zo\u00eb Kravitz"],"director":"David Yates","box_office":"16651111","cast":[{"actor":[318],"character":"Newt Scamander"},{"actor":[12217],"character":"Credence"},{"actor":[2114],"character":"Porpentina Goldstein"},{"actor":[6993],"character":"Percival Graves"},{"actor":[2672],"character":"Gnarlack"},{"actor":[50902],"character":"Mary Lou"},{"actor":[16376],"character":"Henry Shaw, Sr"},{"actor":[61334],"character":"Jacob Kowalski"},{"actor":[54062],"character":"Queenie Goldstein"},{"actor":[151],"character":"Seraphina Picquery"},{"actor":[76960],"character":"Chastity"},{"actor":[3585],"character":"x"},{"actor":[829],"character":"Gellert Grindelwald"}],"id_imdb":"tt3183660","id_director":[23070],"id_screenwriter":[20938],"screenwriter":"J.K. Rowling ","critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","rotten","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","rotten"],"dvd_release_date":"1495022400","language":["Ingl\u00e9s"],"country":["Estados Unidos","Inglaterra"],"mx_theater_release_date":"1479463200","original_title":"Fantastic Beasts and Where to Find Them","id_entity":"58532","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/58532\/Animales-Fantasticos-y-Donde-Encontrarlos","hits":3710,"id_author":23,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/213806\/Animales-Fantasticos-y-Donde-Encontrarlos-Trailer-2"},{"title":"Un Cad\u00e1ver para Sobrevivir","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/73512_140x200.jpg","critics_score":"68","critics_rating":"Fresh","theater_release_date":"1453464000","synopsis":"Dan Kwan y Daniel Scheinert dirigen Un Cad\u00e1ver para Sobrevivir (Swiss Army Man), cinta de comedia con mucho humor negro en la que conocemos a Hank (Paul Dano), es n\u00e1ufrago solitario y sin esperanza que se encuentra varado en una isla desierta listo para suicidarse. Justo despu\u00e9s de poner la cuerda alrededor de su cuello y patear la base sobre la que est\u00e1 parado ve a Many (Daniel Radcliffe), un misterioso cad\u00e1ver que acaba de llegar a la orilla de la playa y que aparentemente tiene poderes especiales, los cuales podr\u00edan ser la clave para sobrevivir. Al principio Hank no sabe c\u00f3mo o porqu\u00e9 Many puede, por ejemplo, sacar agua potable de su cuerpo o funcionar como una moto acu\u00e1tica, pero esto le importa muy poco, ya que Many es su boleto para regresar a la civilizaci\u00f3n y lo utiliza primero como una moto acu\u00e1tica para regresar a la costa. Una vez en tierra, Hank le descubre que Many no es un cad\u00e1ver inanimado, pues poco a poco va recuperando la capacidad del habla y la generaci\u00f3n de ideas. Hank entabla una amistad con Manny ense\u00f1\u00e1ndole el significado de la vida, demostr\u00e1ndole que aunque este muerto vale la pena vivir, los dos amigos se embarcan en una gran aventura para tratar de salir de esa isla desierta. El contenido nauseabundo de Un Cad\u00e1ver para Sobrevivir caus\u00f3 que muchos asistentes salieran de la proyecci\u00f3n, sin embargo, este no fue un problema para la cr\u00edtica ya que mencionaron que su rareza no le resta importancia o impacto a las incre\u00edbles actuaciones de Paul Dano y Daniel Radcliffe.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Mary Elizabeth Winstead","Paul Dano","Daniel Radcliffe","Timothy Eulich"],"director":["Dan Kwan","Daniel Scheinert "],"box_office":"1435427","cast":[{"actor":[3134],"character":"Sarah"},{"actor":[871],"character":"Hank"},{"actor":[1406],"character":"Manny"},{"actor":[121423],"character":"Preston"}],"id_imdb":"tt4034354","id_director":[121415,65856],"id_screenwriter":[121416,121417],"screenwriter":["Dan Kwan","Daniel Scheinert"],"critic_review_result":["fresh","fresh","fresh","rotten","rotten","fresh","rotten","rotten","rotten","rotten","fresh","rotten","rotten","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","fresh"],"dvd_release_date":"1469016000","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"streaming_release_date":"1483006200","mx_theater_release_date":"1478250000","original_title":"Swiss Army Man","id_entity":"121418","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/121418\/Un-Cadaver-para-Sobrevivir","hits":994,"id_author":9,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/152481\/Swiss-Army-Man-Trailer-Oficial"},{"title":"Manos de Piedra","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/2162_140x200.jpg","critics_score":"45","critics_rating":"Rotten","theater_release_date":"1472223600","synopsis":"El legendario boxeador Roberto Dur\u00e1n (\u00c9dgar Ram\u00edrez) y su tambi\u00e9n legendario entrenador Ray Arcel (Robert De Niro) cambian la vida el uno del otro al encontrarse.","genre":["Acci\u00f3n y Aventura","Cl\u00e1sico","Drama","Basada en una Historia Real"],"actor":["Robert De Niro","Jurnee Smollett-Bell","Ellen Barkin","John Turturro","\u00c9dgar Ram\u00edrez","Usher Raymond","Ana de Armas","Drena De Niro","Reg E. Cathey","\u00d3scar Jaenada","Rub\u00e9n Blades","Yancey Arias"],"director":"Jonathan Jakubowicz","cast":[{"actor":[4594],"character":"Ray Arcel"},{"actor":[4597],"character":"Juanita Leonard"},{"actor":[4600],"character":"Stephanie Arcel"},{"actor":[4603],"character":"Frankie Carbo"},{"actor":[4688],"character":"Roberto Duran"},{"actor":[4690],"character":"Sugar Ray Leonard"},{"actor":[50872],"character":"Felicidad Iglesias"},{"actor":[28237],"character":"Adele"},{"actor":[41068],"character":"Don King"},{"actor":[202],"character":"Chaflan"},{"actor":[62043],"character":"Carlos Eleta"},{"actor":[17790],"character":"Benny Huertas"}],"id_imdb":"tt1781827","id_director":[4590],"id_screenwriter":[4591],"screenwriter":"Jonathan Jakubowicz","critic_review_result":["fresh","fresh","rotten","rotten","rotten","fresh","fresh","rotten","rotten","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten"],"dvd_release_date":"1465387200","language":["Espa\u00f1ol","Ingl\u00e9s"],"country":["Estados Unidos","Panam\u00e1"],"mx_theater_release_date":"1478858400","original_title":"Hands of Stone","id_entity":"4592","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/4592\/Manos-de-Piedra","hits":1104,"id_author":2,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/192549\/Manos-de-Piedra-Trailer-Oficial"},{"title":"Jack Reacher: Sin Regreso","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/67347_140x200.jpg","critics_score":"38","critics_rating":"Rotten","theater_release_date":"1477051200","synopsis":"Jack Reacher (Tom Cruise) vuelve para impartir su particular visi\u00f3n de justicia en la esperada secuela Jack Reacher: Sin Regreso. La Mayor Susan Turner (Cobie Smulders), l\u00edder de la antigua unidad militar de Reacher, es falsamente acusada de traici\u00f3n. Jack Reacher tendr\u00e1 que sacarla de prisi\u00f3n y descubrir la verdad detr\u00e1s de una conspiraci\u00f3n gubernamental para limpiar sus nombres y salvar sus vidas. Durante el escape, Reacher descubrir\u00e1 un secreto de su pasado que podr\u00eda cambiar su vida para siempre.","genre":["Acci\u00f3n y Aventura","Drama"],"actor":["Tom Cruise","Cobie Smulders","Danika Yarosh","Patrick Heusinger","Aldis Hodge","Holt McCallany","Jason Douglas","Robert Knepper","Teri Wyble"],"director":"Edward Zwick","box_office":"7161111","cast":[{"actor":[4247],"character":"Jack Reacher"},{"actor":[15377],"character":"Danika"},{"actor":[110726],"character":"Samantha Dayton"},{"actor":[110729],"character":"The Hunter"},{"actor":[8171],"character":"Espin"},{"actor":[101005],"character":"x"},{"actor":[1965],"character":"Sheriff"},{"actor":[1600],"character":"General Harkness"},{"actor":[178978],"character":"Mrs. Prudhomme"}],"id_imdb":"tt3393786","id_director":[49530],"id_screenwriter":[26410,49534,21663,49532],"screenwriter":["Lee Child ","Marshall Herskovitz ","Richard Wenk ","Edward Zwick "],"critic_review_result":["rotten","fresh","fresh","fresh","rotten","rotten","rotten","rotten","fresh","rotten","rotten","fresh","rotten","rotten","fresh","rotten","fresh","rotten","rotten","rotten","rotten","rotten","fresh","rotten","fresh","fresh","rotten","fresh","rotten","fresh"],"dvd_release_date":"1492603200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1480068000","original_title":"Jack Reacher: Never Go Back","id_entity":"110722","id_entity_type":"18","entity_type_identifier":"movie","link":"\/peliculas\/110722\/Jack-Reacher-Sin-Regreso","hits":379,"id_author":219,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/186554\/Jack-Reacher-Never-Go-Back-Trailer"},{"title":"Las Locuras de Robinson Crusoe","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/113011_140x200.jpg","critics_score":"15","critics_rating":"Rotten","theater_release_date":"1454666400","synopsis":"A\u00f1o 1659. Mak, un guacamayo alirrojo, vive en armon\u00eda junto a sus variopintos amigos en una isla tropical, un lugar que bien podr\u00eda ser \"el para\u00edso\". Sin embargo, \u00e9l echa en falta algo de acci\u00f3n: sue\u00f1a con descubrir un nuevo mundo. Sus deseos parecen ser escuchados cuando tras una fuerte tormenta aparece en la costa Robinson Crusoe, \u00fanico sobreviviente de un naufragio. Este ser es para Mak, a quien Robinson apoda Martes, la ventana al \u2018nuevo mundo\u2019. El humano ir\u00e1 gan\u00e1ndose la confianza del grupo hasta integrarse por completo. Lo que no sab\u00edan los animales es que tras el naufragio desembarcan con \u00e9l varios intrusos felinos que pretender\u00e1n dominar la isla.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Comedia"],"actor":["Matthias Schweigh\u00f6fer","Kaya Yanar","Ilka Bessin","Dieter Hallervorden"],"director":["Vincent Kesteloot","Ben Stassen"],"box_office":"7","cast":[{"actor":["195994"],"character":"Robinson Crusoe (voz)"},{"actor":[195997],"character":"Loro Martes (voz)"},{"actor":[196000],"character":"Rosie (voz)"},{"actor":[196003],"character":"Cabra Zottel (voz)"}],"id_imdb":"tt4731008","id_director":[195991,37585],"id_screenwriter":[37437],"screenwriter":"N\/A","critic_review_result":["fresh","fresh","rotten","rotten","rotten","fresh","rotten","rotten","rotten","fresh","rotten"],"dvd_release_date":"1488974400","language":["Alem\u00e1n","Franc\u00e9s","Ingl\u00e9s"],"country":["Francia","B\u00e9lgica"],"mx_theater_release_date":"1478872800","original_title":"The Wild Life","id_entity":"195992","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/195992\/Las-Locuras-de-Robinson-Crusoe","hits":"323","id_author":22,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":null},{"title":"Inframundo: Guerras de Sangre","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/73327_140x200.jpg","critics_score":7,"critics_rating":"Rotten","theater_release_date":"1483714800","synopsis":"Inframundo: Guerras de Sangre es la quinta entrega de la franquicia Inframundo. En esta ocasi\u00f3n la traficante de la muerte Selene (Kate Beckinsale) pondr\u00e1 fin a la guerra entre los Lycans y el clan vampiro que la traicion\u00f3. Mientras los humanos quedan relegados a servir como su alimento, las dos razas recobran poco a poco nuevas y originales fuerzas al margen de la humanidad. La guerra en el inframundo a\u00fan no ha acabado y la lucha contin\u00faa sin descanso. Para Selene este conflicto milenario se ha convertido en algo personal ya que todas las personas que ha amado han sido siempre perseguidas y capturadas. Ahora un nuevo enfrentamiento se est\u00e1 gestando y el d\u00eda se\u00f1alado al fin ha llegado.","genre":["Acci\u00f3n y Aventura","Horror"],"actor":["Kate Beckinsale","Theo James","Lara Pulver","Charles Dance","Tobias Menzies","James Faulkner","Peter Andersson","Alicia Vela-Bailey","Brian Caspe"],"director":"Anna Foerster","box_office":"27051111","cast":[{"actor":[6482],"character":"Selene"},{"actor":[3191],"character":"David"},{"actor":[115068],"character":"Semira"},{"actor":[27399],"character":"Thomas"},{"actor":[7706],"character":"Marius"},{"actor":[82489],"character":"x"},{"actor":[47210],"character":"x"},{"actor":[152579],"character":"Safehouse Lycan"},{"actor":[185101],"character":"Hajna"}],"id_imdb":"tt3717252","id_director":[121204],"id_screenwriter":[4066,12549,30146,48142],"screenwriter":["Cory Goodman ","Kevin Grevioux ","Danny McBride ","Len Wiseman "],"critic_review_result":["rotten","rotten","rotten","fresh","rotten","rotten","rotten","rotten","rotten","rotten","rotten","rotten"],"dvd_release_date":"1492603200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1480673100","original_title":"Underworld: Blood Wars","id_entity":121205,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/121205\/Inframundo-Guerras-de-Sangre","hits":707,"id_author":409,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/215765\/Underworld-Blood-Wars-Trailer-Oficial-2"},{"title":"No se metan con mi vaca ","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/113092_140x200.jpg","critics_score":"-1","theater_release_date":"1455710400","synopsis":"Fatah, un agricultor de Argelia humilde, s\u00f3lo tiene ojos para su vaca Jacqueline que sue\u00f1a con llevarla a Par\u00eds para el Sal\u00f3n de la Agricultura. Cuando recibe la tan esperada invitaci\u00f3n, emprende un viaje por primera vez en su vida Entre encuentros y sopresas, Fatah y Jacqueline experimentan una gran aventura llena de risas y grandes momentos.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Fatsah Bouyahmed","Lambert Wilson","Jamel Debbouze","Hajar Masdouki","Fehd Benchemsi"],"director":"Mohamed Hamidi","cast":[{"actor":[196136],"character":"Fatah"},{"actor":[5318],"character":"Philippe"},{"actor":[196140],"character":"Hassan"},{"actor":[196143],"character":"Na\u00efma"},{"actor":[196149],"character":"Samir du webcaf\u00e9"}],"id_imdb":"tt4505208","id_director":[196129],"id_screenwriter":[166194,196131,196133],"screenwriter":["Alain-Michel Blanc ","Fatsah Bouyahmed ","Mohamed Hamidi "],"critic_review_result":["fresh","fresh"],"dvd_release_date":"1471262400","language":["Franc\u00e9s","\u00c1rabe"],"country":["Francia"],"mx_theater_release_date":"1478858400","original_title":"La vache","id_entity":"196135","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/196135\/No-se-metan-con-mi-vaca","hits":167,"id_author":22,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":null},{"title":"Savva y el Drag\u00f3n de Fuego","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/126086_140x200.jpg","critics_score":"-1","theater_release_date":"1447329600","synopsis":"Un cuento sobre la traves\u00eda de un ni\u00f1o de 10 a\u00f1os de edad dedicado a ayudar a su madre, Savva, y su compa\u00f1ero para ayudar a la gente del pueblo a liberarse de las hienas feroces.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Maksim Chukharyov","Konstantin Khabenskiy","Fedor Bondarchuk","Mikhail Galustyan","Geoffrey Cantor","Jim Cummings","Whoopi Goldberg","Jason Harris","Milla Jovovich","Joe Pesci","Sharon Stone"],"director":"Maksim Fadeev","cast":[{"actor":[222047],"character":"Savva (voz)"},{"actor":[44930],"character":"Anga (voz)"},{"actor":[222051],"character":"Elza (voz)"},{"actor":[222054],"character":"Polubaron Fafl (voz)"},{"actor":[110492],"character":"Semi-Baron Fafl (voz)"},{"actor":[31167],"character":"Shaman Shi-Sha (voz)"},{"actor":[8937],"character":"Mama Zho Zi (voz)"},{"actor":[41114],"character":"Patrol Monkey (voz)"},{"actor":[7584],"character":"Savva (voz)"},{"actor":[33811],"character":"Komar (voz)"},{"actor":[43662],"character":"Pusik (voz)"}],"id_imdb":"tt4075322","id_director":[222040],"id_screenwriter":[222042,222044,59281],"screenwriter":["Aleksandr Chistyakov","Maksim Fadeev ","Gregory Poirier "],"critic_review_result":["rotten","rotten","rotten","rotten"],"dvd_release_date":"1462881600","language":["Ruso"],"country":["Rusia"],"mx_theater_release_date":"1480071600","original_title":"Savva. Serdtse voina","id_entity":"222045","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/222045\/Savva-y-el-Dragon-de-Fuego","hits":98,"id_author":409,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/222063\/Savva-y-el-dragon-de-Fuego-Trailer-Oficial-Doblado-al-Espanol"}]}