{"Estrenos":[{"title":"Reina de Katwe","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/114058_140x200.jpg","critics_score":"93","critics_rating":"Certified Fresh","theater_release_date":"1474632000","synopsis":"Reina de Katwe (Queen of Katwe), es una pel\u00edcula dirigida por Mira Nair (La Boda del Monz\u00f3n), la cual est\u00e1 basada en un hecho real y cuenta la historia de una joven de Uganda, que con el apoyo de su familia y comunidad, emprende su sue\u00f1o de convertirse en una campeona internacional de ajedrez. Phiona Mutesi (Madina Nalwanga) es un joven de diez a\u00f1os que junto a su familia a penas consiguen lo suficiente para vivir el d\u00eda a d\u00eda en Katwe, Uganda. Harriet (Lupita Nyong'o), la mam\u00e1 de Phiona, vende vegetales para que su familia tenga un techo sobre su cabeza. Un d\u00eda, Piona conoce a Robert Katende (David Oyelowo), un antiguo jugador de futbol convertido en misionero  que se encarga de ense\u00f1arle ajedrez a los j\u00f3venes en centro comunitario. Una vez que Phiona comienza a comprender las mec\u00e1nicas del ajedrez  y se siente cautivada por el ingenio que se debe de utilizar en el deporte. Katende se da cuenta no s\u00f3lo de la destreza que esta chica tiene para el juego, sino tambi\u00e9n del esp\u00edritu combatiente que ha heredado de su madre. Sin embargo, Harriet se niega a que Phiona sea instruida debido a que no quiere que su hija termine decepcionada en caso de las cosas no salgan bien, lo que provoca un choque entre ella y Katende. Pero eso no detiene a Phiona, pues la chica comienza a mostrar su talento en competencias locales y Katende decide que es momento de que ella aprenda a leer y escribir para as\u00ed poder conseguir una educaci\u00f3n. Con el tiempo, Phiona consigue calificar a torneos importantes y su madre se da cuenta de que debe de aliarse con Katende para que ella logre explotar su potencial para as\u00ed salir de la pobreza y salvar a su familia. Reina de Katwe es una pel\u00edcula encantadora que presenta situaciones que ya hemos visto en otras pel\u00edculas de tem\u00e1tica similar, pero que logra sobresalir gracias a su encanto y a las buenas actuaciones de los integrantes de su elenco.","genre":["Cl\u00e1sico","Drama","Deportes"],"actor":["Lupita Nyong'o","David Oyelowo","Ntare Guma Mbaho Mwine","Madina Nalwanga"],"director":"Mira Nair","cast":[{"actor":[851],"character":"Harriet Mutesi"},{"actor":[75],"character":"Robert Katende"},{"actor":[197848],"character":"Tendo"},{"actor":[197862],"character":"Phiona Mutesi"}],"id_imdb":"tt4341582","id_director":[55994],"id_screenwriter":[197841,197843],"screenwriter":["Tim Crothers ","William Wheeler "],"critic_review_result":["fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1490184000","language":["Ingl\u00e9s"],"country":["Estados Unidos","Sud\u00e1frica"],"mx_theater_release_date":"1478250000","original_title":"Queen of Katwe","id_entity":197844,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/197844\/Reina-de-Katwe","hits":432,"id_author":22,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":null},{"title":"Un Cad\u00e1ver para Sobrevivir","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/73512_140x200.jpg","critics_score":"67","critics_rating":"Fresh","theater_release_date":"1453464000","synopsis":"Dan Kwan y Daniel Scheinert dirigen Un Cad\u00e1ver para Sobrevivir (Swiss Army Man), cinta de comedia con mucho humor negro en la que conocemos a Hank (Paul Dano), es n\u00e1ufrago solitario y sin esperanza que se encuentra varado en una isla desierta listo para suicidarse. Justo despu\u00e9s de poner la cuerda alrededor de su cuello y patear la base sobre la que est\u00e1 parado ve a Many (Daniel Radcliffe), un misterioso cad\u00e1ver que acaba de llegar a la orilla de la playa y que aparentemente tiene poderes especiales, los cuales podr\u00edan ser la clave para sobrevivir. Al principio Hank no sabe c\u00f3mo o porqu\u00e9 Many puede, por ejemplo, sacar agua potable de su cuerpo o funcionar como una moto acu\u00e1tica, pero esto le importa muy poco, ya que Many es su boleto para regresar a la civilizaci\u00f3n y lo utiliza primero como una moto acu\u00e1tica para regresar a la costa. Una vez en tierra, Hank le descubre que Many no es un cad\u00e1ver inanimado, pues poco a poco va recuperando la capacidad del habla y la generaci\u00f3n de ideas. Hank entabla una amistad con Manny ense\u00f1\u00e1ndole el significado de la vida, demostr\u00e1ndole que aunque este muerto vale la pena vivir, los dos amigos se embarcan en una gran aventura para tratar de salir de esa isla desierta. El contenido nauseabundo de Un Cad\u00e1ver para Sobrevivir caus\u00f3 que muchos asistentes salieran de la proyecci\u00f3n, sin embargo, este no fue un problema para la cr\u00edtica ya que mencionaron que su rareza no le resta importancia o impacto a las incre\u00edbles actuaciones de Paul Dano y Daniel Radcliffe.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Mary Elizabeth Winstead","Paul Dano","Daniel Radcliffe","Timothy Eulich"],"director":["Dan Kwan","Daniel Scheinert "],"cast":[{"actor":[3134],"character":"Sarah"},{"actor":[871],"character":"Hank"},{"actor":[1406],"character":"Manny"},{"actor":[121423],"character":"Preston"}],"id_imdb":"tt4034354","id_director":[121415,65856],"id_screenwriter":[121416,121417],"screenwriter":["Dan Kwan","Daniel Scheinert"],"critic_review_result":["fresh","fresh","fresh","rotten","rotten","fresh","rotten","rotten","rotten","rotten","fresh","rotten","rotten","fresh"],"dvd_release_date":"1469016000","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478250000","original_title":"Swiss Army Man","id_entity":121418,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/121418\/Un-Cadaver-para-Sobrevivir","hits":849,"id_author":9,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":"\/videos\/152481\/Swiss-Army-Man-Trailer-Oficial"},{"title":"El Contador","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/40391_140x200.jpg","critics_score":50,"critics_rating":"Rotten","theater_release_date":"1476475740","synopsis":"El Contador (The Accountant) Este thriller de acci\u00f3n est\u00e1 dirigido por Gavin O\u2019Connor (La \u00daltima Pelea) y se centra en Christian Wolff (Ben Affleck), un erudito matem\u00e1tico que se interesa m\u00e1s por los n\u00fameros que por las personas. Pero no todo es lo que parece, a simple vista luce s\u00f3lo como un contador, pero trabaja para organizaciones criminales que incluso son de las m\u00e1s peligrosas del mundo. Cuando Christian adquiere un cliente leg\u00edtimo, la Divisi\u00f3n de Control del Crimen del Departamento del Tesoro, dirigida por Ray King (J.K. Simmons). Dicho cliente se trata de una empresa rob\u00f3tica en donde una empleada llamada Dana (Anna Kendrick) ha descubierto una discrepancia que involucra millones de d\u00f3lares. Mientras Christian va descubriendo la verdad, el n\u00famero de muertos comienza a aumentar. El Contador es thriller que no s\u00f3lo se centra en sus secuencias de acci\u00f3n, pues a trav\u00e9s de su protagonista, que sufre autismo, aborda las problem\u00e1ticas que tienen las personas con este trastorno psicol\u00f3gico. La cinta cont\u00f3 con una cr\u00edtica dividida debido a que se apreci\u00f3 mucho que la producci\u00f3n decidiera incluir a un protagonista autista, sin embargo, tambi\u00e9n se\u00f1alaron que a la mitad de su trama este tema queda en segundo plano para dar lugar a a secuencias de acci\u00f3n nada sobresalientes y que ya hemos visto en otras producciones similares: Clasificaci\u00f3n: Apta para adultos y adolescentes.","genre":["Drama"],"actor":["Anna Kendrick","Ben Affleck","J.K. Simmons","Jon Bernthal","Jeffrey Tambor","John Lithgow","Cynthia Addai-Robinson","Daeg Faerch"],"director":"Gavin O'Connor","cast":[{"actor":[732],"character":"Dana"},{"actor":[172],"character":"Chris"},{"actor":[101],"character":"Ray King"},{"actor":[970],"character":"Brax"},{"actor":[30233],"character":"Francis Silverberg"},{"actor":[394],"character":"Lamar Black"},{"actor":[68703],"character":"Marybeth Medina"},{"actor":[29576],"character":"French Bully"}],"id_imdb":"tt2140479","id_director":[47603],"id_screenwriter":[65116],"screenwriter":"Bill Dubuque ","critic_review_result":["fresh","rotten","rotten","fresh","rotten","fresh","rotten","fresh","rotten","rotten","rotten","rotten","fresh","fresh","fresh","rotten","fresh","fresh","rotten","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478250060","original_title":"The Accountant","id_entity":65117,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/65117\/El-Contador","hits":887,"id_author":15,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":"\/videos\/194363\/El-Contador-Nuevo-trailer"},{"title":"Kil\u00f3metro 31 2: Sin Retorno","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/41327_140x200.jpg","theater_release_date":"1460289600","synopsis":"Siete a\u00f1os despu\u00e9s de haber estado involucrado en los casos del kil\u00f3metro 31, el oficial Mart\u00edn Ugalde es llamado para investigar una serie de desapariciones de ni\u00f1os en los alrededores de las avenidas R\u00edo Mixcoac y R\u00edo Churubusco en la Ciudad de M\u00e9xico. Al poco tiempo, se da cuenta de que tienen un lazo muy particular con los sucesos ocurridos en el kil\u00f3metro 31. Junto con Nah\u00fam, un cient\u00edfico de lo paranormal; su hijo Tom\u00e1s, un ni\u00f1o de 7 a\u00f1os que posee el don de la videncia; y Nu\u00f1o, el hombre espa\u00f1ol que asesin\u00f3 a su novia Catalina 7 a\u00f1os atr\u00e1s; Ugalde investigar\u00e1 el caso particular de la desaparici\u00f3n del hijo de la candidata a la presidencia, Marina Fuentes Cotija, y descubrir\u00e1 una macabra historia que podr\u00eda liberar siglos de maldad hacia nuestro plano existencial. ","genre":["Horror"],"actor":["Adri\u00e0 Collado","Carlos Arag\u00f3n","Iliana Fox","Odin Ayala"],"director":"Rigoberto Casta\u00f1eda","cast":[{"actor":[40321],"character":"Nu\u00f1o Alcazar"},{"actor":[66414],"character":"Mart\u00edn Ugalde"},{"actor":[40318],"character":"\u00c1gata y Catalina"},{"actor":[66418],"character":"Enfermero"}],"id_imdb":"tt2718028","id_director":[40312],"id_screenwriter":[40313],"screenwriter":"Rigoberto Casta\u00f1eda","dvd_release_date":"1475841600","language":["Espa\u00f1ol"],"country":["M\u00e9xico"],"mx_theater_release_date":"1478253600","original_title":"Kil\u00f3metro 31 2: Sin Retorno","id_entity":66411,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/66411\/Kilometro-31-2-Sin-Retorno","hits":650,"id_author":15,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":null},{"title":"Trolls","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/108259_140x200.jpg","critics_score":73,"critics_rating":"Certified Fresh","theater_release_date":"1478260800","synopsis":"Mike Mitchell y Walt Dohrn dirigen Trolls, la nueva pel\u00edcula animada de DreamWorks que est\u00e1 basada en estos diminutos, coloridos y peludos personajes. La historia de la pel\u00edcula se centra en la aventura de la princesa Poppy para rescatar a su pueblo luego de que el malvado pr\u00edncipe Gristle ha decidido que los trolls volver\u00e1n a la dieta de sus s\u00fabditos, los Bergens. Poppy no estar\u00e1 sola para esta cruzada, pues contar\u00e1 con la ayuda de Ram\u00f3n, un troll que es diferente a todos los dem\u00e1s debido a que su cabello es negro, su tez es gris y no comparte la misma alegr\u00eda que los dem\u00e1s habitantes del reino. Poppy y Ram\u00f3n deber\u00e1n de poner a un lado sus diferencias para as\u00ed emprender un viaje a la tierra de los Bergens, mismo que estar\u00e1 acompa\u00f1ado de m\u00fasica, colores y encuentros sorprendentes con distintas criaturas. Trolls es una cinta animada que ha sido elogiada por su mundo colorido y la energ\u00eda positiva de sus personajes, los cuales ayudan a que est\u00e1 historia no se sienta tan delgada mientras entretiene a toda la familia. Clasificaci\u00f3n: Apta para toda la familia.","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Comedia"],"actor":["Anna Kendrick","James Corden","Zooey Deschanel","Justin Timberlake","Christopher Mintz-Plasse","Christine Baranski","Russell Brand","John Cleese","Jeffrey Tambor","Quvenzhan\u00e9 Wallis"],"director":["Mike Mitchell","Walt Dohrn"],"cast":[{"actor":[732],"character":"Poppy (voz)"},{"actor":[498],"character":"Biggie (voz)"},{"actor":[7057],"character":"Biggie (voz)"},{"actor":[6112],"character":"Branch (voz)"},{"actor":[474],"character":"Prince Gristle (voz)"},{"actor":[131674],"character":"Chef (voz)"},{"actor":[24258],"character":"Creek (voz)"},{"actor":[31164],"character":"King Gristle (voz)"},{"actor":[30233],"character":"King Peppy (voz)"},{"actor":[41856],"character":"Harper (voz)"}],"id_imdb":"tt1679335","id_director":[2864,188201],"id_screenwriter":[2835,2866],"screenwriter":["Jonathan Aibel ","Glenn Berger "],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten","rotten","rotten","fresh","fresh","fresh","fresh"],"dvd_release_date":"1493812800","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478253600","original_title":"Trolls","id_entity":188202,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/188202\/Trolls","hits":339,"id_author":3054,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/188207\/Trolls-Trailer"},{"title":"Por Siempre","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/124376_140x200.jpg","critics_score":"-1","theater_release_date":"1477922400","synopsis":"Por Siempre (Until Forever) es una pel\u00edcula estadounidense dirigida y escrita por Michael Linn que est\u00e1 basada en la historia real de Michael (Stephen Anthony Bailey) y  Michelle Boyum (Madison Lawlor), una joven pareja que llena su relaci\u00f3n con amor, risas y un fuerte lazo con su fe. Sin embargo, su relaci\u00f3n ser\u00e1 puesta a prueba luego de que Michael es diagnosticado con una extra\u00f1a clase de leucemia. Solo su fe y el amor que se tienen el uno al otro podr\u00e1 ayudarlos a sobrepasar todos los obst\u00e1culos que encontrar\u00e1n en su camino. Por siempre es una cinta sobre la fuerza del amor durante los peores momentos en una relaci\u00f3n y la resistencia de la fe en medio de la perdida.","genre":["Drama"],"actor":["Stephen Anthony Bailey","Madison Lawlor","Jamie Anderson","James Stephens III"],"director":"Michael Linn","cast":[{"actor":[219032],"character":"Michael Boyum"},{"actor":[219035],"character":"Michelle Larson"},{"actor":[219038],"character":"Matthew Boyum"},{"actor":[219041],"character":"Mr. Fenton"}],"id_imdb":"tt4061196","id_director":[219028],"id_screenwriter":[219029],"screenwriter":"Michael Linn","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1478254860","original_title":"Until Forever","id_entity":"219030","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/219030\/Por-Siempre","id_author":409,"entity_type_label":"Pelicula","hits":265,"box_office":"0","id_producer":[],"trailer_link":"\/videos\/219046\/Por-Siempre-Trailer-Subtitulado-al-Espanol"}]}