{"Accion":[{"title":"Sangre de Mi Sangre","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/44371_140x200.jpg","critics_score":"89","critics_rating":"Certified Fresh","theater_release_date":"1471006800","synopsis":"Sangre de Mi Sangre cuenta la historia de John Link (Mel Gibson), un ex convicto que vive en un parque de remolques en donde trabaja como tatuador. Los vecinos se protegen para no recaer en el alcoholismo, Kirby (William H. Macy) en especial se encarga de que John no se meta en problemas. Sin embargo, su vida tranquila se ve interrumpida cuando recibe una llamada de la hija (Erin Moriarty) que ya cre\u00eda perdida. John va a recogerla en Santa M\u00f3nica, al hablar con ella conoce de su h\u00e1bito por consumir drogas y alcohol. Lydia le revela que se encuentra en grandes problemas al hacerse novia de Jonah (Diego Luna), un miembro de una banda de narcotraficantes mexicana. La banda a la que pertenece se dirigi\u00f3 a matar a una familia que aparentemente  rob\u00f3 un dinero que les pertenec\u00eda, durante su tarea Lydia se encuentra muy nerviosa pero Jonah la droga para que se relaje y les ayude. Mientras Jonah tiene a una mujer atada le pide a Lydia que le dispare, ella se niega y tras un altercado aparentemente lo mata. Tras las circunstancias un asesino a sueldo est\u00e1 en busca de Lydia para secuestrarla, pero John no permitir\u00e1 que se lleven a su hija. Es su momento para redimirse como padre y recompensar los a\u00f1os perdidos, utilizando contactos y m\u00e9todos de sus a\u00f1os de delincuente para salir de la situaci\u00f3n. La pel\u00edcula es dirigida por Jean-Fran\u00e7ois Richet, quien ha demostrado talento en el g\u00e9nero con la pel\u00edcula \u201cAsalto al Distrito 13\u201d, el remake del cl\u00e1sico de John Carpenter, trae en esta estrega de acci\u00f3n al veterano, Mel Gibson. ","genre":["Acci\u00f3n y Aventura","Suspenso"],"actor":["Mel Gibson","Thomas Mann ","William H. Macy","Diego Luna","Michael Parks","Erin Moriarty","Miguel Sandoval","Dale Dickey"],"director":"Jean-Fran\u00e7ois Richet","box_office":"9274007","cast":[{"actor":[4628],"character":"John Link"},{"actor":[34157],"character":"Jason Motel Clerk"},{"actor":[34471],"character":"Arturo Rios"},{"actor":[13774],"character":"Kirby Curtis"},{"actor":[2548],"character":"Jonah"},{"actor":[1854],"character":"Preacher"},{"actor":[42489],"character":"Lydia"},{"actor":[63376],"character":"Cherise"}],"id_imdb":"tt3647498","id_director":[69724],"id_screenwriter":[1526,7974],"screenwriter":["Peter Craig ","Andrea Berloff "],"critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos","Francia"],"mx_theater_release_date":"1475827200","original_title":"Blood Father","id_entity":69725,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/69725\/Sangre-de-Mi-Sangre","hits":675,"id_author":17,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/215458\/Sangre-de-mi-Sangre-Trailer-Subtitulado-al-Espanol"},{"title":"Mi Amigo el Drag\u00f3n","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/22795_140x200.jpg","critics_score":86,"critics_rating":"Certified Fresh","theater_release_date":"1471003200","synopsis":"El remake de la pel\u00edcula hom\u00f3nima de 1977 nos transporta a un peque\u00f1o pueblo de Estados Unidos en el que un viejo tallador de madera, el Sr. Meacham (Robert Redford), se ha encargado de hacer popular la leyenda local sobre un enorme drag\u00f3n que vive oculto en el bosque y con el cual supuestamente tuvo un encuentro accidental a\u00f1os atr\u00e1s. Para muchos, la historia se trata solo de un cuento para asustar a los ni\u00f1os, pero comienza a tomar un nuevo significado cuando la guardabosques Grace (Bryce Dallas Howard) encuentra a Pete (Oakes Fegley), un misterioso ni\u00f1o de diez a\u00f1os de edad que no tiene familia y que permaneci\u00f3 en el bosque durante un largo tiempo. Pete dice que viv\u00eda en el bosque con su mejor amigo, llamado Elliot, y a partir de las descripciones del peque\u00f1o, algunos comienzan a darse cuenta de que Elliot se parece notablemente al drag\u00f3n que protagoniza las historias de Meacham. Grace se dispone a determinar de d\u00f3nde vino Pete, a d\u00f3nde pertenece y cu\u00e1l es la verdad sobre este supuesto drag\u00f3n que cada vez parece ser m\u00e1s real y se aleja de ser solamente el personaje de un relato fant\u00e1stico. Mientras se descubre la verdad acerca del drag\u00f3n Elliot, poco a poco Pete se va haciendo de una nueva familia que est\u00e1 dispuesta a hacer lo que sea con tal de protegerlo.  ","genre":["Acci\u00f3n y Aventura","Comedia"],"actor":["Wes Bentley","Bryce Dallas Howard","Karl Urban","Robert Redford","Oakes Fegley","Oona Laurence"],"director":"David Lowery","box_office":"12569514","cast":[{"actor":[13089],"character":"Jack"},{"actor":[1698],"character":"Grace"},{"actor":[719],"character":"Gavin"},{"actor":[670],"character":"Meacham"},{"actor":[195349],"character":"Pete"},{"actor":[195372],"character":"Natalie"}],"id_imdb":"tt2788732","id_director":[38134],"id_screenwriter":[38136,38138,38140,26599],"screenwriter":["S.S. Field ","Toby Halbrooks ","David Lowery ","Seton I. Miller "],"critic_review_result":["fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh"],"dvd_release_date":"1486555200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1474020000","original_title":"Pete's Dragon","id_entity":38141,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/38141\/Mi-Amigo-el-Dragon","hits":1210,"id_author":23,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/183601\/Mi-Amigo-el-Dragon-Trailer-Oficial"},{"title":"Star Trek - Sin L\u00edmites","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/334_140x200.jpg","critics_score":"84","critics_rating":"Certified Fresh","theater_release_date":"1467982800","synopsis":"El Capit\u00e1n Kirk (Chris Pine) y el resto de los integrantes de la tripulaci\u00f3n de la nave Enterprise han estado cumpliendo con una larga misi\u00f3n de exploraci\u00f3n espacial durante algunos a\u00f1os y encuentran la oportunidad de tomarse un merecido descanso, pero sus planes cambian cuando reciben una llamada de auxilio a partir de la cual se dan una serie de situaciones bastante riesgosas que podr\u00edan tener serias consecuencias para la Flota Estelar. El joven Capit\u00e1n debe encontrar la manera de salvar las vidas de sus amigos y de evitar un ataque de grandes proporciones mientras piensa en lo que ser\u00e1 mejor para su futuro pr\u00f3ximo. Al mismo tiempo, el Se\u00f1or Spock (Zachary Quinto) est\u00e1 pasando por un momento complicado y tambi\u00e9n est\u00e1 a punto de tomar decisiones importantes.  Todo lo que sucede pone en riesgo a McCoy (Karl Urban), Uhura (Zoe Saldana), Scotty (Simon Pegg), Sulu (John Cho) y Chekov (Anton Yelchin), junto con el resto de la tripulaci\u00f3n, quienes deber\u00e1n enfrentar a un nuevo enemigo llamado Krall (Idris Elba) en medio de un planeta desconocido e inexplorado, en el que tambi\u00e9n encontrar\u00e1n a una nueva aliada en Jaylah (Sofia Boutella).  ","genre":["Acci\u00f3n y Aventura","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Zoe Saldana","Chris Pine","Zachary Quinto","Karl Urban","Simon Pegg","Idris Elba","Sofia Boutella","Anton Yelchin","John Cho","Adam DiMarco"],"director":"Justin Lin","box_office":"9873628","cast":[{"actor":[424],"character":"Uhura"},{"actor":[713],"character":"Kirk"},{"actor":[716],"character":"Spock"},{"actor":[719],"character":"Bones"},{"actor":[781],"character":"Scotty"},{"actor":[2465],"character":"Krall"},{"actor":[64883],"character":"Jaylah"},{"actor":[5393],"character":"Chekov"},{"actor":[65820],"character":"Sulu"},{"actor":[113580],"character":"Injured Senator"}],"id_imdb":"tt2660888","id_director":[768],"id_screenwriter":[775,782],"id_producer":[800],"screenwriter":["Doug Jung","Simon Pegg"],"producer":"J.J. Abrams","person":["J.J. Abrams","Simon Pegg","Chris Pine","Zoe Saldana","Karl Urban","Zachary Quinto","Justin Lin","Anton Yelchin"],"critic_review_result":["fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1473415200","original_title":"Star Trek Beyond","id_entity":710,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/710\/Star-Trek-Sin-Limites","hits":"92","id_author":2,"entity_type_label":"Pelicula","trailer_link":"\/videos\/109455\/Star-Trek-Sin-Limites-Trailer-Subtitulado-en-Espanol"},{"title":"La Asesina","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/21525_140x200.jpg","critics_score":"81","critics_rating":"Certified Fresh","theater_release_date":"1449662400","synopsis":"La Asesina se ubica en China durante el siglo VIII en la dinast\u00eda Tang y se centra en Nie Yinniang (Qi Shu), una chica que regresa a casa de su familia tras haber sido exiliada por m\u00e1s de trece a\u00f1os. Nie fue educada desde los 10 a\u00f1os por una monja, Jiaxin, que la inici\u00f3 en las artes marciales y la convirti\u00f3 en una aut\u00e9ntica justiciera cuyo objetivo es eliminar a gobernadores crueles y corruptos. Luego de haber fallado en una misi\u00f3n muy importante al decidir mostrar piedad a su objetivo en vez de materle tal y como se lo hab\u00edan encomendado, su maestra la env\u00eda a la regipon de Weibo,el cual es su lugar de origen, para realizar una tarea que consiste en eliminar al hombre a quien fue prometida en matrimonio, su primo Tian Ji'an (Chen Chang), quien ahora es l\u00edder de la regi\u00f3n militar independiente m\u00e1s gran de del norte de China. Esta tarea no ser\u00e1 la \u00fanica prube que enfrentar\u00e1 Nie, pues al llegar a su aldea deber\u00e1 de hacerle frente a sus padres, sus memorias y sentimientos que se ha guardado desde que fue exiliada. Ahora, como una esclava de la \"Orden de los Asesinos\", Nie deber\u00e1 de decidir qu\u00e9 es lo que debe de hacer: \u00bfsacrificar al hombre que ama o romper las cadenas de la orden?  Enmarcada dentro del g\u00e9nero wuxia, este film ovacionado en Cannes y de una exuberancia visual inigualable, est\u00e1 dirigido por el taiwan\u00e9s Hou Hsiao Hsien (El vuelo del globo rojo, Tiempos de amor, juventud y libertad, El maestro de marionetas, Millenium Mambo), quien gan\u00f3 el premio a mejor director en el Festival de Cannes con esta cinta.","genre":["Acci\u00f3n y Aventura","Drama"],"actor":["Qi Shu","Chen Chang","Satoshi Tsumabuki"],"director":"Hou Hsiao-Hsien ","cast":[{"actor":[36241],"character":"Nie Yinniang"},{"actor":[36244],"character":"Tian Ji'an"},{"actor":[36247],"character":"x"}],"id_imdb":"tt3508840","id_director":[36236],"id_screenwriter":[36238],"screenwriter":"T'ien-wen Chu ","critic_review_result":["fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh"],"dvd_release_date":"1465214400","language":["Mandar\u00edn"],"country":["China"],"mx_theater_release_date":"1475226000","original_title":"Nie yin niang","id_entity":36239,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/36239\/La-Asesina","hits":"886","id_author":23,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/106477\/The-Assassin-Official-Trailer"},{"title":"Los \u00daltimos D\u00edas en el Desierto","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/59289_140x200.jpg","critics_score":"75","critics_rating":"Fresh","theater_release_date":"1422187200","synopsis":"Los \u00daltimos D\u00edas en el Desierto es la pel\u00edcula m\u00e1s reciente del director y guionista Rodrigo Garc\u00eda, la cual est\u00e1 inspirada en el pasaje b\u00edblico de la Tentaci\u00f3n de Jes\u00fas.  Ewan McGregor interpreta a Jes\u00fas, quien se encuentra solo en el desierto, cubri\u00e9ndose del Sol y del fr\u00edo de la noche \u00fanicamente con la ropa que lleva. Los d\u00edas pasan as\u00ed, pero Jes\u00fas nunca deja de avanzar rumbo a Jerusal\u00e9n, en ayuno. Por m\u00e1s que Jes\u00fas hable a su padre, le suplique y le grite sus temores, \u00e9ste no responde. Durante su camino, Jes\u00fas es tentando m\u00e1s de una vez por el Diablo (interpretado por el mismo McGregor), pero no cae ante estas provocaciones. Cuando Jes\u00fas est\u00e1 a punto de abandonar su camino, conoce a una peque\u00f1a familia compuesta por una madre moribunda (Ayelet Zurer), un padre (Ciar\u00e1n Hinds) que est\u00e1 decidido a que su hijo contin\u00fae viviendo a su lado y el hijo (Tye Sheridan), quien quiere seguir su vida por su otro camino. Los \u00faltimos D\u00edas en el Desierto no es una pel\u00edcula religiosa, es un largometraje que busca mostrar el lado humano de Jes\u00fas y que est\u00e1 repleto de reflexiones y filosof\u00eda sobre la vida. La fotograf\u00eda de Emmanuel Lubezki logra capturar la grandeza y la belleza de la accidentada geograf\u00eda. Los \u00daltimos D\u00edas en el Desierto es un giro a la historia que ya conocemos sobre la vida de Jes\u00fas,  y permite al espectador conectar a\u00fan m\u00e1s con los sentimientos de este personaje.  Una historia que termina tocando temas como la confianza, el destino y, sobre todo, las relaciones familiares. Clasificaci\u00f3n: apta para mayores de 13 a\u00f1os. ","genre":["Acci\u00f3n y Aventura","Cl\u00e1sico","Drama"],"actor":["Susan Gray","Ciar\u00e1n Hinds","Ewan McGregor","Tye Sheridan","Ayelet Zurer"],"director":"Rodrigo Garc\u00eda","cast":[{"actor":[95083],"character":"Demonic Woman"},{"actor":[8363],"character":"Father"},{"actor":[2144],"character":"Jesus"},{"actor":[3023],"character":"Hijo"},{"actor":[75660],"character":"Mother"}],"id_imdb":"tt3513054","id_director":[34461],"id_screenwriter":[34462],"screenwriter":"Rodrigo Garc\u00eda","critic_review_result":["fresh","fresh","fresh","fresh","fresh","fresh","rotten","rotten","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh","fresh"],"dvd_release_date":"1437739200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1476439200","original_title":"Last Days in the Desert","id_entity":95081,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/95081\/Los-Ultimos-Dias-en-el-Desierto","hits":686,"id_author":219,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":"\/videos\/165193\/Last-Days-in-the-Desert-Official-Trailer"},{"title":"Un Juego Sin Reglas: Nerve","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/72218_140x200.jpg","critics_score":"64","critics_rating":"Fresh","theater_release_date":"1470894900","synopsis":"Vee Delmonico (Emma Roberts) es una adolescente t\u00edmida que no toma riesgos y una estudiante dedicada, un d\u00eda ella se harta de que sus compa\u00f1eros y amigos le digan que es una persona aburrida, por lo que decide participar en un misterioso juego clandestino que es bastante popular en internet y que consiste en cumplir todos los retos que te sean impuestos por un grupo de usuarios que son identificados con el nombre de \u201cObservadores\u201d. Mientras gana dinero al cumplir cada reto y se divierte mostrando una personalidad m\u00e1s relajada ante la vida, Vee conoce a Ian (Dave Franco) y por acares del destino comienza a hacer equipo con \u00e9l. Ambos j\u00f3venes siguen jugando juntos y cumplen con todos los retos que les ponen, incluso llega un momento en el que se dan cuenta que cualquiera de los dos podr\u00eda convertirse en el nuevo ganador de Nerve. Conforme va llegando un nuevo reto, cada uno de ellos se vuelve m\u00e1s peligroso que el anterior y poco a poco Vee se da cuenta de los riesgos que hay al jugar Nerve, pero llega un punto en el que el juego la supera y termina involucrada en una situaci\u00f3n de la cual podr\u00e1 librarse solo si est\u00e1 dispuesta a salir adelante sin importar lo que pase.  A medida que sube de niveles, Nerve evoluciona y Vee se ver\u00e1 envuelta en una peligrosa situaci\u00f3n de vida o muerte de la que intentar\u00e1 salir bien librada. ","genre":["Acci\u00f3n y Aventura"],"actor":["Emma Roberts","Dave Franco","Juliette Lewis","Jonny Beauchamp ","Miles Heizer"],"director":["Henry Joost","Ariel Schulman"],"box_office":"6862635","cast":[{"actor":[3283],"character":"Vee"},{"actor":[4553],"character":"Ian"},{"actor":[46158],"character":"x"},{"actor":[72478],"character":"x"},{"actor":[63384],"character":"\t Tommy"}],"id_director":[33098,33100],"id_screenwriter":[88502],"screenwriter":"Jessica Sharzer","critic_review_result":["rotten","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1472807820","original_title":"Nerve","id_entity":118515,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/118515\/Un-Juego-Sin-Reglas-Nerve","hits":"601","id_author":9,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":null},{"title":"Miss Peregrine y los Ni\u00f1os Peculiares","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/51278_140x200.jpg","critics_score":64,"critics_rating":"Fresh","theater_release_date":"1475244000","synopsis":"Tim Burton (Ed Wood, Alicia en el Pa\u00eds de las Maravillas) regresa al g\u00e9nero fant\u00e1stico con esta historia sobre ni\u00f1os y j\u00f3venes marginados con habilidades sobrehumanas que deben hacer frente a las personas que quieren hacerles da\u00f1os. La cinta est\u00e1 basada en la novela hom\u00f3nima de Ransom Riggs y fue adaptada al cine por Jane Goldman. Jake Portman (Asa Butterfield) es un adolescente de 16 a\u00f1os que ha estado en busca de pistas que lo lleven a un lugar m\u00e1gico: La Casa de Miss Peregrine para Ni\u00f1os Peculiares. Desde peque\u00f1o, Jake escuch\u00f3 la historias de su abuelo (Terence Stamp) sobre este lugar extraordinarios en el que pas\u00f3 su ni\u00f1ez luego de haber hu\u00eddo de hogar durante la Segunda Guerra Mundial donde hab\u00eda chicos con habilidades incre\u00edbles. Sin embargo, nadie lo tomaba en serio ya que pensaban que eran los cuentos que \u00e9l se inventaba para poder asimilar los horrores que vio durante la guerra, pero Jake tom\u00f3 sus palabras como verdad y comenz\u00f3 a buscar esta casa en las costas de Gales. Cuando finalmente da con el sitio, Jake s\u00f3lo encuentra una casa hecha ruinas debido a que en ese lugar call\u00f3 una bomba. Mientras recorr\u00e9 lo que qued\u00f3 del hogar de Miss Peregrine se topa con por accidente con la entrada a un reino fuera del tiempo en el que conoce a los ni\u00f1os peculiares de los que su abuelo siempre habl\u00f3. Al poner pie en este reino tambi\u00e9n cono a la famosa Miss Peregrine (Eva Green), quien le afirma todas las historias que su abuelo le cont\u00f3 al mismo tiempo que le dice que ahora Jake tiene el deber de cuidar a estos ni\u00f1os, pues ellos se encuentran bajo la amenaza de otros seres peculiares, los cuales est\u00e1n liderados por Mr. Barron (Samuel L. Jackson), y monstruos que desean destruirlos.","genre":["Acci\u00f3n y Aventura","Ciencia Ficci\u00f3n y Fantas\u00eda"],"actor":["Eva Green","Samuel L. Jackson","Asa Butterfield","Kim Dickens","Judi Dench","Allison Janney","Ella Purnell","Terence Stamp","Chris O'Dowd"],"director":"Tim Burton","box_office":"11010652","cast":[{"actor":[1718],"character":"Miss Peregrine"},{"actor":[155],"character":"Barron"},{"actor":[40661],"character":"Jacob Portman"},{"actor":[3370],"character":"Miss Avocet"},{"actor":[4393],"character":"Dra. Golan"},{"actor":[56312],"character":"Emma Bloom"},{"actor":[55822],"character":"Abraham Portman"},{"actor":[4803],"character":"Franklin Portman"}],"id_imdb":"tt1935859","id_director":[14179],"id_screenwriter":[2609,81561],"screenwriter":["Jane Goldman ","Ransom Riggs "],"critic_review_result":["fresh","fresh","fresh","rotten","fresh","rotten","fresh","rotten","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1475229660","original_title":"Miss Peregrine's Home for Peculiar Children","id_entity":81562,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/81562\/Miss-Peregrine-y-los-Ninos-Peculiares","hits":1234,"id_author":219,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/185727\/Miss-Peregrine-y-los-ninos-peculiares-Trailer-2-Subtitulado"},{"title":"Los Siete Magn\u00edficos ","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/25765_140x200.jpg","critics_score":63,"critics_rating":"Fresh","theater_release_date":"1474657920","synopsis":"Con el pueblo de Rose Creek bajo el mando del industrialista Bartholomew Bogue, los pueblerinos desesperados contratan la protecci\u00f3n de siete forajidos, cazarecompensas, apostadores, y asesinos a sueldo, Sam Chisolm (Denzel Washington), Josh Farraday (Chris Pratt), Goodnight Robicheaux (Ethan Hawke), Jack Horne (Vincent D\u2019Onofrio), Billy Rocks (Byung-Hun Lee), Vasquez (Manuel Garcia-Rulfo), y Red Harvest (Martin Sensmeier). Mientras preparan al pueblo para el violento enfrentamiento, que saben llegar\u00e1, estos siete mercenarios se encuentran luchando por m\u00e1s que dinero.","genre":["Acci\u00f3n y Aventura","Western"],"actor":["Vincent D'Onofrio","Chris Pratt","Denzel Washington","Ethan Hawke","Luke Grimes","Haley Bennett","Byung-hun Lee","Matt Bomer","Cam Gigandet","Peter Sarsgaard","Vinnie Jones","Sean Bridgers","William Lee Scott","Kevin Wayne ","Manuel Garc\u00eda Rulfo","Martin Sensmeier"],"director":"Antoine Fuqua","cast":[{"actor":[695],"character":"Jack Horne"},{"actor":[421],"character":"Josh Farraday"},{"actor":[1674],"character":"Sam Chisolm"},{"actor":[69],"character":"Goodnight Robicheaux"},{"actor":[3533],"character":"Teddy Q"},{"actor":[17716],"character":"Emma Cullen"},{"actor":[1506],"character":"Billy Rocks"},{"actor":[5467],"character":"Matthew Cullen"},{"actor":[32836],"character":"McCann"},{"actor":[8657],"character":"Bartholomew Bogue"},{"actor":[54439],"character":"x"},{"actor":[37979],"character":"Fanning"},{"actor":[55334],"character":"Moody"},{"actor":[100700],"character":"Skutch"},{"actor":[211638],"character":"Vasquez"},{"actor":[211640],"character":"Red Harvest"}],"id_director":[1665],"id_screenwriter":[26729,15516,26664,26666,42731],"screenwriter":["Akira Kurosawa","John Lee Hancock ","Shinobu Hashimoto ","Hideo Oguni ","Nic Pizzolatto"],"critic_review_result":["fresh","fresh","fresh","rotten","fresh","fresh","fresh","fresh","fresh","rotten","fresh","rotten","fresh","fresh","rotten","fresh","fresh","fresh","rotten","fresh","fresh","rotten","rotten","rotten","fresh","fresh","fresh","fresh","fresh","fresh","fresh","rotten","fresh","rotten","rotten","fresh","fresh","rotten"],"language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1474624800","original_title":"The Magnificent Seven","id_entity":42722,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/42722\/Los-Siete-Magnificos","hits":"1499","id_author":9,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/161929\/The-Magnificent-Seven-Trailer-Oficial"},{"title":"Atentado en Par\u00eds","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/109014_140x200.jpg","critics_score":52,"critics_rating":"Rotten","theater_release_date":"1461326400","synopsis":"Michael Mason (Richard Madden) es un carterista estadounidense que vive en Par\u00eds que de repente se encuentra en manos de la CIA al robar un bolso que contiene algo m\u00e1s que una cartera. Sean Briar (Idris Elba), el agente del caso, pronto se da cuenta de que Michael es s\u00f3lo un pe\u00f3n dentro de una gran conspiraci\u00f3n criminal. Briar decide entonces reclutar a Michael para que le ayude a desenmascarar y luchar contra esa red de corrupci\u00f3n.","genre":["Acci\u00f3n y Aventura","Drama"],"actor":["Idris Elba","Charlotte Le Bon","Richard Madden","Kelly Reilly"],"director":"James Watkins","box_office":"8568146","cast":[{"actor":[2465],"character":"Sean Briar"},{"actor":[4685],"character":"Michael Mason"},{"actor":[3457],"character":"\t Karen Dacre"},{"actor":[4806],"character":"Zoe Naville"}],"id_imdb":"tt2368619","id_director":[66986],"id_screenwriter":[189264,189266],"screenwriter":["Andrew Baldwin ","James Watkins "],"critic_review_result":["rotten","fresh","rotten","fresh","rotten","rotten","fresh","rotten","rotten","fresh","rotten","fresh"],"dvd_release_date":"1476878400","language":["Franc\u00e9s","Ingl\u00e9s"],"country":["Estados Unidos","Francia","Inglaterra"],"mx_theater_release_date":"1474632000","original_title":"Bastille Day","id_entity":189268,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/189268\/Atentado-en-Paris","hits":534,"id_author":3054,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/189273\/Bastille-Day-Trailer"},{"title":"Mentes Maestras","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/17572_140x200.jpg","critics_score":32,"critics_rating":"Rotten","theater_release_date":"1475247600","synopsis":"Una historia basada en hechos reales acerca de uno de los robos m\u00e1s grandes en la historia de Estados Unidos. David Ghantt (Zach Galifianakis) es un hombre atrapado en la rutina diaria, pero cuando conoce a Kelly Campbell (Kristen Wiig) su vida ya no ser\u00e1 aburrida. Entre ellos y un grupo de criminales organizan un plan para robar 17 millones de d\u00f3lares en efectivo. El \u00fanico problema es que David entrega el dinero a los criminales sin saber que sus supuestos aliados lo acusar\u00edan del robo.","genre":["Acci\u00f3n y Aventura","Comedia","Drama"],"actor":["Kristen Wiig","Zach Galifianakis","Owen Wilson","Jason Sudeikis","Leslie Jones","Kate McKinnon","Ken Marino","Devin Ratray","Daniel Zacapa"],"director":"Jared Hess","box_office":2847821,"cast":[{"actor":[3558],"character":"Kelly"},{"actor":[40],"character":"David"},{"actor":[2123],"character":"Steve"},{"actor":[4904],"character":"Mike McKinney"},{"actor":[59754],"character":"Detective"},{"actor":[59752],"character":"Jandice"},{"actor":[133375],"character":"Doug"},{"actor":[4954],"character":"Runny"},{"actor":[55716],"character":"Quintero"}],"id_imdb":"tt2461150","id_director":[30140],"id_screenwriter":[30142,30144,30146,30148,30150],"screenwriter":["Chris Bowman","Jody Hill ","Danny McBride ","Hubbel Palmer","Emily Spivey "],"critic_review_result":["rotten","rotten","fresh","fresh","fresh","rotten","fresh","rotten","fresh","rotten","fresh","rotten","fresh","rotten","rotten"],"dvd_release_date":"1455105600","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1476442800","original_title":"Masterminds","id_entity":"30151","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/30151\/Mentes-Maestras","hits":"455","id_author":15,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/194677\/Masterminds-Trailer-oficial"},{"title":"El Especialista: La Resurrecci\u00f3n","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/45422_140x200.jpg","critics_score":26,"critics_rating":"Rotten","theater_release_date":"1460721600","synopsis":"Arthur Bishop (Jason Statham) pens\u00f3 que ya hab\u00eda dejado su pasado como asesino, cuando su enemigo decidi\u00f3 secuestrar al amor de su vida. Ahora se ve obligado a viajar el mundo para cumplir tres asesinatos casi imposibles y hacerlos pasar por accidentes.","genre":["Acci\u00f3n y Aventura","Drama","Suspenso"],"actor":["Jason Statham","Jessica Alba","Tommy Lee Jones","Michelle Yeoh"],"director":"Dennis Gansel","box_office":"12557665","cast":[{"actor":[2407],"character":"Arthur Bishop"},{"actor":[5235],"character":"Gina"},{"actor":[9523],"character":"Max Adams"},{"actor":[28866],"character":"Mae"}],"id_imdb":"tt3522806","id_director":[71080],"id_screenwriter":[71082,71084,71086,71088,71090],"screenwriter":["Philip Shelby ","Tony Mosher ","Lewis John Carlino ","Rachel Long","Brian Pittman"],"critic_review_result":["fresh","rotten","rotten","fresh","rotten","rotten","rotten","fresh","rotten","fresh","fresh","fresh","rotten","rotten","fresh","rotten"],"dvd_release_date":"1476273600","language":["Ingl\u00e9s"],"country":["Estados Unidos","Francia"],"mx_theater_release_date":"1473415200","original_title":"Mechanic: Resurrection","id_entity":71091,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/71091\/El-Especialista-La-Resurreccion","hits":"892","id_author":15,"entity_type_label":"Pelicula","id_producer":[],"trailer_link":"\/videos\/186923\/Mechanic-Resurrection-Trailer-Oficial"},{"title":"Rescate suicida","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/112454_140x200.jpg","critics_score":6,"critics_rating":"Rotten","theater_release_date":"1450440000","synopsis":"Un antiguo agente de la CIA es secuestrado por un grupo terrorista. Cuando su hijo se da cuenta de que no hay ning\u00fan plan para sacar a su padre de ah\u00ed, organiza su propia operativa de rescate por su cuenta.","genre":["Acci\u00f3n y Aventura","Suspenso"],"actor":["Bruce Willis","Kellan Lutz","Gina Carano","D.B. Sweeney"],"director":"Steven C. Miller","cast":[{"actor":[3261],"character":"Leonard Turner "},{"actor":[9365],"character":"Harry Turner"},{"actor":[39288],"character":"Victoria"},{"actor":[58826],"character":"Ken Robertson"}],"id_imdb":"tt4382872","id_director":[112501],"id_screenwriter":[194803,194805],"screenwriter":["Max Adams","Umair Aleem"],"critic_review_result":["rotten","rotten","rotten","rotten","rotten","rotten","fresh","rotten","rotten"],"dvd_release_date":"1465992000","language":["Ingl\u00e9s"],"country":["Canad\u00e1"],"mx_theater_release_date":"1474632000","original_title":"Extraction","id_entity":"194806","id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/194806\/Rescate-suicida","hits":165,"id_author":22,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":null},{"title":"Batman: El Regreso del Enmascarado","image":"http:\/\/edgecast.buscafs.com\/www.tomatazos.com\/public\/uploads\/images\/121259_140x200.jpg","critics_score":"-1","theater_release_date":"1475762400","synopsis":"Devuelta a la d\u00e9cada de los sesenta, Batman y Robin entran en acci\u00f3n cuando Ciudad G\u00f3tica es amenazada por los malvados rivales de Batman: Ping\u00fcino, El Guas\u00f3n, El Acertijo y Gat\u00fabela. El cuarteto de s\u00faper villanos ha combinado sus malignos talentos para tramar un plan tan perverso que el d\u00fao din\u00e1mico tendr\u00e1 que viajar al espacio para frustrar los planes de sus archienemigos y poder restaurar el orden en Ciudad G\u00f3tica. Es una fant\u00e1stica aventura que enfrentar\u00e1 al bien contra el mal y a los aliados. Marca el regreso de Adam West como Batman, Burt Ward como Robin y Julie Newmar como Gat\u00fabela. Dirigida por Rick Morales quien es conocido por su experiencia en el mundo de superh\u00e9roes animados, as\u00ed como a los escritores William Dozier  y Bill Finger. ","genre":["Acci\u00f3n y Aventura","Animaci\u00f3n","Cl\u00e1sico"],"actor":["Julie Newmar","Adam West","Burt Ward","Wally Wingert"],"director":"Rick Morales","cast":[{"actor":[212884],"character":"Gat\u00fabela (Voz)"},{"actor":[29923],"character":"Batman \/ Bruce Wayne (Voz)"},{"actor":[29926],"character":"Robin \/ Dick Grayson (Voz)"},{"actor":[212889],"character":"El Acertijo "}],"id_imdb":"tt5973626","id_director":[212877],"id_screenwriter":[212879,68816,68919,212881],"screenwriter":["William Dozier ","Bill Finger ","Michael Jelenic ","James Tucker"],"critic_review_result":"fresh","dvd_release_date":"1491739200","language":["Ingl\u00e9s"],"country":["Estados Unidos"],"mx_theater_release_date":"1475841540","original_title":"Batman: Return of the Caped Crusaders","id_entity":212882,"id_entity_type":18,"entity_type_identifier":"movie","link":"\/peliculas\/212882\/Batman-El-Regreso-del-Enmascarado","hits":180,"id_author":3513,"entity_type_label":"Pelicula","box_office":"0","id_producer":[],"trailer_link":null}]}