{
  "Status": 0,
  "Error": null,
  "TotalResults": 1022,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Este estupendo thriller criminal es de lo mejor en la carrera de Shia LaBeouf: contrabandismo y aires noir embrutecidos en una joya que se puede ver en streaming",
      "Description": "Como si de un Poochie de la vida se tratase, Shia LaBeouf está dando mucho de qué hablar estos días por su sonada (aunque comprensible) ausencia de 'Indiana Jones y el Dial del Destino'. Uno de los actores más temperamentales e intensos está siendo dado de la…",
      "Url": "https://www.espinof.com/actores-y-actrices/este-estupendo-thriller-criminal-mejor-carrera-shia-labeouf-contrabandismo-aires-noir-embrutecidos-joya-que-se-puede-ver-streaming",
      "UrlToImage": "https://i.blogs.es/8fffe0/shia-labeouf-lawless-sin-ley-2012/840_560.jpeg",
      "PublishedAt": "2023-07-06T16:01:42Z",
      "Content": "Como si de un Poochie de la vida se tratase, Shia LaBeouf está dando mucho de qué hablar estos días por su sonada (aunque comprensible) ausencia de 'Indiana Jones y el Dial del Destino'. Uno de los a… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Francisco Fernández",
      "Title": "Amazon Prime Day 2023: cuándo se celebra, ofertas destacadas y todo lo que debes saber",
      "Description": "Cada año, la tienda en línea Amazon sorprende con el lanzamiento del Amazon Prime Day, una fecha exclusiva en la que aprovechan para rebajar mucho más algunos de los productos a la venta. Se trata de un día especial que muchos usuarios aprovechan para consegu…",
      "Url": "https://ipadizate.com/compras/amazon-prime-day",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/amazon-prime-day-2023.jpg?width=1200",
      "PublishedAt": "2023-07-06T15:00:23Z",
      "Content": "Aprovecha al máximo el Amazon Prime Day 2023 con estas recomendaciones y consejos\r\nCada año, la tienda en línea Amazon sorprende con el lanzamiento del Amazon Prime Day, una fecha exclusiva en la que… [+13402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El bikini menstrual de Primark viral en TikTok tiene cinco alternativas de calidad en Decathlon, El Corte Inglés o Women'Secret",
      "Description": "Cada vez son más chicas las que se suman (y nos incluimos) a una forma más sostenible de protegernos durante la menstruación. Las copas menstruales, las compresas reutilizables o las braguitas son alternativa ecológica -y económica- a las compresas o los tamp…",
      "Url": "https://www.trendencias.com/shopping/bikini-menstrual-primark-viral-tiktok-tiene-cinco-alternativas-calidad-decathlon-corte-ingles-womensecret",
      "UrlToImage": "https://i.blogs.es/98bacc/353932261_671205208158177_898470799413058266_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T14:55:19Z",
      "Content": "Cada vez son más chicas las que se suman (y nos incluimos) a una forma más sostenible de protegernos durante la menstruación. Las copas menstruales, las compresas reutilizables o las braguitas son al… [+3217 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Daniel Radcliffe aclara si va a participar en la próxima serie de Harry Potter",
      "Description": "Warner Bros. anunció recientemente que está preparando una serie de Harry Potter para HBO Max. La ficción adaptará las novelas de J.K. Rowling, pero tendrá un nuevo reparto y...",
      "Url": "https://www.elmundo.es/television/series/2023/07/06/64a6c3d7fc6c8336568b4577.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b81952d793de1bbff63c4d265071b258/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/06/16886537295211.jpg",
      "PublishedAt": "2023-07-06T14:33:39Z",
      "Content": "Warner Bros. anunció recientemente que está preparando una serie de Harry Potter para HBO Max. La ficción adaptará las novelas de J.K. Rowling, pero tendrá un nuevo reparto y no contará con Daniel Ra… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘1992’, la serie de Netflix y Álex de la Iglesia: todo lo que sabemos",
      "Description": "A través de su perfil en Instagram, Netflix España anunció que comenzó el rodaje de 1992. Esta serie tiene, dentro de su equipo creativo, a uno de los nombres más importantes de la industria del entretenimiento en el país: Álex de la Iglesia, quien es uno de …",
      "Url": "http://hipertextual.com/2023/07/1992-netflix-alex-de-la-iglesia-todo-lo-que-sabemos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/07/1992-la-serie-de-Netflix-creada-por-Alex-de-la-Iglesia-1-scaled.jpg",
      "PublishedAt": "2023-07-06T14:24:39Z",
      "Content": "A través de su perfil en Instagram, Netflix España anunció que comenzó el rodaje de 1992. Esta serie tiene, dentro de su equipo creativo, a uno de los nombres más importantes de la industria del entr… [+4054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Bestial tráiler de The Witcher temporada 3 parte 2: El adiós definitivo de Henry Cavill a Geralt de Rivia",
      "Description": "La primera parte de la tercera temporada de The Witcher ya ha llegado a Netflix para devolver al Geralt de Rivia de Henry Cavill a su fantástica aventura épica. Esta tercera entrega será el final del actor en la serie, pues Liam Hemsworth le sustituirá en la …",
      "Url": "https://www.culturaocio.com/tv/noticia-bestial-trailer-the-witcher-temporada-parte-adios-definitivo-henry-cavill-geralt-rivia-20230706160555.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706160555_1200.jpg",
      "PublishedAt": "2023-07-06T14:05:55Z",
      "Content": "MADRID, 6 Jul. (CulturaOcio) - \r\n   La primera parte de la tercera temporada de The Witcher ya ha llegado a Netflix para devolver al Geralt de Rivia de Henry Cavill a su fantástica aventura épica. Es… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Vinicius Jr, pillado con una estrella de OnlyFans: las pruebas que demuestran su romance con la ex de Neymar",
      "Description": "Vinicius Jr., al igual que el resto de los jugadores de fútbol que juegan en equipos españoles, está disfrutando de unas merecidas vacaciones y piensa beberse los últimos sorbos a buchitos ya que tan solo le quedan unos días antes de volver a pisar Valdebebas…",
      "Url": "https://www.trendencias.com/celebrities/vinicius-jr-pillado-estrella-onlyfans-pruebas-que-demuestran-su-romance-ex-neymar",
      "UrlToImage": "https://i.blogs.es/44693b/288547468_3369369650051891_7560049300103252342_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T13:55:10Z",
      "Content": "Vinicius Jr., al igual que el resto de los jugadores de fútbol que juegan en equipos españoles, está disfrutando de unas merecidas vacaciones y piensa beberse los últimos sorbos a buchitos ya que tan… [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Poquita fe' es una de las comedias más divertidas de 2023: la serie de Movistar es una joya del humor pocho que lleva el costumbrismo a otro nivel",
      "Description": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros países (aunque intentando limitar al mínimo las alusiones a el…",
      "Url": "https://www.espinof.com/criticas/poquita-fe-comedias-divertidas-2023-serie-movistar-joya-humor-pocho-que-lleva-costumbrismo-a-otro-nivel",
      "UrlToImage": "https://i.blogs.es/ca2166/poquita-fe-cartel-movistar/840_560.jpeg",
      "PublishedAt": "2023-07-06T13:15:43Z",
      "Content": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros pa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Un TikTok nos permite colarnos en la fiesta de El Turronero y hemos alucinado con los famosos invitados",
      "Description": "Solo hay un acontecimiento en el mundo capaz de superar a la boda de Tamara Falcó e Iñigo Onieva, un after con Pocholo en Ibiza o una juerga con la Santísima Trinidad de la noche, Paris Hilton, Britney Spears y Lindsay Lohan. Nos referimos al cumpleaños de Jo…",
      "Url": "https://www.trendencias.com/celebrities/tiktok-nos-permite-colarnos-fiesta-turronero-hemos-alucinado-famosos-invitados",
      "UrlToImage": "https://i.blogs.es/525b3f/miguel-angel-silvestre/840_560.png",
      "PublishedAt": "2023-07-06T12:23:08Z",
      "Content": "Solo hay un acontecimiento en el mundo capaz de superar a la boda de Tamara Falcó e Iñigo Onieva, un after con Pocholo en Ibiza o una juerga con la Santísima Trinidad de la noche, Paris Hilton, Britn… [+2484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Cortefiel rebaja a mitad de precio las alpargatas metalizadas más bonitas que elevan cualquier look",
      "Description": "Cuando pensamos en nuestro vestido de invitada de boda siempre nos asalta la duda de si acompañarlo con unas sandalias de taconazo o con algo más cómodo que nos permita disfrutar del evento sin un intenso dolor de pies posterior.\n<!-- BREAK 1 -->\nUna manera d…",
      "Url": "https://www.trendencias.com/shopping/cortefiel-rebaja-a-mitad-precio-alpargatas-metalizadas-bonitas-que-elevan-cualquier-look",
      "UrlToImage": "https://i.blogs.es/38a5e3/348329059_961499651794907_1269543405432511593_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T12:06:42Z",
      "Content": "Cuando pensamos en nuestro vestido de invitada de boda siempre nos asalta la duda de si acompañarlo con unas sandalias de taconazo o con algo más cómodo que nos permita disfrutar del evento sin un in… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "'1992': La serie de Álex de la Iglesia para Netflix presenta un Curro malévolo en su poster e inicia su rodaje",
      "Description": "Netflix ha anunciado el inicio de rodaje en Madrid de '1992', la nueva serie de Álex de la Iglesia que girará en torno a unos misteriosos asesinatos cometidos durante la Expo'92 de Sevilla.",
      "Url": "https://www.culturaocio.com/tv/noticia-1992-serie-alex-iglesia-netflix-presenta-curro-malevolo-poster-inicia-rodaje-20230706140506.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706140506_1200.jpg",
      "PublishedAt": "2023-07-06T12:05:06Z",
      "Content": "MADRID, 6 Jul. (CulturaOcio) - \r\n   Netflix ha anunciado el inicio de rodaje en Madrid de '1992', la nueva serie de Álex de la Iglesia que girará en torno a unos misteriosos asesinatos cometidos dura… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "4 series cortas y muy adictivas de Netflix con menos de 10 capítulos a las que engancharte durante tus vacaciones de verano",
      "Description": "Si estás harto/a de darle vueltas al catálogo de Netflix para encontrar la serie que te enganche y que no dejes de recomendar este verano, aquí tienes cuatro propuestas. ¡Ah! Y muy cortas, todas ellas de menos de 10 episodios.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44458775/series-cortas-adictivas-netflix-verano/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/heartstopper-2-64a6acb76dd61.jpg?crop=1.00xw:0.502xh;0,0.350xh&resize=1200:*",
      "PublishedAt": "2023-07-06T12:04:00Z",
      "Content": "En las tardes de verano, una vez subidos de la piscina o la playa, no apetece nada más que prepararse un refrigerio, algo para picar, despreocuparse de la cena y enchufarse a la televisión o al orden… [+4149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Quien crea que Apple TV+ no es un éxito es que no ha visto estas cifras: ya es la númer0 3 en el mundo y está a punto de pillar a Disney+",
      "Description": "Apple TV+ tiene muchos más suscriptores de los que imaginamos. Desde su lanzamiento el pasado 1 de noviembre de 2019, Apple TV+ ha ido posicionándose como un servicio de streaming alternativo donde pesaba más la calidad que la cantidad, los nombres propios so…",
      "Url": "https://www.applesfera.com/servicios-apple/quien-crea-que-apple-tv-no-exito-que-no-ha-visto-estas-cifras-numer0-3-mundo-esta-a-punto-pillar-a-disney",
      "UrlToImage": "https://i.blogs.es/d36dfb/killers_of_the_flower_moon_photo_0104/840_560.jpeg",
      "PublishedAt": "2023-07-06T12:01:41Z",
      "Content": "Apple TV+ tiene muchos más suscriptores de los que imaginamos. Desde su lanzamiento el pasado 1 de noviembre de 2019, Apple TV+ ha ido posicionándose como un servicio de streaming alternativo donde p… [+3594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta serie de Prime Video es tan buena que ha logrado tener una crítica casi perfecta",
      "Description": "Si te sigue costando encontrar qué ver en una tarde tonta, tal vez tenga la solución para ti: escoger la mejor serie de acción de Amazon Prime Video. No es solo que yo sea una fan acérrima de esta serie y de su personaje protagonista, es que es tan buena que …",
      "Url": "https://www.trendencias.com/series-de-television/esta-serie-prime-video-buena-que-ha-logrado-tener-critica-casi-perfecta",
      "UrlToImage": "https://i.blogs.es/26b4f8/jack-ryan-t4-15-/840_560.jpeg",
      "PublishedAt": "2023-07-06T11:41:51Z",
      "Content": "Si te sigue costando encontrar qué ver en una tarde tonta, tal vez tenga la solución para ti: escoger la mejor serie de acción de Amazon Prime Video. No es solo que yo sea una fan acérrima de esta se… [+2630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "El Corte Inglés rebaja las sandalias Skechers más cómodas y chulas para tus looks festivaleros",
      "Description": "A la hora de prepararnos para acudir a nuestra cita con nuestros festivales de música favoritos además de unas gafas de sol en tendencia y un buen protector solar no podemos olvidar calzar unas zapatillas o unas sandalias con rollazo y muy cómodas para aguant…",
      "Url": "https://www.trendencias.com/shopping/corte-ingles-rebaja-sandalias-skechers-comodas-chulas-para-tus-looks-festivaleros",
      "UrlToImage": "https://i.blogs.es/6018ea/355817884_602122061988328_5962237421177508268_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T11:27:15Z",
      "Content": "A la hora de prepararnos para acudir a nuestra cita con nuestros festivales de música favoritos además de unas gafas de sol en tendencia y un buen protector solar no podemos olvidar calzar unas zapat… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Paz Vega y Carlos Santos protagonizan '1992' en Netflix, la serie de Álex de la Iglesia que arranca su rodaje",
      "Description": "¡ACCIÓN! Marian Álvarez y Fernando Valdivielso completan el elenco principal de esta producción de Pokeepsie Films (Banijay Iberia) que se rueda en Madrid y Sevilla.Paz Vega y Carlos Santos protagonizan '1992' en Netflix, la serie de Álex de la Iglesia que ar…",
      "Url": "https://www.formulatv.com/noticias/paz-vega-carlos-santos-1992-alex-de-la-iglesia-123412/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123412_ssJEW3i5c42LvkYqztem67HxBRoFPN10a-hog.jpg",
      "PublishedAt": "2023-07-06T11:24:17Z",
      "Content": "¡Silencio, cámara y... ¡acción! Arranca el rodaje de la nueva serie de Álex de la Iglesia en Madrid. Este thriller de Netflix, titulado '1992', se grabará en diferentes localizaciones de la capital y… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas 3 novedades de Amazon Prime Video no dejarán indiferente a nadie en el fin de semana del 7 al 9 de julio",
      "Description": "Hace un par de semanas John Wick 4 desembarcó en el catálogo de Amazon Prime Video y con ello inauguró la temporada estival la plataforma de Jeff Bezos. Sin embargo, eso no significa que las novedades se vayan a detener. Al contrario, esta semana tenemos tres…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-3-novedades-de-amazon-prime-video-no-dejaran-indiferente-a-nadie-en-el-fin-de-semana-del-7-al-9-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/novedades-amazon-prime-video-julio.png?width=1200",
      "PublishedAt": "2023-07-06T11:01:06Z",
      "Content": "Las novedades no cesan con la llegada del verano\r\nHace un par de semanas John Wick 4 desembarcó en el catálogo de Amazon Prime Video y con ello inauguró la temporada estival la plataforma de Jeff Bez… [+3040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de Atresplayer están en Prime Video, pero con truco",
      "Description": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extra.\r\n\nY es que resulta que el acuerdo al que han llegado las …",
      "Url": "https://www.revistagq.com/articulo/series-atresplayer-premium-en-amazon-prime-video-como-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64a69adbe4755a6583b82495/16:9/w_1280,c_limit/glenn-carstens-peters-EOQhsfFBhRk-unsplash%20(1).jpg",
      "PublishedAt": "2023-07-06T10:51:25Z",
      "Content": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extr… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Las segundas rebajas de El Corte Inglés o o como apostar por la elegancia minimalista de Adolfo Domínguez a precio de outlet",
      "Description": "Ya lo hemos comentado en otras ocasiones, de hecho, nos repetimos bastante... las rebajas de verano son un momento ideal para hacernos con piezas de armario cápsula que tengan calidad suficiente y diseño como para que resulten eternas. Y si hablamos ya de las…",
      "Url": "https://www.trendencias.com/shopping/segundas-rebajas-corte-ingles-como-apostar-elegancia-minimalista-adolfo-dominguez-a-precio-outlet",
      "UrlToImage": "https://i.blogs.es/3e56af/345210031_748611673412774_4608402838523278543_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T10:22:24Z",
      "Content": "Ya lo hemos comentado en otras ocasiones, de hecho, nos repetimos bastante... las rebajas de verano son un momento ideal para hacernos con piezas de armario cápsula que tengan calidad suficiente y di… [+3708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Marian Álvarez y Paz Vega lideran el reparto de '1992', la miniserie de Alex de la Iglesia para Netflix",
      "Description": "Netflix ha comenzado este jueves 6 de julio el rodaje de su nueva producción española, dirigida por Álex de la Iglesia. Hablamos de la miniserie 1992, un thriller que se rueda en localizaciones de Sevilla y Madrid.Marian Álvarez, en su nuevo proyecto tras La …",
      "Url": "https://www.eldiario.es/vertele/series/marian-alvarez-paz-vega-lideran-reparto-1992-miniserie-alex-iglesia-netflix_1_10355462.html",
      "UrlToImage": "https://static.eldiario.es/clip/e81c6f4d-08d7-4bae-b513-11d7a52a6efe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-06T10:01:13Z",
      "Content": "Netflix ha comenzado este jueves 6 de julio el rodaje de su nueva producción española, dirigida por Álex de la Iglesia. Hablamos de la miniserie 1992, un thriller que se rueda en localizaciones de Se… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Mila Méndez",
      "Title": "Susana López Raña dirige la serie sobre el millonario de A Coruña: «Todo apunta a una persona»",
      "Description": "La periodista ourensana codirige el documental que estrena este viernes HBO sobre el millonario misterioso de la primitiva, que ronda ya los seis millones de euros por los intereses",
      "Url": "https://www.lavozdegalicia.es/noticia/fugas/2023/07/06/susana-lopez-rana-dirige-serie-sobre-millonario-coruna-apunta-persona/00031688636007079227296.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/06/00121688635982042497381/Foto/H03L3087.jpg",
      "PublishedAt": "2023-07-06T09:40:00Z",
      "Content": "Es el gran sueo: un premio millonario que nos cambie la vida. Desde hace 11 aos, en A Corua hay un afortunado esperando a cobrar una primitiva. Un caso sobre el que la serie documental que este viern… [+4283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta serie turca es la versión de un éxito español de Netflix y aún no nos creemos que se haya rodado",
      "Description": "Si hubiera apostado por que en Turquía harían una serie versionando un éxito español, no creo que en la vida lo hubiera hecho por esta. Habría pensado en una versión de Amar es para siempre\r\n, o incluso de La Promesa\r\n, ambas todo un éxito de audiencia y con …",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-turca-version-exito-espanol-netflix-no-nos-creemos-que-se-haya-rodado",
      "UrlToImage": "https://i.blogs.es/d99472/chicos-de-barrio-version-turca-de-elite-en-divinity/840_560.png",
      "PublishedAt": "2023-07-06T09:15:10Z",
      "Content": "Si hubiera apostado por que en Turquía harían una serie versionando un éxito español, no creo que en la vida lo hubiera hecho por esta. Habría pensado en una versión de Amar es para siempre\r\n, o incl… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Marta Hazas ('Días mejores'): \"La escena de 'Escondidos' es una ida de olla de cómo estábamos en la pandemia\"",
      "Description": "ENTREVISTA La actriz nos cuenta todos los detalles de la segunda temporada de la serie de Amazon Prime Video.Marta Hazas ('Días mejores'): \"La escena de 'Escondidos' es una ida de olla de cómo estábamos en la pandemia\"",
      "Url": "https://www.formulatv.com/videos/marta-hazas-dias-mejores-escondidos-ida-olla-26978/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26978_WLamUk03R5-t.jpg",
      "PublishedAt": "2023-07-06T09:09:00Z",
      "Content": "Popularidad:#221 de 3.285"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ken está bien: Historia cultural del novio de Barbie",
      "Description": "“1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie”. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco antes de que la tragedia golpease a la pareja en forma de c…",
      "Url": "https://www.revistagq.com/articulo/ken-barbie-historia-juguete",
      "UrlToImage": "https://media.revistagq.com/photos/64a666a36d65adfb0f3a6114/16:9/w_1280,c_limit/ken-642c37f55f0ec.png",
      "PublishedAt": "2023-07-06T09:07:09Z",
      "Content": "1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco a… [+4538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: los 7 mejores chollos en móviles hoy antes del Amazon Prime Day",
      "Description": "Si estás pensando en cambiar de smartphone y no quieres esperar al Prime Day que comenzará en unos días, Amazon ya ofrece multitud de móviles de todas las categorías con descuentos entre los que se puede encontrar el terminal que estabas buscando.\n<!-- BREAK …",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-7-mejores-chollos-moviles-hoy-antes-amazon-prime-day-1",
      "UrlToImage": "https://i.blogs.es/b6f456/plantilla-imagenes-90-/840_560.jpeg",
      "PublishedAt": "2023-07-06T09:01:42Z",
      "Content": "Si estás pensando en cambiar de smartphone y no quieres esperar al Prime Day que comenzará en unos días, Amazon ya ofrece multitud de móviles de todas las categorías con descuentos entre los que se p… [+5753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "'Se busca millonario': La \"historia de obsesión humana\" que relata el caso de la primitiva millonaria sin dueño",
      "Description": "Este viernes 7 de julio HBO Max estrena 'Se busca millonario', una miniserie documental que reconstruye el caso real vivido en A Coruña hace una década sobre un billete de Lotería de 4,7 millones que, a día de hoy, aún no tiene dueño a pesar de que fue reclam…",
      "Url": "https://www.europapress.es/tv/noticia-busca-millonario-historia-obsesion-humana-relata-caso-primitiva-millonaria-dueno-20230706104754.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706104754_1200.jpg",
      "PublishedAt": "2023-07-06T08:47:54Z",
      "Content": "MADRID, 6 Jul. (EUROPA PRESS) - \r\n   Este viernes 7 de julio HBO Max estrena 'Se busca millonario', una miniserie documental que reconstruye el caso real vivido en A Coruña hace una década sobre un b… [+3458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en Smart TV, proyectores, barras de sonido y más antes del Amazon Prime Day",
      "Description": "Dentro de unos días comenzará el Amazon Prime Day, pero como siempre, la tienda ha ido dejando algunos descuentos durante la semana previa en todo tipo de productos. En el terreno de los televisores, barras de sonido y proyectores, encontramos algunos chollos…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-smart-tv-proyectores-barras-sonido-antes-amazon-prime-day-3",
      "UrlToImage": "https://i.blogs.es/e62b04/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:31:41Z",
      "Content": "Dentro de unos días comenzará el Amazon Prime Day, pero como siempre, la tienda ha ido dejando algunos descuentos durante la semana previa en todo tipo de productos. En el terreno de los televisores,… [+7129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Belén Prieto",
      "Title": "'Élite' llega a su fin tras 8 temporadas en Netflix",
      "Description": "Los últimos capítulos de la serie creada por Darío Madrona y Carlos Montero empezarán a rodarse en agosto, según ha confirmado EL ESPAÑOL.",
      "Url": "https://www.elespanol.com/series/netflix/20230706/elite-llega-fin-8-temporadas-netflix/761423968_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/05/05/series/netflix/761434127_234509918_1200x630.jpg",
      "PublishedAt": "2023-07-06T08:09:44Z",
      "Content": "Élite llega a su fin. La serie española estrella de Netflix terminará con su octava temporada, según ha podido confirmar EL ESPAÑOL en exclusiva por fuentes de total solvencia. Sus episodios marcarán… [+3737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Impresionante tráiler de 'Los asesinos de la Luna', el retorno de Martin Scorsese que huele a Oscar, en exclusiva para Apple TV+",
      "Description": "Por fin tenemos avance completo y el título definitivo en español de 'Killers of the Flower Moon'. Apple ha lanzado un segundo tráiler de la película que Martin Scorsese ha dirigido para Apple TV+, con el nombre 'Los Asesinos de la Luna' y con su estreno prog…",
      "Url": "https://www.applesfera.com/servicios-apple/impresionante-trailer-asesinos-luna-retorno-martin-scorsese-que-huele-a-oscar-exclusiva-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/1d1753/captura-de-pantalla-2023-07-06-a-las-9.20.18/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Por fin tenemos avance completo y el título definitivo en español de 'Killers of the Flower Moon'. Apple ha lanzado un segundo tráiler de la película que Martin Scorsese ha dirigido para Apple TV+, c… [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie más adictiva de Netflix no es la que muchos creen: la temporada 2 de 'El abogado de Lincoln' confirma que es una de las mejores de la plataforma",
      "Description": "Netflix es la plataforma de streaming con un mayor volumen de estrenos, algo que en no pocas ocasiones equivale a la llegada de títulos que son pocos más que simple relleno dentro de su catálogo -aunque por supuesto que también tiene películas muy buenas y se…",
      "Url": "https://www.espinof.com/criticas/serie-adictiva-netflix-no-que-muchos-creen-temporada-2-abogado-lincoln-confirma-que-mejores-plataforma",
      "UrlToImage": "https://i.blogs.es/ff3d16/el-abogado-de-lincoln/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Netflix es la plataforma de streaming con un mayor volumen de estrenos, algo que en no pocas ocasiones equivale a la llegada de títulos que son pocos más que simple relleno dentro de su catálogo -aun… [+6084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El streaming no para ni en verano: los 65 estrenos destacados esta semana en Netflix, HBO Max y compañía",
      "Description": "Con el verano ya entrado, las grandes plataformas se reservan sus grandes bazas. Sin embargo, eso no quiere decir que no asistamos a nuevos lanzamientos. De hecho, son más de 60 los estrenos que encontramos en estos días.\n<!-- BREAK 1 -->\nQuizás, de lo más de…",
      "Url": "https://www.xatakamovil.com/streaming/streaming-no-para-dejarnos-novedades-estos-63-estrenos-destacados-esta-semana-netflix-hbo-max-compania",
      "UrlToImage": "https://i.blogs.es/34e958/estrenos/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Con el verano ya entrado, las grandes plataformas se reservan sus grandes bazas. Sin embargo, eso no quiere decir que no asistamos a nuevos lanzamientos. De hecho, son más de 60 los estrenos que enco… [+4754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Luca Guadagnino dirigirá la serie de HBO, 'The Shards'",
      "Description": "El realizador de 'Call Me by Your Name', Luca Guadagnino dirigirá para HBO una futura adaptación de la novela de Bret Easton Ellis, 'The Shards'. Durante una entrevista con El Independiente, Ellis reveló que Guadagnino dirigirá la serie y que habrá tramas sec…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/luca-guadagnino-dirigira-la-serie-de-hbo-the-shards-45662.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/107344.jpg",
      "PublishedAt": "2023-07-06T07:21:29Z",
      "Content": "El realizador de 'Call Me by Your Name', Luca Guadagnino dirigirá para HBO una futura adaptación de la novela de Bret Easton Ellis, 'The Shards'. Durante una entrevista con El Independiente, Ellis re… [+797 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez, Ryan Dinsdale",
      "Title": "Sex Education confirma con un nuevo tráiler la fecha de estreno de su Temporada 4, que será la última de la serie",
      "Description": "Su creadora ha hablado.\nEcha un vistazo al primer tráiler de la Temporada 4 de Sex Education, que será la última parte de la exitosa serie de Netflix.",
      "Url": "https://es.ign.com/sex-education/192350/news/sex-education-confirma-con-un-nuevo-trailer-la-fecha-de-estreno-de-su-temporada-4-que-sera-la-ultima",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/sex-educat/sex-education-to-end-with-season-4-premieres-on-netflix-this_7tth.1200.png",
      "PublishedAt": "2023-07-06T07:00:27Z",
      "Content": "Netflix ha anunciado que la Temporada 4 de Sex Education se estrenará el 21 de septiembre de 2023 y ha confirmado que será la última parte de la aclamada serie.\r\nSegún informa Variety, la creadora, g… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "El Hematocrítico",
      "Title": "Everybody 1-2-Switch!: Cuantos más, mejor",
      "Description": "Ya sé que el verano es la época del aire libre, la estación de estar debajo del cielo. No es el mejor momento para ponerse a ver series o a darle a videojuegos, aunque es verdad que la increíble, abrumadora, desorbitada cantidad de tiempo libre que manejan lo…",
      "Url": "https://www.revistagq.com/articulo/everybody-1-2-switch-nintendo",
      "UrlToImage": "https://media.revistagq.com/photos/64a65ea55eb0b10acb7af37f/16:9/w_1280,c_limit/Everybody-1-2-Switch_2023_06-20-23_001.jpg",
      "PublishedAt": "2023-07-06T06:43:37Z",
      "Content": "Ya sé que el verano es la época del aire libre, la estación de estar debajo del cielo. No es el mejor momento para ponerse a ver series o a darle a videojuegos, aunque es verdad que la increíble, abr… [+2070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Netflix tiene un plan para que sus anuncios te enganchen tanto o más que sus adictivas series",
      "Description": "Netflix está preparando una serie de mejoras para su plan con publicidad y estaría trabajando en campañas de naturaleza episódica.\nLa entrada Netflix tiene un plan para que sus anuncios te enganchen tanto o más que sus adictivas series se publicó primero en M…",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/netflix-quiere-anuncios-sean-adictivos-series",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/07/netflix-the-witcher.jpg",
      "PublishedAt": "2023-07-06T06:43:13Z",
      "Content": "Netflix está preparando una serie de mejoras para su plan con publicidad y estaría trabajando en campañas de naturaleza episódica.Durante años huyó de ella como de la peste, pero Netflix ha terminado… [+3496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Élite' prepara su temporada 8, prevista como la última y definitiva y con regreso de Mina El Hammani",
      "Description": "Netflix se prepara para el cierre definitivo de Las Encinas. La plataforma renueva Élite para una octava temporada que está pensada para ser la última de la exitosa ficción juvenil y que tendrá como guinda el regreso de una de las alumnas de la primera genera…",
      "Url": "https://www.eldiario.es/vertele/noticias/exclusiva-elite-netflix-prepara-temporada-8-ultima-definitiva-repesca-mina-el-hammani_1_10352997.html",
      "UrlToImage": "https://static.eldiario.es/clip/491858dd-1b7d-447c-956f-e2ce65fabbcb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-06T06:00:12Z",
      "Content": "Netflix se prepara para el cierre definitivo de Las Encinas. La plataforma renueva Élite para una octava temporada que está pensada para ser la última de la exitosa ficción juvenil y que tendrá como … [+3648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La huella invisible de tu serie favorita",
      "Description": "Al principio, era solo texto. Internet era una sucesión de palabras. Luego, alguien logró añadir imágenes fijas. Eran los 90 y la red era algo muy nuevo. Tenía mucho potencial, pero todo estaba por hacer. Entonces, esos contenidos circulaban por una infraestr…",
      "Url": "https://www.abc.es/antropia/huella-invisible-serie-favorita-20230706075139-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/antropia/2023/07/06/video-streaming-k7DI-U200703548872meD-1200x840@RC.jpeg",
      "PublishedAt": "2023-07-06T05:52:13Z",
      "Content": "Al principio, era solo texto. Internet era una sucesión de palabras. Luego, alguien logró añadir imágenes fijas. Eran los 90 y la red era algo muy nuevo. Tenía mucho potencial, pero todo estaba por h… [+7729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple presenta el tráiler de Killers of the Flower Moon, la película de Martin Scorsese y Leonardo DiCaprio",
      "Description": "Leonardo DiCaprio ha sido confirmado como parte de la lista de estrellas que debutarán en Apple TV+, este 2023, gracias a Killers of the Flower Moon, la película dirigida por Martin Scorsese. A la lista de adelantos acerca del ambicioso proyecto que confirma …",
      "Url": "https://ipadizate.com/apple-tv/apple-presenta-el-trailer-de-killers-of-the-flower-moon-la-pelicula-de-martin-scorsese-y-leonardo-dicaprio",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/killers-of-the-flower-moon.jpg?width=1200",
      "PublishedAt": "2023-07-06T04:59:28Z",
      "Content": "Leonardo DiCaprio y Lily Gladstone protagonizan Killers of the Flower Moon\r\nLeonardo DiCaprio ha sido confirmado como parte de la lista de estrellas que debutarán en Apple TV+, este 2023, gracias a K… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Revelan trailer de cuarta temporada de Sex Education",
      "Description": "Como se ha especulado ampliamente, Otis Milburn (interpretado por Asa Butterfield) y los residentes de Moordale se despiden en la próxima cuarta temporada de la exitosa dramedia de Netflix, \"Sex Education\". Sin embargo, eso no significa que no puedan llamar l…",
      "Url": "https://atomix.vg/revelan-trailer-de-cuarta-temporada-de-sex-education/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/07/sexed.jpg",
      "PublishedAt": "2023-07-05T22:19:49Z",
      "Content": "Como se ha especulado ampliamente, Otis Milburn (interpretado por Asa Butterfield) y los residentes de Moordale se despiden en la próxima cuarta temporada de la exitosa dramedia de Netflix, “Sex Educ… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Chavorrucos', 'Ana', 'Libre de Reír', 'Venom: Carnage Liberado' y 'Good Omens' llegan a Prime Video en México: estrenos de julio",
      "Description": "Amazon tendrá nuevas series originales y temporadas exclusivas durante julio en Prime Video, destacando producciones mexicanas como 'Ana' o el estreno de 'Chavorrucos'. En películas se integra la segunda parte de 'Venom', mientras en renta y venta llega 'Flas…",
      "Url": "https://www.xataka.com.mx/streaming/chavorrucos-ana-libre-reir-venom-carnage-liberado-good-omens-llegan-a-prime-video-mexico-estrenos-julio",
      "UrlToImage": "https://i.blogs.es/970307/venom-let-there-be-carnage-venom-2-2021-movies-woody-1920x1080-6495/840_560.jpeg",
      "PublishedAt": "2023-07-05T21:41:35Z",
      "Content": "Amazon tendrá nuevas series originales y temporadas exclusivas durante julio en Prime Video, destacando producciones mexicanas como 'Ana' o el estreno de 'Chavorrucos'. En películas se integra la seg… [+4506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "‘Sex Education’: ¿Cuándo se estrena la 4ta y última temporada de la serie de Netflix?",
      "Description": "La temporada 4 de ‘Sex Education’ concluirá la historia adolescente popular en la plataforma de streaming.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2023/07/05/sex-education-fecha-de-estreno-de-la-4ta-y-ultima-temporada-de-la-serie-de-netflix/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/9YadLIemKMWDN468l5Iy64FXpqE=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/2MXFSNPUYZGGJKII4M5JGYMDB4.jpg",
      "PublishedAt": "2023-07-05T20:20:33Z",
      "Content": "La espera terminó para los fans de la serie Sex Education, que llegará el próximo 21 de septiembre al catálogo de la plataforma de streaming Netflix con su cuarta y última temporada.\r\nLos estudiantes… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Silo': todo lo que sabemos de la temporada 2 de la fenomenal serie posapocalíptica de Apple TV con Rebecca Ferguson",
      "Description": "Tras un final de aúpa para la temporada 1, 'Silo' terminó su emisión en Apple TV+ con una promesa de regreso por una segunda temporada. El drama postapocalíptico nos ha traído durante diez episodios una notable mezcla de thriller y distopía que, si bien ha te…",
      "Url": "https://www.espinof.com/fecha-de-estreno/silo-temporada-2-2024-fecha-estreno-trailer-reparto-historia-todo-que-sabemos-serie-posapocaliptica-apple-tv-rebecca-ferguson",
      "UrlToImage": "https://i.blogs.es/90bc0b/silo_photo_010701/840_560.jpeg",
      "PublishedAt": "2023-07-05T19:01:34Z",
      "Content": "Tras un final de aúpa para la temporada 1, 'Silo' terminó su emisión en Apple TV+ con una promesa de regreso por una segunda temporada. El drama postapocalíptico nos ha traído durante diez episodios … [+2518 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "La serie de The Witcher tiene \"un plan muy bueno\" para explicar el cambio de actor",
      "Description": "Los productores hablan de la transición entre actores dentro de la ficción.\nNetflix afronta una de las decisiones más controvertidas con optimismo y tiene un plan para presentar al nuevo Geralt de Rivia.",
      "Url": "https://es.ign.com/netflix/192326/news/la-serie-de-the-witcher-tiene-un-plan-muy-bueno-para-explicar-el-cambio-de-actor",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/the-witcher_2hcc.1200.jpg",
      "PublishedAt": "2023-07-05T18:30:21Z",
      "Content": "Netflix se ha enfrentado a una gran polémica con The Witcher debido a su sonado cambio de actor. Las primeras temporadas tuvieron una fantástica acogida con Henry Cavill como Geralt de Rivia, quien s… [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Sex Education: sale a la luz el tráiler de su temporada final y cuándo estrenará en Netflix",
      "Description": "La exitosa serie adelantó cómo será su última y esperada entrega. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/sex-education-sale-a-la-luz-el-trailer-de-su-temporada-final-y-cuando-estrenara-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/05/trim/1140/641/sex-education-1603548.jpg",
      "PublishedAt": "2023-07-05T17:49:14Z",
      "Content": "La emocionante temporada final de Sex Education está cada vez más cerca. Los fanáticos de la exitosa serie de Netflix se preparan para despedir a los adorables personajes de Moordale en grande. La cu… [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Sonic Prime estrena el primer capítulo de su segunda temporada gratis en YouTube",
      "Description": "<!--cache-->Ya puedes ver el primer episodio de la segunda temporada de Sonic Prime: Netflix y SEGA lo han estrenado de manera anticipada en YouTube. Está disponible con doblaje español latino.<!--aa--->Sonic Prime, la serie de Netflix que adapta la saga del …",
      "Url": "https://vandal.elespanol.com/noticia/1350763699/sonic-prime-estrena-el-primer-capitulo-de-su-segunda-temporada-gratis-en-youtube/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/20237519302438_1.jpg",
      "PublishedAt": "2023-07-05T17:31:00Z",
      "Content": "Sonic Prime, la serie de Netflix que adapta la saga del erizo azul de SEGA, estrena este verano su segunda temporada despus de convertirse en la serie de animacin infantil con mejor debut de la plata… [+1099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si te gustó \"The Last of Us\", esta serie es tan realista que asusta y está disponible en streaming",
      "Description": "Existen muchas series parecidas a \"The Last of Us\" que nos amenizan el día a día hasta la llegada de la esperadísima segunda temporada. No es para menos, ya que fue una de las mejores series del presente año y rápidamente ha logrado no tener rival en lo que s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-te-gusto-the-last-of-us-esta-serie-es-tan-realista-que-asusta-y-esta-disponible-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the-last-of-uswebp.webp?width=1200",
      "PublishedAt": "2023-07-05T17:01:43Z",
      "Content": "The Last of Us es una de las mejores series del año\r\nExisten muchas series parecidas a \"The Last of Us\" que nos amenizan el día a día hasta la llegada de la esperadísima segunda temporada. No es para… [+3385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Teléfonos, tablets, portátiles y más: las mejores ofertas de hoy en los PcDays de PcComponentes",
      "Description": "Siguen los PcDays de PcComponentes con ofertas tan potentes como las de hoy, en las que vas a poder ahorrar mucho dinero en un iPhone o un iPad, pero también vas a poder equiparte con un portátil económico o con un teclado o monitor para jugar. Si andas busca…",
      "Url": "https://www.xataka.com/seleccion/telefonos-tablets-portatiles-mejores-ofertas-hoy-pcdays-pccomponentes",
      "UrlToImage": "https://i.blogs.es/205563/ofertas_pcdays/840_560.jpeg",
      "PublishedAt": "2023-07-05T15:47:13Z",
      "Content": "Siguen los PcDays de PcComponentes con ofertas tan potentes como las de hoy, en las que vas a poder ahorrar mucho dinero en un iPhone o un iPad, pero también vas a poder equiparte con un portátil eco… [+4086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "‘Sex Education’: primer adelanto y fecha de estreno de la cuarta temporada",
      "Description": "Una serie que ganó relevancia y popularidad en la plataforma Netflix debido al hecho de que contempla al sexo como tema central.",
      "Url": "https://www.eluniversal.com.co/cultural/sex-education-primer-adelanto-y-fecha-de-estreno-de-la-cuarta-temporada-NF8531294",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/SOTT/sex-education-4ta-temporada_8055130_20230705103741.png",
      "PublishedAt": "2023-07-05T15:35:57Z",
      "Content": "Una serie que ganó relevancia y popularidad en la plataforma Netflix debido al hecho de que contempla al sexo como tema central.\r\nA diferencia de otros productos de la plataforma en los que las relac… [+3338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Women'Secret liquida la nueva colección de La Vecina Rubia: pijamas, neveras y sandalias rebajadísimos a tiempo para vacaciones",
      "Description": "Parece ser que Women'Secret ha dado oficialmente el pistoletazo de salida a sus segundas rebajas de verano (a este paso igual nos da para unas terceras) y sin cortarse ni un poquito, ha bajado de precio -casi a nivel liquidación- una de sus colecciones más de…",
      "Url": "https://www.trendencias.com/shopping/womensecret-liquida-nueva-coleccion-vecina-rubia-pijamas-neveras-sandalias-rebajadisimos-a-tiempo-para-vacaciones",
      "UrlToImage": "https://i.blogs.es/101d2b/358146416_10161458708414245_2062359146368357762_n/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:50:27Z",
      "Content": "Parece ser que Women'Secret ha dado oficialmente el pistoletazo de salida a sus segundas rebajas de verano (a este paso igual nos da para unas terceras) y sin cortarse ni un poquito, ha bajado de pre… [+2970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix anuncia el final de 'Sex Education': la temporada 4 será la última de la serie (y ya tenemos tráiler y fecha de estreno)",
      "Description": "{\"videoId\":\"x8maea7\",\"autoplay\":true,\"title\":\"'Sex Education', tráiler de la temporada 4\",\"tag\":\"Sex Education\"}\n \r\n\n\r\n\n Netflix acaba de confirmar oficialmente que la temporada 4 de 'Sex Education' será la última de esta notable serie protagonizada por Asa B…",
      "Url": "https://www.espinof.com/netflix/netflix-anuncia-final-sex-education-temporada-4-sera-ultima-serie-tenemos-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/4b66a7/x720/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:34:05Z",
      "Content": "Netflix acaba de confirmar oficialmente que la temporada 4 de 'Sex Education' será la última de esta notable serie protagonizada por Asa Butterfield. Además, su despedida definitiva está a la vuelta … [+1529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "OnePlus Nord 3: máxima potencia MediaTek y carga de 80W en el nuevo gama media que es más flagship que nunca",
      "Description": "El OnePlus Nord 3 5G es oficial. Llega como el gama media más flagship de la compañía hasta ahora. Fiel al origen de la serie, de ofrecer la mejor tecnología a un precio más bajo, el OnePlus Nord 3 ofrece algunas características premium en un empaque más acce…",
      "Url": "https://www.xataka.com.mx/celulares-y-smartphones/oneplus-nord-3-5g-precio-mexico-caracteristicas-especificaciones-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/a00bd6/oneplus-nord-3-5g-lanzamiento-precio-mexico-caracteristicas-especificaciones-ficha-tecnica/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:33:05Z",
      "Content": "El OnePlus Nord 3 5G es oficial. Llega como el gama media más flagship de la compañía hasta ahora. Fiel al origen de la serie, de ofrecer la mejor tecnología a un precio más bajo, el OnePlus Nord 3 o… [+4903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Las sandalias Pikolinos planas a precio de outlet que agotarán las parisinas antes de que empiece el Amazon Prime Day",
      "Description": "Si de algo saben las parisinas es de moda eterna, cómoda pero a la vez chic. Vamos, que saben elegir ciertas prendas que siempre estarán de moda sin renunciar a la comodidad. Eso de ver a una francesa de pro corriendo y pisando el suelo de adoquines típico de…",
      "Url": "https://www.trendencias.com/shopping/sandalias-pikolinos-planas-a-precio-outlet-que-agotaran-parisinas-antes-que-empiece-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/577157/paris-hc-str-f23-0574/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:07:35Z",
      "Content": "Si de algo saben las parisinas es de moda eterna, cómoda pero a la vez chic. Vamos, que saben elegir ciertas prendas que siempre estarán de moda sin renunciar a la comodidad. Eso de ver a una frances… [+3119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La franquicia de fantasía que Hollywood se resiste a dejar morir: puedes ver en HBO Max una apropiada conclusión a la exitosa saga que augura lo que nos espera con muchos blockbusters",
      "Description": "En las últimas semanas se han ido acumulando una serie de blockbusters que, ya sea de manera directa en el título o desde las promesas en la promoción, se venden como la primera parte de un final. Dicho de otro modo, la conclusión se ha partido, ya sea por in…",
      "Url": "https://www.espinof.com/hbo/franquicia-fantasia-que-hollywood-se-resiste-a-dejar-morir-puedes-ver-hbo-max-apropiada-conclusion-a-exitosa-saga-que-augura-que-nos-espera-muchos-blockbusters",
      "UrlToImage": "https://i.blogs.es/b4b502/harry-potter-reliquias-muerte-parte-2-2011/840_560.jpeg",
      "PublishedAt": "2023-07-05T14:01:36Z",
      "Content": "En las últimas semanas se han ido acumulando una serie de blockbusters que, ya sea de manera directa en el título o desde las promesas en la promoción, se venden como la primera parte de un final. Di… [+3126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE lanza la primera promo de 'El puente de las mentiras', su nuevo concurso con famosos presentado por Paula Vázquez",
      "Description": "La 1 de TVE ya ha comenzado a promocionar El puente de las mentiras, su nuevo concurso. Un formato con famosos presentado por Paula Vázquez que llegará \"muy pronto\" a la programación de la cadena pública, tal y como señala este primer vídeo promocional. En él…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-lanza-primera-promo-puente-mentiras-nuevo-concurso-famosos-presentado-paula-vazquez_1_10352895.html",
      "UrlToImage": "https://static.eldiario.es/clip/f2fc34a4-d600-4a0f-8ae4-04a25ba10646_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-05T12:50:54Z",
      "Content": "La 1 de TVE ya ha comenzado a promocionar El puente de las mentiras, su nuevo concurso. Un formato con famosos presentado por Paula Vázquez que llegará “muy pronto” a la programación de la cadena púb… [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La película de ciencia ficción que esconde Prime Video y la crítica odió, a pesar de ser una de las mejores de la historia",
      "Description": "Cuando tenía 17 años vi por primera vez El club de la lucha. Me flipó tantísimo que se convirtió en una de mis película favoritas, aunque la crítica del Festival de Venecia no opinara lo mismo\r\n cuando se estrenó en 1999. Hoy es una película de culto.\n<!-- BR…",
      "Url": "https://www.trendencias.com/cine/pelicula-ciencia-ficcion-que-esconde-prime-video-critica-odio-a-pesar-ser-mejores-historia",
      "UrlToImage": "https://i.blogs.es/4f5bc8/senales-del-futuro-pelicula-de-ciencia-ficcion-infravalorada-por-critica/840_560.jpeg",
      "PublishedAt": "2023-07-05T12:48:00Z",
      "Content": "Cuando tenía 17 años vi por primera vez El club de la lucha. Me flipó tantísimo que se convirtió en una de mis película favoritas, aunque la crítica del Festival de Venecia no opinara lo mismo\r\n cuan… [+3197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El cuerpo en llamas, de Netflix, es la miniserie inspirada en hechos reales que verás sí o sí",
      "Description": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamente en el caso del “crimen de la Guardia Urbana” que copó tod…",
      "Url": "https://www.revistagq.com/articulo/el-cuerpo-en-llamas-netflix-miniserie-caso-guardia-urbana",
      "UrlToImage": "https://media.revistagq.com/photos/64a55e8de4755a6583b823f4/16:9/w_1280,c_limit/elcuerpoenllamas_S01_E01_270920022_nilventura_NVEN7025-Editar%20A3_FULLRES.jpg",
      "PublishedAt": "2023-07-05T12:18:59Z",
      "Content": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamen… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuiden a Maya es el documental de Netflix del que todos hablan en EEUU, y te ha pasado desapercibido",
      "Description": "Si hay un documental de Netflix que está dando de qué hablar ahora mismo, ese es sin duda Cuiden a Maya. Está ocurriendo sobre todo en Estados Unidos, país en el que sucedieron los trágicos y descorazonadores hechos que recoge este especial que ha logrado no …",
      "Url": "https://www.revistagq.com/articulo/cuiden-a-maya-netflix-documental-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64a54d796d65adfb0f3a6102/16:9/w_1280,c_limit/Take_Care_of_Maya_01_31_28_12.jpg",
      "PublishedAt": "2023-07-05T11:03:50Z",
      "Content": "Si hay un documental de Netflix que está dando de qué hablar ahora mismo, ese es sin duda Cuiden a Maya. Está ocurriendo sobre todo en Estados Unidos, país en el que sucedieron los trágicos y descora… [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Enrique Pérez",
      "Title": "Atresmedia se alía con Prime Video: todo su contenido exclusivo quedará integrado en la plataforma de streaming",
      "Description": "El panorama del streaming en España está cambiando. Atresmedia quiere competir con las grandes plataformas, pero lo hará apoyándose en una de ellas en vez de ir totalmente por libre. Hoy se ha anunciado que Atresmedia ha llegado a un acuerdo con Amazon Prime …",
      "Url": "https://www.xataka.com/streaming/atresmedia-se-alia-prime-video-todo-su-contenido-exclusivo-quedara-integrado-plataforma-streaming",
      "UrlToImage": "https://i.blogs.es/498657/atresplayer/840_560.jpeg",
      "PublishedAt": "2023-07-05T10:28:52Z",
      "Content": "El panorama del streaming en España está cambiando. Atresmedia quiere competir con las grandes plataformas, pero lo hará apoyándose en una de ellas en vez de ir totalmente por libre. Hoy se ha anunci… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Navarro",
      "Title": "Manu Ríos, Najwa Nimri y Blanca Suárez protagonizarán 'Respira', la nueva serie de Carlos Montero para Netflix",
      "Description": "HOSPITAL EN VALENCIA Aitana Sánchez Gijón, Borja Luna, Alfonso Bassave o Abril Zamora son otros rostros del reparto.Manu Ríos, Najwa Nimri y Blanca Suárez protagonizarán 'Respira', la nueva serie de Carlos Montero para Netflix",
      "Url": "https://www.formulatv.com/noticias/manu-rios-najwa-nimri-respira-montero-netflix-123397/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123397_CePRU74HLi80NYBc9osv35qEkFJ2tagW6-hog.jpg",
      "PublishedAt": "2023-07-05T10:24:07Z",
      "Content": "La unión de Netflix y Carlos Montero sigue dando nuevas ficciones y ahora acaban de anunciar la siguiente del creador para la plataforma tras 'Todas las veces que nos enamoramos' y a esperas de que l… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Sabe más que nadie sobre The Witcher\": Anya Chalotra lamenta la pérdida de Henry Cavill como Geralt de Rivia",
      "Description": "El adiós de Henry Cavill en la serie de The Witcher es un hecho. El actor ya se ha despedido de su querido papel como Geralt de Rivia en la producción de Netflix, incluso entre lágrimas, y pasará a ser sustituido por Liam Hemsworth como el archiconocido brujo…",
      "Url": "https://www.vidaextra.com/series/sabe-que-nadie-the-witcher-anya-chalotra-lamenta-perdida-henry-cavill-como-geralt-rivia",
      "UrlToImage": "https://i.blogs.es/7cf73a/https-3a-2f-2fwinteriscoming.net-2ffiles-2f2023-2f06-2fscreen-shot-2023-06-08-at-3.23.32-pm/840_560.jpeg",
      "PublishedAt": "2023-07-05T10:01:45Z",
      "Content": "El adiós de Henry Cavill en la serie de The Witcher es un hecho. El actor ya se ha despedido de su querido papel como Geralt de Rivia en la producción de Netflix, incluso entre lágrimas, y pasará a s… [+4148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Atresplayer se integra en Prime Video. La oferta de Atresmedia ahora se integra como un canal más con Atresplayer Premium",
      "Description": "El panorama del vídeo en streaming tiene un nuevo actor o mejor dicho una nueva plataforma con la que buscar audiecia en nuestro país. Y es que llega Atresplayer con un nuevo plan familiar premium fruto del acuerdo de Atresmedia con Amazon Prime Video.\n<!-- B…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/atresplayer-se-integra-prime-video-oferta-atresmedia-ahora-se-integra-como-canal-atresplayer-premium",
      "UrlToImage": "https://i.blogs.es/3d2a4a/venenos/840_560.jpeg",
      "PublishedAt": "2023-07-05T09:28:58Z",
      "Content": "El panorama del vídeo en streaming tiene un nuevo actor o mejor dicho una nueva plataforma con la que buscar audiecia en nuestro país. Y es que llega Atresplayer con un nuevo plan familiar premium fr… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix se desboca con 11 novedades esta semana del 3 al 9 de julio",
      "Description": "Como cada semana, los usuarios que estén suscritos al servicio de Netflix se verán recompensados con una gran cantidad de novedades. El catálogo de Netflix nos trae esta semana ni más ni menos que once novedades de lo más variopintas. Como siempre, no faltan …",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-desboca-con-11-novedades-esta-semana-del-3-al-9-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/novedades-netflix-primera-semana-de-julio.png?width=1200",
      "PublishedAt": "2023-07-05T09:01:56Z",
      "Content": "Netflix siempre es la que más novedades lanza a la semana\r\nComo cada semana, los usuarios que estén suscritos al servicio de Netflix se verán recompensados con una gran cantidad de novedades. El catá… [+4260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Enrique Moraleda",
      "Title": "Las 8 mejores ofertas en móviles, tablets y smartwatches Android antes del Amazon Prime Day",
      "Description": "Si no puedes esperar al Prime Day que se celebrará en las próximas semanas te alegrará saber que hasta entonces, Amazon está lanzando multitud de descuentos en dispositivos de todo tipo entre los que se encuentran teléfonos, tablets y pulseras de actividad ad…",
      "Url": "https://www.xatakandroid.com/ofertas/8-mejores-ofertas-moviles-tablets-smartwatches-android-antes-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/e667e4/plantilla-imagenes-83-/840_560.jpeg",
      "PublishedAt": "2023-07-05T09:01:34Z",
      "Content": "Si no puedes esperar al Prime Day que se celebrará en las próximas semanas te alegrará saber que hasta entonces, Amazon está lanzando multitud de descuentos en dispositivos de todo tipo entre los que… [+6786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué ver primero, Barbie u Oppenheimer, según Tom Cruise",
      "Description": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cosas claras al cine si no quieren acabar perdiéndose ambas cin…",
      "Url": "https://www.revistagq.com/articulo/barbie-oppenheimer-que-ver-primero-en-cines-segun-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/64a52ca1e4755a6583b823a1/16:9/w_1280,c_limit/que-ver-primero-barbie-oppenheimer.jpg",
      "PublishedAt": "2023-07-05T08:45:33Z",
      "Content": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cos… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Puromarketing.com"
      },
      "Author": "Redacción",
      "Title": "Netflix se prepara para revolucionar la publicidad con anuncios episódicos y menos repetitivos",
      "Description": "PuroMarketing - Netflix innova su estrategia publicitaria con el lanzamiento de anuncios dirigidos que se asemejan a mini programas de televisión. Según informes del Financial Times, Netflix está en conversaciones con destacados ejecutivos de publicidad para …",
      "Url": "https://www.puromarketing.com/9/212292/netflix-prepara-para-revolucionar-publicidad-anuncios-episodicos-menos-repetitivos",
      "UrlToImage": "https://www.puromarketing.com/uploads/img/contents/2023/0E5NDVQH6Gka2UcOpqnK/0E5NDVQH6Gka2UcOpqnK_post_imagen_prev.jpg",
      "PublishedAt": "2023-07-05T08:38:00Z",
      "Content": "Netflix innova su estrategia publicitaria con el lanzamiento de anuncios dirigidos que se asemejan a mini programas de televisión. Según informes del\r\n Financial Times, Netflix está en conversaciones… [+6291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Videoconsolas, monitores, aspiradores y más: las mejores ofertas en tecnología de la semana previa al Amazon Prime Day",
      "Description": "Aún estamos en los días previos al Prime Day 2023, pero el ambiente ya está más que caldeado. Tenemos interesantes ofertas en Amazon con consolas como la PlayStation 5, en monitores ultrapanorámicos, portátiles gaming, aspiradoras verticales o freidoras de ai…",
      "Url": "https://www.xataka.com/seleccion/videoconsolas-monitores-aspiradores-mejores-ofertas-tecnologia-semana-previa-al-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/98a3c8/ofertas-pre_prime/840_560.jpeg",
      "PublishedAt": "2023-07-05T08:31:34Z",
      "Content": "Aún estamos en los días previos al Prime Day 2023, pero el ambiente ya está más que caldeado. Tenemos interesantes ofertas en Amazon con consolas como la PlayStation 5, en monitores ultrapanorámicos,… [+6851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en smart TV, proyectores, barras de sonido y más antes del Amazon Prime Day",
      "Description": "Como tantas otras veces, una semana antes del Amazon Prime Day, la tienda ha comenzado a lanzar una serie de ofertas dejando a muy buen precio algunos televisores, barras de sonido y proyectores. Entre todo el catálogo, hemos rescatado los mejores chollos, po…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-smart-tv-proyectores-barras-sonido-antes-amazon-prime-day-2",
      "UrlToImage": "https://i.blogs.es/920435/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-05T08:01:34Z",
      "Content": "Como tantas otras veces, una semana antes del Amazon Prime Day, la tienda ha comenzado a lanzar una serie de ofertas dejando a muy buen precio algunos televisores, barras de sonido y proyectores. Ent… [+6716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Zack Snyder explica por qué Rebel Moon no habría funcionado dentro del universo Star Wars",
      "Description": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. “Solo dadme las llaves y me la llevaré a dar una vuelta”, recordó en el p…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-star-wars-zack-snyder",
      "UrlToImage": "https://media.revistagq.com/photos/64a513326d65adfb0f3a60b5/16:9/w_1280,c_limit/rebel.png",
      "PublishedAt": "2023-07-05T07:41:59Z",
      "Content": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. Solo dadme la… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo no es precisamente la favorita de los fans",
      "Description": "Los datos de la semana ya han salido, y el Top10 no ha dejado muchas sorpresas. La serie más vista de Netflix es de la que más se está hablando estos días, sin embargo, a diferencia de otros títulos (o temporadas anteriores) no es precisamente la que más está…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-the-witcher-temporada-3-parte-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a51cd25eb0b10acb7af34b/16:9/w_1280,c_limit/EE_302_Unit_00494_RT.jpg",
      "PublishedAt": "2023-07-05T07:36:36Z",
      "Content": "Los datos de la semana ya han salido, y el Top10 no ha dejado muchas sorpresas. La serie más vista de Netflix es de la que más se está hablando estos días, sin embargo, a diferencia de otros títulos … [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (5 de julio): 69 series, películas y documentales en Netflix, Amazon, HBO Max, Disney+, Filmin, Movistar Plus+ y Apple TV+",
      "Description": "Primer miércoles de julio y parece, al menos por mi zona, que el calor da una tregua. Tanto si hace algo más de fresquillo como si quieres refugiarte de las altas temperaturas, una buena opción es la de ponernos a ver alguna cosita en nuestra plataforma de st…",
      "Url": "https://www.espinof.com/estrenos/estrenos-5-julio-series-peliculas-documentales-netflix-amazon-hbo-max-disney-plus-filmin-movistar-plus-apple-tv",
      "UrlToImage": "https://i.blogs.es/3b6046/tll_201_unit_01000rc/840_560.jpeg",
      "PublishedAt": "2023-07-05T07:00:12Z",
      "Content": "Primer miércoles de julio y parece, al menos por mi zona, que el calor da una tregua. Tanto si hace algo más de fresquillo como si quieres refugiarte de las altas temperaturas, una buena opción es la… [+4551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "«El príncipe que nunca reinó», el retrato de Víctor Manuel de Saboya por Beatrice Borromeo",
      "Description": "Netflix produce este esta serie documental de tres capítulos sobre el último heredero al trono de Italia",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/07/05/principe-nunca-reino-retrato-victor-manuel-saboya-beatrice-borromeo/0003_202307G5P47993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/04/00121688469122045284107/Foto/j04l3019.jpg",
      "PublishedAt": "2023-07-05T03:00:00Z",
      "Content": "La periodista y aristcrata Beatrice Borromeo, investiga el ocaso de la monarqua italiana en la serie-documental El prncipe que nunca rein, dirigida para Netflix y que recorre uno de los momentos ms t… [+1793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix avisa: el live action de One Piece tendrá cambios con respecto a la historia original",
      "Description": "Quedan menos de tres meses para que podamos disfrutar, al fin, de uno de los live actions más esperados y temidos por casi cualquier fan del anime: la adaptación de One Piece de Netflix. A lo largo de las últimas semanas, hemos conocido nuevas noticias acerca…",
      "Url": "https://www.vidaextra.com/series/netflix-avisa-live-action-one-piece-tendra-cambios-respecto-a-historia-original",
      "UrlToImage": "https://i.blogs.es/1a0ee0/one-piece/840_560.jpeg",
      "PublishedAt": "2023-07-04T21:31:29Z",
      "Content": "Quedan menos de tres meses para que podamos disfrutar, al fin, de uno de los live actions más esperados y temidos por casi cualquier fan del anime: la adaptación de One Piece de Netflix. A lo largo d… [+1660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La decadencia de 'The Witcher' en audiencias se confirma y siembra dudas sobre su futuro cuando Henry Cavill deje la serie de Netflix",
      "Description": "La temporada 3 de 'The Witcher' era una prueba de fuego para la serie. Es cierto que la serie ya está renovada por dos entregas más, pero también que Netflix no ha tenido problema en dar marcha atrás en varias ocasiones y cancelar series cuya continuidad ya h…",
      "Url": "https://www.espinof.com/netflix/decadencia-the-witcher-audiencias-se-confirma-siembra-dudas-su-futuro-cuando-henry-cavill-deje-serie-netflix",
      "UrlToImage": "https://i.blogs.es/ac0b5a/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-07-04T21:11:15Z",
      "Content": "La temporada 3 de 'The Witcher' era una prueba de fuego para la serie. Es cierto que la serie ya está renovada por dos entregas más, pero también que Netflix no ha tenido problema en dar marcha atrás… [+2451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Barrabrava: todos los detalles de la serie éxito de Amazon Prime con elenco argentino",
      "Description": "La serie estrenó hace algunas semanas en la plataforma y se convirtió en un éxito entre la audiencia. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/barrabrava-todos-los-detalles-de-la-serie-exito-de-amazon-prime-con-elenco-argentino.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/04/trim/1140/641/barrabrava-todos-los-detalles-de-la-serie-exito-de-amazon-prime-con-elenco-argentino-1602808.jpg",
      "PublishedAt": "2023-07-04T21:00:28Z",
      "Content": "\"Barrabrava\", la nueva serie de Amazon Prime Video está siendo un éxito rotundo, sumergiendo al público en un mundo lleno de intrigas, poder y emociones intensas.\r\nCon un elenco de estrellas encabeza… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "¿Cuántos suscriptores tiene Apple TV+? Más de lo que muchos imaginan",
      "Description": "Desde sus inicios, Apple TV+ se ha convertido en una de las plataformas de streaming más importantes del mercado. Apple ha sabido gestionar de manera excelente su estrategia de marketing dándole la consideración necesaria a todos y cada uno de sus contenidos …",
      "Url": "https://ipadizate.com/apple-tv/cuantos-suscriptores-tiene-apple-tv-mas-de-lo-que-muchos-imaginan",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/watching-apple-tv-plus-gettyimages-1178291794.jpg?width=1200",
      "PublishedAt": "2023-07-04T19:01:00Z",
      "Content": "Apple TV+ sigue creciendo a un ritmo impresionante\r\nDesde sus inicios, Apple TV+ se ha convertido en una de las plataformas de streaming más importantes del mercado. Apple ha sabido gestionar de mane… [+1984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "“No lo busco”: Daniel Radcliffe habló sobre una posible aparición en la serie reboot de Harry Potter",
      "Description": "Estamos seguros que los Potterheads aún no procesan que después de muchos rumores, HBO confirmó que está trabajando en una serie reboot de Harry Potter. Esta...\nThe post “No lo busco”: Daniel Radcliffe habló sobre una posible aparición en la serie reboot de H…",
      "Url": "https://www.sopitas.com/cine-y-tv/daniel-radcliffe-posible-aparicion-serie-reboot-harry-potter-max/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/07/daniel-radcliffe-posible-aparicion-serie-reboot-harry-potter.jpg",
      "PublishedAt": "2023-07-04T18:48:32Z",
      "Content": "Estamos seguros que los Potterheads aún no procesan que después de muchos rumores, HBO confirmó que está trabajando en una serie reboot de Harry Potter. Esta noticia por supuesto que armó un debate s… [+2404 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Manifiesto: la impaciente teoría sobre uno de los pasajeros del vuelo 828 que dejó boquiabiertos a los fans",
      "Description": "El capítulo final de la exitosa serie de Netflix se estrenó el 2 de junio y la producción se posicionó durante varias semanas consecutivas en el top 10 mundial",
      "Url": "https://www.lanacion.com.ar/espectaculos/manifiesto-la-impaciente-teoria-sobre-uno-de-los-pasajeros-del-vuelo-828-que-dejo-boquiabiertos-a-nid04072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/jNAUyOIoOtRrIBIyh6AOkKM1xTg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HHVKRJRDYFE4BBE3AUK25QF53A.png",
      "PublishedAt": "2023-07-04T18:21:17Z",
      "Content": "La serieManifiesto (Manifest) se estrenó en 2018 en NBCy, tras estar a punto de ser cancelada, aterrizó en Netflix y se volvió una de las producciones más exitosas del gigante de streaming. Creada po… [+2964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘The Last of Us Parte 3’: filtrados los primeros detalles de su historia",
      "Description": "El éxito arrollador de The Last of Us, la serie de HBO, provocó que el inmenso fandom de la franquicia comenzara a cuestionarse qué viene para el videojuego en el futuro próximo. Si bien sabemos que existe una experiencia multijugador en desarrollo, conocida …",
      "Url": "http://hipertextual.com/2023/07/the-last-of-us-parte-3-filtrados-detalles-historia",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/07/the-last-of-us-3.jpeg",
      "PublishedAt": "2023-07-04T18:04:32Z",
      "Content": "El éxito arrollador de The Last of Us, la serie de HBO, provocó que el inmenso fandom de la franquicia comenzara a cuestionarse qué viene para el videojuego en el futuro próximo. Si bien sabemos que … [+4014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "De 'El increíble Hulk' a 'Vengadores: Endgame': todas las películas del Universo Marvel, ordenadas de menos a más taquilleras",
      "Description": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que es capaz de generar una gran expectación por cada película (y…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-universo-marvel-ordenadas-a-taquilleras",
      "UrlToImage": "https://i.blogs.es/8cc0d2/infinity-vengadores-marvel/840_560.jpeg",
      "PublishedAt": "2023-07-04T18:01:29Z",
      "Content": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que e… [+15584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "The Weeknd celebra el polémico final de 'The Idol' y no se descarta una segunda temporada",
      "Description": "ÚLTIMO EPISODIO La serie de HBO ha terminado con su episodio más controvertido y los espectadores se han dividido entre el amor y el odio.The Weeknd celebra el polémico final de 'The Idol' y no se descarta una segunda temporada",
      "Url": "https://www.ecartelera.com/noticias/the-weeknd-final-the-idol-segunda-temporada-73964/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73900/73964-h2.jpg",
      "PublishedAt": "2023-07-04T17:23:00Z",
      "Content": "Este artículo contiene spoilers\r\nEste artículo contiene spoilers del episodio final de 'The Idol'.\r\n'The Idol' ha sido una de las series más polémicas de HBO y, tras cinco episodios, ha terminado con… [+3704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "'Un cuento perfecto': los personajes de la serie basada en el libro de Elísabet Benavent en Netflix",
      "Description": "Los actores Anna Castillo y Álvaro Mel protagonizan la nueva apuesta de género romántico de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-07-04/un-cuento-perfecto-personajes-netflix_3685963/",
      "UrlToImage": "https://images.ecestaticos.com/jafgC7-5tRfRtw5UA64fcMBVjs0=/0x0:1600x1003/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/2df/90a/55e/2df90a55e67d534e2b893f659879e824.jpg",
      "PublishedAt": "2023-07-04T17:05:00Z",
      "Content": "Un cuento perfecto, la nueva miniserie de Netflix protagonizada por Anna Castillo y Álvaro Mel está basada en el bestseller de Elísabet Benavent y llega a Netflix para endulzar el verano el próximo 2… [+2834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Daniel Radcliffe descarta hacer un cameo en la serie Harry Potter de HBO Max",
      "Description": "Warner Bros. Discovery resucitará Harry Potter con una serie, ficción que adaptará la saga completa de la escritora británica J.K. Rowling. Daniel Radcliffe encarnó al protagonista en la franquicia cinematográfica original, pero el actor ya ha confirmado que …",
      "Url": "https://www.culturaocio.com/tv/noticia-daniel-radcliffe-descarta-hacer-cameo-serie-harry-potter-hbo-max-20230704185750.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230704185750_1200.jpg",
      "PublishedAt": "2023-07-04T16:57:50Z",
      "Content": "MADRID, 4 Jul. (CulturaOcio) - \r\n   Warner Bros. Discovery resucitará Harry Potter con una serie, ficción que adaptará la saga completa de la escritora británica J.K. Rowling. Daniel Radcliffe encarn… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Úrsula Corberó protagoniza el sórdido tráiler de 'El cuerpo en llamas', la serie del crimen de la Guardia Urbana",
      "Description": "Úrsula Corberó y Quim Gutiérrez protagonizan la nueva miniserie de Netflix 'El cuerpo en llamas', que llegará el próximo 8 de septiembre a la plataforma. La cinta inspira su historia en un crimen real que tuvo lugar el pantano de Foix (Barcelona) en 2017, don…",
      "Url": "https://www.culturaocio.com/tv/noticia-ursula-corbero-protagoniza-sordido-trailer-cuerpo-llamas-serie-crimen-guardia-urbana-20230704162102.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230704162102_1200.jpg",
      "PublishedAt": "2023-07-04T14:21:02Z",
      "Content": "MADRID, 4 Jul. (CulturaOcio) - \r\n   Úrsula Corberó y Quim Gutiérrez protagonizan la nueva miniserie de Netflix 'El cuerpo en llamas', que llegará el próximo 8 de septiembre a la plataforma. La cinta … [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si te gusta el fútbol, esta serie de Prime Video te mostrará el lado oscuro de sus hinchadas",
      "Description": "Hay series que nos muestran el lado más amigable del fútbol de una manera genial. Este es el caso de \"Ted Lasso\", la serie estrella del catálogo de AppleTV. Sin embargo, en esta ocasión es turno de hablar de una serie que nos mostrará el lado más oscuro del f…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-te-gusta-el-futbol-esta-serie-de-prime-video-te-mostrara-el-lado-oscuro-de-sus-hinchadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/prime-video-barrabrava.png?width=1200",
      "PublishedAt": "2023-07-04T14:01:14Z",
      "Content": "La serie apuesta por una visión descarnada del \"hooliganismo\"\r\nHay series que nos muestran el lado más amigable del fútbol de una manera genial. Este es el caso de \"Ted Lasso\", la serie estrella del … [+2966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La próxima miniserie española de Netflix está basada en un crimen real y cuenta con Ursula Corberó y Quim Gutiérrez: primer tráiler y fecha de estreno de 'El cuerpo en llamas'",
      "Description": "{\"videoId\":\"x8m98rz\",\"autoplay\":true,\"title\":\"El cuerpo en llamas. Primer tráiler de la miniserie de Netflix\",\"tag\":\"\"}\n \r\n\n\r\n\n En 2017 un hombre apareció calcinado en un pantano de la provincia de Barcelona... este era un guardia urbana. Este es el punto de …",
      "Url": "https://www.espinof.com/trailers/proxima-miniserie-espanola-netflix-esta-basada-crimen-real-cuenta-ursula-corbero-quim-gutierrez-primer-trailer-fecha-estreno-cuerpo-llamas",
      "UrlToImage": "https://i.blogs.es/12b678/x720/840_560.jpeg",
      "PublishedAt": "2023-07-04T13:01:30Z",
      "Content": "En 2017 un hombre apareció calcinado en un pantano de la provincia de Barcelona... este era un guardia urbana. Este es el punto de partida real para 'El cuerpo en llamas', la próxima miniserie españo… [+1046 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Las olas del poder, la serie de Netflix que ha sido una revolución contra el acoso en Taiwán",
      "Description": "El pasado 28 de abril Netflix estrenó Las olas del poder, serie creada por Lin Chun-Yang. La ficción taiwanesa ha sido toda una revolución contra el acoso sexual en el país...",
      "Url": "https://www.elmundo.es/television/series/2023/07/04/64a40dafe4d4d808128b45a3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/91902faba9a39c7fcc60244d83fa1c47/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/04/16884754150494.jpg",
      "PublishedAt": "2023-07-04T13:00:26Z",
      "Content": "El pasado 28 de abril Netflix estrenó Las olas del poder, serie creada por Lin Chun-Yang. La ficción taiwanesa ha sido toda una revolución contra el acoso sexual en el país asiático, ya que ha dado p… [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix pone fecha de estreno a 'El cuerpo en llamas', su serie sobre el crimen de la Guardia Urbana con Úrsula Corberó",
      "Description": "Netflix ha puesto fecha de estreno a El cuerpo en llamas, su serie sobre el conocido como crimen de la Guardia Urbana, con Úrsula Corberó y Quim Gutiérrez como sus protagonistas.José Manuel Poga (La casa de papel), Isak Férriz (Bajocero) y Eva Llorach (Quién …",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-pone-fecha-estreno-cuerpo-llamas-miniserie-crimen-guardia-urbana_7_10349785.html",
      "UrlToImage": "https://static.eldiario.es/clip/34bff7a7-4177-43eb-a886-5d85df932e7b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T12:58:22Z",
      "Content": "Netflix ha puesto fecha de estreno a El cuerpo en llamas, su serie sobre el conocido como crimen de la Guardia Urbana, con Úrsula Corberó y Quim Gutiérrez como sus protagonistas.\r\n'Las olas del poder… [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La serie de 'One Piece' de Netflix contará con unas voces muy familiares para Luffy y sus Sombrero de Paja (aunque solo para la versión japonesa)",
      "Description": "Después de mucho tiempo guardándose todo lo relacionado con 'One Piece', pero ahora Netflix ha pillado el turbo con la promoción de la serie. Es muy posible que durante el One Piece Day de finales de mes se dejen ver más cositas pero mientras tanto la Anime E…",
      "Url": "https://www.espinof.com/anime/serie-one-piece-netflix-contara-unas-voces-muy-familiares-para-luffy-sus-sombrero-paja-solo-para-version-japonesa",
      "UrlToImage": "https://i.blogs.es/e8e2d5/luffy/840_560.jpeg",
      "PublishedAt": "2023-07-04T12:31:30Z",
      "Content": "Después de mucho tiempo guardándose todo lo relacionado con 'One Piece', pero ahora Netflix ha pillado el turbo con la promoción de la serie. Es muy posible que durante el One Piece Day de finales de… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix sella un acuerdo histórico en Estados Unidos para ofrecer grandes series de HBO en su catálogo",
      "Description": "La convulsión e incertidumbre en el mercado del streaming está siendo la tónica desde 2022, con las grandes plataformas cambiando casi sobre la marcha sus estrategias y principios sobre lo que debe ser su oferta. Hace unas horas, conocíamos el nuevo intento d…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-sella-acuerdo-historico-estados-unidos-ofrecer-grandes-series-hbo-catalogo_1_10349504.html",
      "UrlToImage": "https://static.eldiario.es/clip/186d1742-9270-4518-83da-728060d69bbf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T12:30:32Z",
      "Content": "La convulsión e incertidumbre en el mercado del streaming está siendo la tónica desde 2022, con las grandes plataformas cambiando casi sobre la marcha sus estrategias y principios sobre lo que debe s… [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Que Movistar no esté obligada a compartir sus contenidos ya tiene consecuencias: Vodafone TV pierde dos canales de cine y series",
      "Description": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador dominante en cuanto a contenido televisivo (debido principalm…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/que-movistar-no-este-obligada-a-compartir-sus-contenidos-tiene-consecuencias-vodafone-tv-pierde-dos-canales-cine-series",
      "UrlToImage": "https://i.blogs.es/e4ee11/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-07-04T12:18:19Z",
      "Content": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador d… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Saborgourmet.com"
      },
      "Author": "Jesus Redondo",
      "Title": "Los vinos de Sarah Jessica Parker ya se pueden comprar en España: Solo en esta tienda",
      "Description": "¿Sabías que Sarah Jessica Parker tiene un patrimonio estimado de 200 millones de dólares? Pues sí, la actriz que diera vida a la mítica Carrie Bradshaw en la serie de HBO ‘Sexo en Nueva York‘ ha sabido rentabilizar su fama como pocas. Es más, 20 años después,…",
      "Url": "https://saborgourmet.com/los-vinos-de-sarah-jessica-parker-ya-se-pueden-comprar-en-espana-y-solo-aqui/",
      "UrlToImage": "https://saborgourmet.com/wp-content/uploads/2023/07/los-vinos-de-sarah-jessica-parker-ya-se-pueden-comprar-en-espana-y-solo-aqui.jpg",
      "PublishedAt": "2023-07-04T12:00:17Z",
      "Content": "¿Sabías que Sarah Jessica Parker tiene un patrimonio estimado de 200 millones de dólares? Pues sí, la actriz que diera vida a la mítica CarrieBradshaw en la serie de HBO ‘Sexo en Nueva York‘ ha sabid… [+2755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Leslye Headland dirigirá la adaptación de 'Los siete maridos de Evelyn Hugo'",
      "Description": "Netflix ha anunciado que la showrunner de 'Russian Doll', Leslye Headland ha firmado para dirigir la adaptación cinematográfica de la popular novela de Taylor Jenkins Reid, 'Los siete maridos de Evelyn Hugo' (The Seven Husbands of Evelyn Hugo). Será el primer…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/leslye-headland-dirigira-la-adaptacion-de-los-siete-maridos-de-evelyn-hugo-45648.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122749.jpg",
      "PublishedAt": "2023-07-04T11:54:36Z",
      "Content": "Netflix ha anunciado que la showrunner de 'Russian Doll', Leslye Headland ha firmado para dirigir la adaptación cinematográfica de la popular novela de Taylor Jenkins Reid, 'Los siete maridos de Evel… [+2007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué se sabe de The Last of Us Parte 3, según las filtraciones sobre el videojuego",
      "Description": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del videojuego, la realidad es que no se sabía nada sobre ello. Hasta…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-parte-3-videojuego-novedades-filtraciones",
      "UrlToImage": "https://media.revistagq.com/photos/64a3fecb8767c8c0bdf7e3a8/16:9/w_1280,c_limit/the-last-of-us-parte-3.jpg",
      "PublishedAt": "2023-07-04T11:15:23Z",
      "Content": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del video… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Estas sandalias de piel Gioseppo son la compra sensata de ñas rebajas de verano porque van con todo y son comodísimas",
      "Description": "Las rebajas son para comprar piezas que enriquezcan nuestro armario cápsula, multiplicando su versatilidad y su calidad. Es cierto que también podemos darnos algún que otro capricho, pero si queremos ser unas compradoras responsables, mejor que sean de tienda…",
      "Url": "https://www.trendencias.com/shopping/estas-sandalias-piel-gioseppo-compra-sensata-nas-rebajas-verano-porque-van-todo-comodisimas",
      "UrlToImage": "https://i.blogs.es/ba5cb7/352390557_781254723468404_3051185796287439919_n/840_560.jpeg",
      "PublishedAt": "2023-07-04T11:06:18Z",
      "Content": "Las rebajas son para comprar piezas que enriquezcan nuestro armario cápsula, multiplicando su versatilidad y su calidad. Es cierto que también podemos darnos algún que otro capricho, pero si queremos… [+2356 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Netflix cancela proyecto de videos antirracistas",
      "Description": "La producción de una serie de videos con temática racial comenzó en los meses posteriores a los disturbios y protestas que estallaron en todo Estados Unidos tras la muerte de George Floyd en 2020.",
      "Url": "https://actualidad.rt.com/actualidad/472097-netflix-cancela-proyecto-videos-antirracistas",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.07/article/64a2f3ae59bf5b5826397786.jpeg",
      "PublishedAt": "2023-07-04T10:10:32Z",
      "Content": "Netflix decidió a comienzos de este año poner fin discretamente a un proyecto anunciado en 2021, cuando esa empresa de entretenimiento se propuso producir una serie de videos explicativos para aborda… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Oppenheimer o Barbie? Esta es la película más esperada, según el público",
      "Description": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha hecho que todo el mundo esté pendiente de ambas promociones,…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-barbie-pelicula-mas-esperada-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64a3ee768767c8c0bdf7e391/16:9/w_1280,c_limit/oppenheimer-barbie.jpg",
      "PublishedAt": "2023-07-04T10:06:36Z",
      "Content": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha … [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La increíble historia de George Lazenby, el James Bond con peor suerte",
      "Description": "Escena pre-créditos: Queanbeyan, Australia\r\n\n\"Yo era un chico de pueblo, con 22 años, cuando me llevé a una muchacha que realmente me gustaba a ver 007 contra el Dr. No. Antes de entrar, pensaba que tenía como un 90% de posibilidades con ella. A la salida, cr…",
      "Url": "https://www.revistagq.com/articulo/george-lazenby-james-bond-con-peor-suerte",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faf8bda594df3633e414/16:9/w_1280,c_limit/lazenby_3748.png",
      "PublishedAt": "2023-07-04T09:20:07Z",
      "Content": "El actor llegó a odiar con tal intensidad al hombre que lo había descubierto seis años atrás que se negó a trabajar cuando él estuviese presente en el set. Durante la post-producción de Solo se vive … [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: los 6 mejores chollos en móviles hoy antes del Amazon Prime Day",
      "Description": "Si estás buscando un smartphone y no quieres esperar al Prime Day que comenzará dentro de unos días, Amazon tiene rebajados multitud de teléfonos de todo tipo. Aquí puedes encontrar algunas opciones entre las que para escoger el terminal que mejor se adapte a…",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-y-mas-los-6-mejores-chollos-en-moviles-hoy-antes-del-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/5107f5/plantilla-imagenes-70-/840_560.jpeg",
      "PublishedAt": "2023-07-04T09:01:30Z",
      "Content": "Si estás buscando un smartphone y no quieres esperar al Prime Day que comenzará dentro de unos días, Amazon tiene rebajados multitud de teléfonos de todo tipo. Aquí puedes encontrar algunas opciones … [+5216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de 'Betty, la fea': así ha cambiado Ana María Orozco, su protagonista, a los 50 años",
      "Description": "Si has sufrido con los romances prohibidos de 'Pasión de Gavilanes', odiado (y amado) a la villana 'Rubí' y sabes lo que sigue después de \"Mientras mi mente viaja dónde tú estás\", icónico hit de 'Rebelde', me alegra confirmarte que tienes una base  muy promet…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-betty-fea-asi-ha-cambiado-ana-maria-orozco-su-protagonista-a-50-anos",
      "UrlToImage": "https://i.blogs.es/67fd9b/captura-web_4-7-2023_95035_www.eluniversal.com.mx/840_560.jpeg",
      "PublishedAt": "2023-07-04T08:54:19Z",
      "Content": "Si has sufrido con los romances prohibidos de 'Pasión de Gavilanes', odiado (y amado) a la villana 'Rubí' y sabes lo que sigue después de \"Mientras mi mente viaja dónde tú estás\", icónico hit de 'Reb… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una serie original de HBO ya ha llegado a Netflix, y es solo el comienzo",
      "Description": "Hace unas semanas comenzaron los rumores sobre la posibilidad de que títulos de HBO llegaran a Netflix, y acabó siendo verdad. Una serie original de HBO está en Netflix oficialmente, y esto será solo el comienzo de un cambio radical en las plataformas de stre…",
      "Url": "https://www.revistagq.com/articulo/serie-original-hbo-netflix-insecure-acuerdo-plataformas-futuro",
      "UrlToImage": "https://media.revistagq.com/photos/64a3dc558767c8c0bdf7e383/16:9/w_1280,c_limit/serie-original-hbo-netflix.jpeg",
      "PublishedAt": "2023-07-04T08:48:51Z",
      "Content": "Hace unas semanas comenzaron los rumores sobre la posibilidad de que títulos de HBO llegaran a Netflix, y acabó siendo verdad. Una serie original de HBO está en Netflix oficialmente, y esto será solo… [+1508 chars]"
    }
  ]
}