{
  "Status": 0,
  "Error": null,
  "TotalResults": 1229,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Willem Dafoe Stands by His Speed 2 Performance",
      "Description": "Willem Dafoe‘s role in Speed 2: Cruise Control is often seen as a meme-worthy role, but it’s something the legendary actor stands by to this day. Dafoe recently participated in a video for Variety where he guessed some of his most notable lines, and the first…",
      "Url": "https://www.comingsoon.net/movies/news/1511951-willem-dafoe-stands-by-his-speed-2-performance",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/willem-dafoe-speed-2.png?resize=1200,630",
      "PublishedAt": "2024-01-31T14:00:00Z",
      "Content": "Willem Dafoes role in Speed 2: Cruise Control is often seen as a meme-worthy role, but its something the legendary actor stands by to this day. \r\nDafoe recently participated in a video for Variety wh… [+1330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Will Zeus Return in Percy Jackson Season 2? Who Could the New Actor Be?",
      "Description": "After watching the finale, fans ask if Zeus will return in Percy Jackson Season 2. Since the late Lance Reddick played the character, people want to know if Zeus will be retired or if the character be recast. Here’s all the necessary information. Will Zeus re…",
      "Url": "https://www.comingsoon.net/guides/news/1516111-will-zeus-return-percy-jackson-season-2-lance-reddick-replacement-actor",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Will-Zeus-Return-Percy-Jackson-Season-2-Lance-Reddick-replacement-actor.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T12:56:11Z",
      "Content": "After watching the finale, fans ask if Zeus will return in Percy Jackson Season 2. Since the late Lance Reddick played the character, people want to know if Zeus will be retired or if the character b… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Best IU K-Dramas List: Hotel del Luna, My Mister & More",
      "Description": "Lee Ji-Eun aka IU, is a highly acclaimed singer-songwriter and actor. She has been a part of the South Korean entertainment industry for over fifteen years. Over her long-expanding and impressive career, she has been a part of several hit K-dramas. The actor …",
      "Url": "https://www.comingsoon.net/k-drama/news/1515931-best-iu-k-dramas-list-hotel-del-luna-my-mister-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-31T163716.013.png?resize=1200,630",
      "PublishedAt": "2024-01-31T12:55:47Z",
      "Content": "Lee Ji-Eun aka IU, is a highly acclaimed singer-songwriter and actor. She has been a part of the South Korean entertainment industry for over fifteen years. Over her long-expanding and impressive car… [+3597 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "IANS",
      "Title": "Mahesh Shetty opens up on his bond with 'Fighter' Hrithik Roshan",
      "Description": "Actor Mahesh Shetty praises Hrithik Roshan's dedication and hard work while working on the action movie 'Fighter'. Shetty plays the role of Squadron Leader Rajan Unninathan, a wingman to Patty (Roshan). The on-screen dynamic between them showcases an emotiona…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/mahesh-shetty-opens-up-on-his-bond-with-hrithik-roshan/articleshow/107295647.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107295684,width-1070,height-580,imgsize-43506,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-31T12:14:07Z",
      "Content": "This is how much Hrithik Roshan and Deepika Padukone charged to star in 'Fighter'"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Jackie R Jacobson Net Worth – How Much Is Jackie R Jacobson Worth?",
      "Description": "Jackie R Jacobson is a successful Hollywood actress, known for her journey in the movie industry and impressive net worth. With her remarkable talent and extensive filmography, she has established herself as a prominent figure in the entertainment industry. A…",
      "Url": "https://zacjohnson.com/jackie-r-jacobson-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/jackie-r-jacobson-net-worth.jpg",
      "PublishedAt": "2024-01-31T12:11:33Z",
      "Content": "Jackie R Jacobson is a successful Hollywood actress, known for her journey in the movie industry and impressive net worth. With her remarkable talent and extensive filmography, she has established he… [+14704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Izabela Rose Net Worth – How Much Is Izabela Rose Worth?",
      "Description": "Izabela Rose is a talented movie actress known for her roles in films such as “Upside-Down Magic” and her appearance in Steven Spielberg’s series “Amazing Stories.” With her rising popularity and success in the entertainment industry, many are curious about I…",
      "Url": "https://zacjohnson.com/izabela-rose-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/izabela-rose-net-worth.jpg",
      "PublishedAt": "2024-01-31T12:01:55Z",
      "Content": "Izabela Rose is a talented movie actress known for her roles in films such as “Upside-Down Magic” and her appearance in Steven Spielberg’s series “Amazing Stories.” With her rising popularity and suc… [+17508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Vijay’s The Greatest Of All Time (The GOAT) OTT Rights Details Confirmed, Claim Reports",
      "Description": "Thalapathy Vijay is currently gearing up to get back to the big screen with yet another sci-fi action film, The Greatest Of All Time, aka The GOAT. The actor was last seen in the blockbuster Tamil film Leo, which garnered millions at the box office. There has…",
      "Url": "https://www.comingsoon.net/indian/news/1515619-vijay-the-greatest-of-all-time-the-goat-ott-rights-details-confirmed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-15T174202.293-2.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T11:40:10Z",
      "Content": "Thalapathy Vijay is currently gearing up to get back to the big screen with yet another sci-fi action film, The Greatest Of All Time, aka The GOAT. The actor was last seen in the blockbuster Tamil fi… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Ashlyn Jade Lopez Net Worth – How Much Is Ashlyn Jade Lopez Worth?",
      "Description": "According to various sources, including Wikipedia and Forbes, Ashlyn Jade Lopez has an estimated net worth of $5 million. She is known for her work as a movie actress, having appeared in films like The Vampire Diaries and The Wrong House. Additionally, Ashlyn…",
      "Url": "https://zacjohnson.com/ashlyn-jade-lopez-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/ashlyn-jade-lopez-net-worth.jpg",
      "PublishedAt": "2024-01-31T11:19:29Z",
      "Content": "According to various sources, including Wikipedia and Forbes, Ashlyn Jade Lopez has an estimated net worth of $5 million. She is known for her work as a movie actress, having appeared in films like T… [+16342 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Teja Sajja recollects times from being a child artist in 'Indra' to playing lead role in 'Hanu Man'",
      "Description": "Teja Sajja, a renowned actor in Telugu Cinema, expresses gratitude for the success of 'Hanu Man.' He recalls his big break as a child actor in 'Indra' with Chiranjeevi to playing the lead role in 'Hanu Man'. Teja believes 'Hanu Man' will be a treasured memory…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/telugu/movies/news/teja-sajja-from-child-artist-in-indra-to-lead-role-in-hanu-man/articleshow/107291537.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107291537,width-1070,height-580,imgsize-195138,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-31T11:09:22Z",
      "Content": "HanuMan | Song - Phoolon Mein Hai Mila"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Zoe Moore Net Worth – How Much Is Zoe Moore Worth?",
      "Description": "Zoe Moore, a German movie actress, has an estimated net worth of $5 million. She is known for her roles in films such as Max Minsky and Me, The Taste of Apple Seeds, and Break Even. Born on April 25, 1993, in Berlin, Germany, Zoe Moore started her acting care…",
      "Url": "https://zacjohnson.com/zoe-moore-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/zoe-moore-net-worth.jpg",
      "PublishedAt": "2024-01-31T11:04:36Z",
      "Content": "Zoe Moore, a German movie actress, has an estimated net worth of $5 million. She is known for her roles in films such as Max Minsky and Me, The Taste of Apple Seeds, and Break Even. Born on April 25,… [+14258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Ashley Rose Orr Net Worth – How Much Is Ashley Rose Orr Worth?",
      "Description": "Ashley Rose Orr, a talented actress and influential figure, has made a name for herself in the entertainment industry. Known for her role as Carrie in the TV movie “Carry Me Home,” Ashley Rose Orr has captivated audiences with her remarkable performances. Asi…",
      "Url": "https://zacjohnson.com/ashley-rose-orr-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/ashley-rose-orr-net-worth.jpg",
      "PublishedAt": "2024-01-31T10:43:59Z",
      "Content": "Ashley Rose Orr, a talented actress and influential figure, has made a name for herself in the entertainment industry. Known for her role as Carrie in the TV movie “Carry Me Home,” Ashley Rose Orr ha… [+14390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Hajraali",
      "Title": "The Chef, The Actor, The Scoundrel Streaming: Watch and Stream Online via Amazon Prime Video",
      "Description": "The Chef, The Actor, The Scoundrel is an action-comedy Japanese film that revolves around a trio of unexpected heroes who are stuck with two prisoners and a mysterious object and have to escape from the Japanese army. The movie was written and directed by Gua…",
      "Url": "https://www.comingsoon.net/guides/news/1515521-the-chef-the-actor-the-scoundrel-streaming-watch-and-stream-online-via-amazon-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-22-5.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T10:29:40Z",
      "Content": "The Chef, The Actor, The Scoundrel is an action-comedy Japanese film that revolves around a trio of unexpected heroes who are stuck with two prisoners and a mysterious object and have to escape from … [+2987 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Anjana Singh begins shooting for the new film 'Thakurganj'",
      "Description": "Bhojpuri actress Anjana Singh has commenced shooting for the new movie 'Thakurganj'. Known for her stellar dance performances and numerous item numbers, Anjana shared glimpses from the first day on set via Instagram. In the photos, she is seen holding a clapb…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/bhojpuri/movies/news/anjana-singh-begins-shooting-for-the-new-film-thakurganj/articleshow/107289909.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107289909,width-1070,height-580,imgsize-20312,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-31T09:38:05Z",
      "Content": "10 rare flowers that you can easily spot in Japan"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Danielle Morrow Net Worth – How Much Is Danielle Morrow Worth?",
      "Description": "Danielle Morrow is a talented American TV actress known for her role as Nora Dershlit on the popular television show iCarly. With her exceptional acting skills, Morrow has gained recognition in the entertainment industry and has become an influential figure. …",
      "Url": "https://zacjohnson.com/danielle-morrow-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/danielle-morrow-net-worth.jpg",
      "PublishedAt": "2024-01-31T09:31:16Z",
      "Content": "Danielle Morrow is a talented American TV actress known for her role as Nora Dershlit on the popular television show iCarly. With her exceptional acting skills, Morrow has gained recognition in the e… [+11342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Bhakshak on Netflix: Is Bhumi Pednekar’s Movie Based on a Real Story?",
      "Description": "The trailer for Bhumi Pednekar‘s highly anticipated crime thriller, Bhakshak, features the actor as an investigative journalist. Directed by Pulkit, the movie also stars Sanjay Mishra, Aditya Srivastava, Sai Tamhankar, and Surya Sharma, among others. Gauri Kh…",
      "Url": "https://www.comingsoon.net/indian/news/1515341-bhakshak-on-netflix-is-bhumi-pednekar-movie-based-on-a-real-story",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Coming-Soon-Cover-Images-35.png?resize=1200,630",
      "PublishedAt": "2024-01-31T09:04:22Z",
      "Content": "The trailer for Bhumi Pednekars highly anticipated crime thriller, Bhakshak, features the actor as an investigative journalist. Directed by Pulkit, the movie also stars Sanjay Mishra, Aditya Srivasta… [+2048 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "Vaishali Rathod",
      "Title": "Tarun Sharma: Despite having been involved in numerous films, Satish Kaushik sir still had much to offer the world of cinema—exclusive!",
      "Description": "Legendary actor Satish Kaushik ventures into the action genre in the upcoming film 'Mirg,' directed by Tarun Sharma. Scheduled for release on February 9, 2024, the movie showcases Kaushik's action skills and stands as one of his final cinematic projects.",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/tarun-sharma-despite-having-been-involved-in-numerous-films-satish-kaushik-sir-still-had-much-to-offer-the-world-of-cinemaexclusive/articleshow/107288367.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107288309,width-1070,height-580,imgsize-80648,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-31T08:52:05Z",
      "Content": "Films to watch out for in February"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Heather Morris Net Worth – How Much Is Heather Morris Worth?",
      "Description": "Heather Morris is not just your average actress – she’s a multi-talented performer who has made a name for herself in the entertainment industry. Known for her role as Brittany S Pierce on the hit TV show Glee, Morris has proven time and time again that she i…",
      "Url": "https://zacjohnson.com/heather-morris-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/heather-morris-net-worth.jpg",
      "PublishedAt": "2024-01-31T08:45:59Z",
      "Content": "Heather Morris is not just your average actress – she’s a multi-talented performer who has made a name for herself in the entertainment industry. Known for her role as Brittany S Pierce on the hit TV… [+19718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Wenwen Han Net Worth – How Much Is Wenwen Han Worth?",
      "Description": "Wenwen Han, a Chinese actress and influencer, has made a significant impact in the entertainment industry with her talent and achievements. Han is widely recognized for her role as Meiying in the acclaimed movie “The Karate Kid,” which propelled her to global…",
      "Url": "https://zacjohnson.com/wenwen-han-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/wenwen-han-net-worth.jpg",
      "PublishedAt": "2024-01-31T08:40:37Z",
      "Content": "Wenwen Han, a Chinese actress and influencer, has made a significant impact in the entertainment industry with her talent and achievements. Han is widely recognized for her role as Meiying in the acc… [+14765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Randeep Hooda’s Swatantrya Veer Savarkar Release Date Revealed",
      "Description": "Randeep Hooda is all set to bring freedom fighter Veer Savarkar to life in his upcoming movie, Swatantrya Veer Savarkar. The movie will also mark Randeep Hooda’s directorial debut. The official announcement of Swatantrya Veer Savarkar came in 2022 with a post…",
      "Url": "https://www.comingsoon.net/indian/news/1515045-randeep-hooda-swatantrya-veer-savarkar-release-date-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Coming-Soon-Cover-Images-34.png?resize=1200,630",
      "PublishedAt": "2024-01-31T08:02:15Z",
      "Content": "Randeep Hooda is all set to bring freedom fighter Veer Savarkar to life in his upcoming movie, Swatantrya Veer Savarkar. The movie will also mark Randeep Hoodas directorial debut. The official announ… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Keke Palmer Talks Retiring, Reveals When She Might Step Away From Spotlight",
      "Description": "Keke Palmer is opening up about when she quite working in the entertainment business. The 30-year-old actress, singer and Emmy award-winning host has been working for the past 20 years, when she made her debut in the movie Barbershop 2: Back in Business. Sinc…",
      "Url": "https://www.justjared.com/2024/01/31/keke-palmer-talks-retiring-reveals-when-she-might-step-away-from-spotlight/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/keke-retire.jpg",
      "PublishedAt": "2024-01-31T07:56:38Z",
      "Content": "Keke Palmer is opening up about when she quite working in the entertainment business.\r\nThe 30-year-old actress, singer and Emmy award-winning host has been working for the past 20 years, when she mad… [+1238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Dallas Lovato Net Worth – How Much Is Dallas Lovato Worth?",
      "Description": "Dallas Lovato is a renowned movie actress and influencer known for her exceptional talent and versatility on the screen. Many fans and followers are curious about her financial success and wonder how much she is worth. According to sources such as Wikipedia, …",
      "Url": "https://zacjohnson.com/dallas-lovato-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/dallas-lovato-net-worth.jpg",
      "PublishedAt": "2024-01-31T07:56:10Z",
      "Content": "Dallas Lovato is a renowned movie actress and influencer known for her exceptional talent and versatility on the screen. Many fans and followers are curious about her financial success and wonder how… [+15829 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TIMESOFINDIA.COM",
      "Title": "What is 'suicide disease' that Salman Khan had?",
      "Description": "​In 2011, just a few days before the release of the movie Bodyguard, Salman Khan had undergone surgery in the US. Khan was suffering from a neurological condition called trigeminal neuralgia, which was causing acute pain in his head, cheeks, and jaw, for seve…",
      "Url": "https://timesofindia.indiatimes.com/life-style/health-fitness/health-news/what-is-suicide-disease-that-salman-khan-had-why-is-it-in-the-news-now/photostory/107284727.cms",
      "UrlToImage": "https://static.toiimg.com/photo/107284860.cms",
      "PublishedAt": "2024-01-31T07:30:00Z",
      "Content": "Trigeminal neuralgia is managed through medications, such as anticonvulsants or muscle relaxants, to alleviate pain and prevent attacks. If medications are ineffective or produce intolerable side eff… [+572 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Actor Raqesh Bapat is all set to make his Marathi TV debut with the new show Navari Mile Hitlarla",
      "Description": "Actor Raqesh Bapat is making his comeback to Marathi television with the upcoming show \"Navari Mile Hitlarla.\" He will be portraying the character of Abhiram Jahagirdar, also known as AJ or Mister Perfectionist. The storyline revolves around AJ's quest to fin…",
      "Url": "https://timesofindia.indiatimes.com/tv/news/marathi/actor-raqesh-bapat-is-all-set-to-make-his-marathi-tv-debut-with-the-new-show-navari-mile-hitlarla/articleshow/107285262.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107285283,width-1070,height-580,imgsize-48496,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-31T07:23:15Z",
      "Content": "Abhishek Kumars top 15 dashing looks"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Hayley Williams",
      "Title": "Kurt Russell On Why He Didn't Voice Snake In MGS: \"IDK I'm A Movie Guy\"",
      "Description": "Despite the perceived similarities between Escape From New York's Snake Plissken and Metal Gear Solid's Solid Snake, actor Kurt Russell says he never had any interest in voicing a similar character in a video game.During a GQ video breaking down some of Russe…",
      "Url": "https://www.gamespot.com/articles/kurt-russell-on-why-he-didnt-voice-snake-in-mgs-idk-im-a-movie-guy/1100-6520720/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1597/15975876/4253213-4034050-metalgearsolid2.jpg",
      "PublishedAt": "2024-01-31T07:00:00Z",
      "Content": "Despite the perceived similarities between Escape From New York's Snake Plissken and Metal Gear Solid's Solid Snake, actor Kurt Russell says he never had any interest in voicing a similar character i… [+1486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aastha Soni",
      "Title": "Showbiz Kids Streaming: Watch & Stream Online via HBO Max",
      "Description": "Written and directed by Alex Winter, Showbiz Kids is a documentary that focuses on telling the dark stories behind becoming a child actor, as shared by the stars themselves. It premiered on JUly 14, 2020. It has a runtime of 1 hour 36 minutes. Here’s how you …",
      "Url": "https://www.comingsoon.net/guides/news/1511394-showbiz-kids-streaming-watch-stream-online-via-hbo-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-9-3.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T06:25:13Z",
      "Content": "Written and directed by Alex Winter, Showbiz Kids is a documentary that focuses on telling the dark stories behind becoming a child actor, as shared by the stars themselves. It premiered on JUly 14, … [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Chloe East Net Worth – How Much Is Chloe East Worth?",
      "Description": "Chloe East, the talented American movie actress, has achieved significant success in her career, leading to an impressive net worth. According to reputable sources like Wikipedia, Forbes, and Business Insider, Chloe East’s net worth is estimated to be $5 mill…",
      "Url": "https://zacjohnson.com/chloe-east-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/chloe-east-net-worth.jpg",
      "PublishedAt": "2024-01-31T05:38:23Z",
      "Content": "Chloe East, the talented American movie actress, has achieved significant success in her career, leading to an impressive net worth. According to reputable sources like Wikipedia, Forbes, and Busines… [+15962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Giulia Benite Net Worth – How Much Is Giulia Benite Worth?",
      "Description": "Giulia Benite is a Brazilian TV actress known for her breakthrough performance in the made-for-TV movie Turma da Mônica: Laços. According to Forbes, Wikipedia, and Business Insider, her net worth is estimated to be $5 million as of January 13, 2024. She made …",
      "Url": "https://zacjohnson.com/giulia-benite-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/giulia-benite-net-worth.jpg",
      "PublishedAt": "2024-01-31T05:20:14Z",
      "Content": "Giulia Benite is a Brazilian TV actress known for her breakthrough performance in the made-for-TV movie Turma da Mônica: Laços. According to Forbes, Wikipedia, and Business Insider, her net worth is … [+16312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Amanda Landwehr",
      "Title": "‘Madame Web’ Star Reportedly Furious With New Movie, Drops Talent Agency in Protest",
      "Description": "Things aren’t looking too good for Sony’s next foray into the Marvel universe, as a new report suggests that its lead actress, Dakota Johnson, is unhappy with audiences’ reaction to the film, with some speculating that she went as far as to jump ship to a new…",
      "Url": "https://insidethemagic.net/2024/01/madame-web-star-reportedly-furious-with-new-movie-drops-talent-agency-in-protest-aml1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2024/01/Untitled-1200-×-600-px-4-3.jpg",
      "PublishedAt": "2024-01-31T03:39:11Z",
      "Content": "Things aren’t looking too good for Sony’s next foray into the Marvel universe, as a new report suggests that its lead actress, Dakota Johnson, is unhappy with audiences’ reaction to the film, with so… [+3807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Emma Stone Films 'Colbert' Appearance Before Catching Flight Out of NYC",
      "Description": "Emma Stone is wrapping up a very busy day in New York City! The 35-year-old Oscar-winning actress was all smiles as she arrived for her taping of The Late Show With Stephen Colbert to promote her new movie Poor Things on Tuesday night (January 30) in NYC. PHO…",
      "Url": "https://www.justjared.com/2024/01/30/emma-stone-films-colbert-appearance-before-catching-flight-out-of-nyc/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/stone-jfk.jpg",
      "PublishedAt": "2024-01-31T02:33:22Z",
      "Content": "Emma Stone is wrapping up a very busy day in New York City!\r\nThe 35-year-old Oscar-winning actress was all smiles as she arrived for her taping of The Late Show With Stephen Colbert to promote her ne… [+632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Pili Pascual Net Worth – How Much Is Pili Pascual Worth?",
      "Description": "Pili Pascual is a renowned Argentine TV actress and influencer known for her breakthrough role in the popular show “Go! Live Your Way”. With a successful career in the entertainment industry, Pili Pascual has captured the hearts of fans worldwide through her …",
      "Url": "https://zacjohnson.com/pili-pascual-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/pili-pascual-net-worth.jpg",
      "PublishedAt": "2024-01-31T02:14:24Z",
      "Content": "Pili Pascual is a renowned Argentine TV actress and influencer known for her breakthrough role in the popular show “Go! Live Your Way”. With a successful career in the entertainment industry, Pili Pa… [+12427 chars]"
    }
  ]
}