{
  "Status": 0,
  "Error": null,
  "TotalResults": 956,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Los inicios de Jaime Lorente",
      "Description": "Conocíamos a Jaime Lorente en la archiconocida 'La casa de papel' y, prácticamente al mismo tiempo, en 'Élite', la famosa serie de Netflix.",
      "Url": "https://zeleb.publico.es/noticia/los-inicios-de-jaime-lorente/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/03/jaime-lorente-1-1.jpg",
      "PublishedAt": "2024-03-25T23:12:38Z",
      "Content": "Los inicios de Jaime Lorente\r\nConocíamos a Jaime Lorente en la archiconocida La casa de papel y, prácticamente al mismo tiempo, en Élite, la famosa serie de Netflix. Con sólo 32 años se ha convertido… [+5757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "John Bradley habla sobre cómo hacer algo que nunca hizo en Juego de Tronos para 3 Body Problem",
      "Description": "con Juego de tronos Los creadores David Benioff y DB Weiss entre los grandes nombres detrás. el nuevo 3 Problema del cuerpo adaptación, los fans de la serie de HBO probablemente no se sorprendieron al ver Juego de tronos exalumnos John Bradley, LiamCunningham…",
      "Url": "https://es.gizmodo.com/3-diferencias-entre-los-problemas-corporales-de-juego-d-1851364871",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/6a1265eaa1f16f8a348459b7c8f21a98.jpg",
      "PublishedAt": "2024-03-25T23:00:00Z",
      "Content": "con Juego de tronos Los creadores David Benioff y DB Weiss entre los grandes nombres detrás. el nuevo 3 Problema del cuerpo adaptación, los fans de la serie de HBO probablemente no se sorprendieron a… [+3276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "¿Cancelaron la tercera temporada de la serie \"Euphoria\"?: qué pasó",
      "Description": "HBO anunció que el rodaje de la popular serie queda pospuesto por tiempo indefinido. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/cancelaron-la-tercera-temporada-de-la-serie-euphoria-que-paso-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/25/trim/1140/641/zendaya-1776050.jpg",
      "PublishedAt": "2024-03-25T22:30:24Z",
      "Content": "El 25 de marzo se anunció que el rodaje de la tercera temporada de la serie de HBO \"Euphoria\", protagonizada por Zendaya, quedaba pospuesto por tiempo indefinido. Sin embargo, horas después un medio … [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Karina Tapia",
      "Title": "El problema de los 3 cuerpos: 5 puntos esenciales para entender la serie de Netflix",
      "Description": "Es importante comprender algunos aspectos fundamentales que te ayudarán a comprender este fascinante universo.\nThe post El problema de los 3 cuerpos: 5 puntos esenciales para entender la serie de Netflix appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/el-problema-de-los-3-cuerpos-puntos-esenciales-para-entender/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/03/3-body-problem.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-03-25T21:24:30Z",
      "Content": "La adaptación televisiva de El problema de los 3 cuerpos ha generado un gran revuelo entre los fanáticos de la ciencia ficción. Basada en la exitosa trilogía de novelas de Liu Cixin, la serie de Netf… [+7413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Guía de campo del Monsterverso: cómo no perderse nada de las nuevas versiones de Godzilla y King Kong",
      "Description": "Aparta, Marvel: este sí es un universo de superseres que nos interesan. Envergadura de rascacielos, con pelo y escamas y solo entienden el lenguaje del nudillo. Son Godzilla, King Kong y un largo etcétera de monstruos que empezaron inspirándose en los kaiju e…",
      "Url": "https://www.xataka.com/cine-y-tv/guia-campo-monsterverso-como-no-perderse-nada-nuevas-versiones-godzilla-king-kong",
      "UrlToImage": "https://i.blogs.es/0ab77b/captura-de-pantalla-2024-03-25-a-las-12.44.33/840_560.jpeg",
      "PublishedAt": "2024-03-25T19:01:49Z",
      "Content": "Aparta, Marvel: este sí es un universo de superseres que nos interesan. Envergadura de rascacielos, con pelo y escamas y solo entienden el lenguaje del nudillo. Son Godzilla, King Kong y un largo etc… [+5202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Han pasado más de 10 años desde que Lobezno intimidó a los protagonistas de The Big Bang Theory en un cómic",
      "Description": "Si creéis que las películas y series de Marvel y DC esconden muchos secretos, entonces vais a flipar con las locuras que se pueden encontrar en los cómics. No tenemos que irnos muy lejos: DC creyó buena idea crear su propia versión de Popeye y echarlo a pelea…",
      "Url": "https://www.vidaextra.com/comics/han-pasado-10-anos-que-lobezno-intimido-a-protagonistas-the-big-bang-theory-comic",
      "UrlToImage": "https://i.blogs.es/632b90/lobezlo-big-bang-1/840_560.jpeg",
      "PublishedAt": "2024-03-25T19:01:48Z",
      "Content": "Si creéis que las películas y series de Marvel y DC esconden muchos secretos, entonces vais a flipar con las locuras que se pueden encontrar en los cómics. No tenemos que irnos muy lejos: DC creyó bu… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Honor rebaja la tablet ideal para ver series y películas, y además le añade un cupón de descuento",
      "Description": "No siempre nos apetece o podemos ver nuestra serie favorita en una pantalla grande. Para cuando queremos verla en la cama o mientras viajamos, una de las mejores soluciones es una tableta. En particular, la tablet Honor Pad 8 que puedes comprar rebajada en la…",
      "Url": "https://www.compradiccion.com/tablets-y-libro-electronico/honor-rebaja-tablet-ideal-para-ver-series-peliculas-le-anade-cupon-descuento",
      "UrlToImage": "https://i.blogs.es/16fd6f/2/840_560.jpeg",
      "PublishedAt": "2024-03-25T17:27:17Z",
      "Content": "No siempre nos apetece o podemos ver nuestra serie favorita en una pantalla grande. Para cuando queremos verla en la cama o mientras viajamos, una de las mejores soluciones es una tableta. En particu… [+1376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Régimen' de Kate Winslet no tiene claro a qué juega",
      "Description": "Con los tres primeros capítulos de 'El Régimen' ya disponibles en HBO Max España tenemos suficiente material para confirmar que la confusión que genera su primer episodio no se disipa en las sucesivas entregas. Anunciada como comedia negra por la plataforma, …",
      "Url": "https://www.abc.es/play/series/criticas/regimen-kate-winslet-claro-juega-20240325180520-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/25/the-regime-hbo-estreno-U12668628746vMW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-25T17:05:21Z",
      "Content": "Con los tres primeros capítulos de 'El Régimen' ya disponibles en HBO Max España tenemos suficiente material para confirmar que la confusión que genera su primer episodio no se disipa en las sucesiva… [+127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La temporada 3 de 'Euphoria' no se ha cancelado, pero sí retrasado una vez más",
      "Description": "¿Por qué una de las series de más éxito de HBO Max, el servicio que muy pronto pasará a llamarse solo Max, no tiene continuación tras tan solo 2 temporadas? Es algo que no es fácil de explicar, y de hecho son varios los factores que han propiciado este hecho,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-3-de-euphoria-no-se-ha-cancelado-pero-si-retrasado-una-vez-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/euphoria.jpg?width=1200",
      "PublishedAt": "2024-03-25T17:01:17Z",
      "Content": "'Euphoria' volverá, pero no la esperes pronto\r\n¿Por qué una de las series de más éxito de HBO Max, el servicio que muy pronto pasará a llamarse solo Max, no tiene continuación tras tan solo 2 tempora… [+2515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ cumple 5 años y así ha evolucionado el servicio de streaming",
      "Description": "Corría 2019 y la batalla por el dominio del streaming se acrecentaba con nuevos jugadores que se preparaban para un escenario que cambió sin aviso en 2020. Apple apostó por un servicio transmisión llamado Apple TV+, que ofrecería un catálogo con producciones …",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-cumple-5-anos-y-asi-ha-evolucionado-el-servicio-de-streaming",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/aniversario-apple-tv.1711380366.4043.png?width=1200",
      "PublishedAt": "2024-03-25T17:00:42Z",
      "Content": "Apple TV+ se anunció el 25 de marzo de 2019 y comenzó a transmitir en noviembre de ese año\r\nCorría 2019 y la batalla por el dominio del streaming se acrecentaba con nuevos jugadores que se preparaban… [+4576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de El problema de los 3 cuerpos: ¿Qué son los Vallados y cómo preparan la temporada 2?",
      "Description": "Netflix ha estrenado al fin su ambiciosa serie de El problema de los 3 cuerpos. El proyecto de ciencia ficción, obra de los showrunners de Juego de Tronos, David Benioff y D.B. Weiss, junto a Alexander Woo, es una adaptación de la saga de novelas del escritor…",
      "Url": "https://www.culturaocio.com/tv/noticia-final-problema-cuerpos-son-vallados-preparan-temporada-20240325172705.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240325172705_1200.jpg",
      "PublishedAt": "2024-03-25T16:27:05Z",
      "Content": "MADRID, 25 Mar. (CulturaOcio) - \r\n   Netflix ha estrenado al fin su ambiciosa serie de El problema de los 3 cuerpos. El proyecto de ciencia ficción, obra de los showrunners de Juego de Tronos, David … [+3402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor de 'Stranger Things' que se ha convertido en número 1 en Spotify y TikTok con esta canción",
      "Description": "Stranger Things es una de las series más famosas de la actualidad. Desde que se estrenó en 2016 se ha convertido en todo un fenómeno cultural en medio mundo. En ocho años, hemos visto crecer a sus protagonistas, que comenzaron su andadura en el pueblo fictici…",
      "Url": "https://www.abc.es/play/television/noticias/actor-stranger-things-convertido-numero-spotify-tiktok-20240325172106-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/25/st-kAgD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-25T16:21:07Z",
      "Content": "Stranger Things es una de las series más famosas de la actualidad. Desde que se estrenó en 2016 se ha convertido en todo un fenómeno cultural en medio mundo. \r\nEn ocho años, hemos visto crecer a sus … [+91 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El combate definitivo entre dos pesos pesados se librará este verano en Netflix: anunciado Baki Hanma vs. Kengan Ashura",
      "Description": "Dentro de unos meses tendremos la oportunidad de ver en Netflix un épico combate entre dos auténticos luchadores de artes marciales, a quienes hasta ahora habíamos podido ver por separado con sus respectivas series. Hablamos de las series Baki y Kengan Ashura…",
      "Url": "https://www.vidaextra.com/series/combate-definitivo-dos-pesos-pesados-se-librara-este-verano-netflix-anunciado-baki-hanma-vs-kengan-ashura",
      "UrlToImage": "https://i.blogs.es/5c89d4/baki-kengan/840_560.jpeg",
      "PublishedAt": "2024-03-25T15:51:56Z",
      "Content": "Dentro de unos meses tendremos la oportunidad de ver en Netflix un épico combate entre dos auténticos luchadores de artes marciales, a quienes hasta ahora habíamos podido ver por separado con sus res… [+1412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Se retrasa el rodaje de la tercera temporada de \"Euphoria\"",
      "Description": "La tercera temporada de \"Euphoria\" se ha pospuesto, y parece que la razón es que gran parte de su elenco está explotando en popularidad... lo que hace que te preguntes si la serie está en sus planes realmente. HBO está abordando un informe que…\n Permalink",
      "Url": "https://www.tmz.com/2024/03/25/se-retrasa-el-rodaje-de-la-tercera-temporada-de-euphoria-hbo-deja-que-el-reparto-sea-de-estrellas-de-primera-fila/",
      "UrlToImage": "https://imagez.tmz.com/image/83/16by9/2024/03/25/83d2203f273b4dfd96461c75a70b8de7_xl.jpg",
      "PublishedAt": "2024-03-25T15:40:19Z",
      "Content": "La tercera temporada de \"Euphoria\" se ha pospuesto, y parece que la razón es que gran parte de su elenco está explotando en popularidad... lo que hace que te preguntes si la serie está en sus planes … [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "HBO suspende el rodaje de la tercera temporada de 'Euphoria'",
      "Description": "EN EL AIRE La serie protagonizada por Zendaya ha aplazado indefinidamente su grabación, aunque por ahora no se habla de cancelación total.HBO suspende el rodaje de la tercera temporada de 'Euphoria'",
      "Url": "https://www.formulatv.com/noticias/hbo-suspende-rodaje-tercera-temporada-euphoria-127427/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127427_RRi3Ue1c854YvJ6omNPHgsxkaL9E0qzFB-hog.jpg",
      "PublishedAt": "2024-03-25T15:12:00Z",
      "Content": "El futuro de 'Euphoria' se acaba de opacar. Pese a que la serie de Sam Levinson está en el escalón más alto de popularidad de la cadena de pago, ese en el que destacan 'The Last of Us' y 'La Casa del… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si eres de los que ha sido fiel a HBO desde su llegada a España, tenemos buenas noticias: la oferta vitalicia del servicio al 50% seguirá vigente con la llegada de Max",
      "Description": "En pocos meses, HBO realizará un gran cambio en su plataforma. Después de varios años de transición, el servicio de transmisión bajo demanda, propiedad de Warner, recibirá un lavado de cara, eliminando las míticas siglas de su nombre y dando paso a Max.\n<!-- …",
      "Url": "https://www.vidaextra.com/series/eres-que-ha-sido-fiel-a-hbo-su-llegada-a-espana-tenemos-buenas-noticias-oferta-vitalicia-servicio-al-50-seguira-vigente-llegada-max",
      "UrlToImage": "https://i.blogs.es/a1add6/hbo/840_560.jpeg",
      "PublishedAt": "2024-03-25T15:05:10Z",
      "Content": "En pocos meses, HBO realizará un gran cambio en su plataforma. Después de varios años de transición, el servicio de transmisión bajo demanda, propiedad de Warner, recibirá un lavado de cara, eliminan… [+964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jeremy Freed",
      "Title": "Guía de compra de los Cartier Tank",
      "Description": "Todos deberíamos tener la suerte de envejecer tan bien como el Tank de Cartier. Creado por Louis Cartier en 1917, el Tank ha sido el reloj de referencia de iconos del estilo de todo un siglo, desde Steve McQueen y Andy Warhol hasta Timothée Chalamet y Donald …",
      "Url": "https://www.revistagq.com/articulo/cartier-tank-guia-de-compra",
      "UrlToImage": "https://media.revistagq.com/photos/66014a2a3cefee0965d8aaf1/16:9/w_1280,c_limit/purple.jpg",
      "PublishedAt": "2024-03-25T13:54:52Z",
      "Content": "Todos deberíamos tener la suerte de envejecer tan bien como el Tank de Cartier. Creado por Louis Cartier en 1917, el Tank ha sido el reloj de referencia de iconos del estilo de todo un siglo, desde S… [+6076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Prime Video confirma la segunda temporada de una de sus series estrella con Nicole Kidman",
      "Description": "Nicole Kidman (56) está subida en la cresta de la ola, o sea, de la televisión. También está subida al dólar. La actriz, natural de Honolulu (Hawái), se incorporó en 2017 a la segunda temporada de 'Top of the lake' , título australiano con Elisabeth Moss ( 'E…",
      "Url": "https://www.abc.es/play/series/noticias/prime-video-confirma-segunda-temporada-series-estrella-20240325143847-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/25/nicolekidman-kV5--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-25T13:38:48Z",
      "Content": "Nicole Kidman (56) está subida en la cresta de la ola, o sea, de la televisión. También está subida al dólar. La actriz, natural de Honolulu (Hawái), se incorporó en 2017 a la segunda temporada de 'T… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“El problema de los 3 cuerpos” queda lejos de ser la joya que esperábamos",
      "Description": "Se había convertido en la gran apuesta de Netflix para este 2024. Desde que conocimos el comienzo del desarrollo de El problema de los 3 cuerpos, la expectación era máxima. La plataforma de streaming fichaba a David Benioff y D.B. Weiss, responsables de Juego…",
      "Url": "https://www.alucine.es/2024/03/25/el-problema-de-los-3-cuerpos-queda-lejos-de-ser-la-joya-que-esperabamos/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/03/1-42.jpg",
      "PublishedAt": "2024-03-25T13:33:17Z",
      "Content": "El problema de los 3 cuerpos\r\nSe había convertido en la gran apuesta de Netflix para este 2024. Desde que conocimos el comienzo del desarrollo de El problema de los 3 cuerpos, la expectación era máxi… [+1391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así quedará el horario de Semana Santa para nuestras telenovelas favoritas: \"La Promesa\", \"La Moderna\", \"Sueños de libertad\"...",
      "Description": "La Semana Santa ya está aquí y eso supone que podremos disfrutar de algunos días de descanso. Estos días (y si el tiempo nos lo permite) podemos disfrutarlos pasando tiempo con nuestra familia, haciendo algún viaje o simplemente relajándonos en nuestro sofá m…",
      "Url": "https://www.trendencias.com/telenovelas/asi-quedara-horario-semana-santa-para-nuestras-telenovelas-favoritas-promesa-moderna-suenos-libertad",
      "UrlToImage": "https://i.blogs.es/83f24d/image-22-/840_560.jpeg",
      "PublishedAt": "2024-03-25T12:32:21Z",
      "Content": "La Semana Santa ya está aquí y eso supone que podremos disfrutar de algunos días de descanso. Estos días (y si el tiempo nos lo permite) podemos disfrutarlos pasando tiempo con nuestra familia, hacie… [+2576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El problema de los 3 cuerpos' triunfa, pero no en China: los espectadores se rebelan contra la visión de Netflix de la novela",
      "Description": "El principal desafío de Netflix con 'El problema de los 3 cuerpos' no era alcanzar el éxito (aunque las cifras aún no se han hecho públicas, en este momento ostenta el número 1 entre las series más vistas), para lo que había ganchos de sobra. Lo complicado er…",
      "Url": "https://www.xataka.com/streaming/problema-3-cuerpos-triunfa-no-china-espectadores-se-rebelan-vision-netflix-novela",
      "UrlToImage": "https://i.blogs.es/58904d/captura-de-pantalla-2024-03-25-a-las-10.23.46/840_560.jpeg",
      "PublishedAt": "2024-03-25T12:01:46Z",
      "Content": "El principal desafío de Netflix con 'El problema de los 3 cuerpos' no era alcanzar el éxito (aunque las cifras aún no se han hecho públicas, en este momento ostenta el número 1 entre las series más v… [+2601 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Los creadores de El problema de los 3 cuerpos creen que la serie de Neflix podría durar varias temporadas",
      "Description": "Nuevas oportunidades\nAhora que El problema de los 3 cuerpos ha hecho su debut en Netflix, es hora de pensar en el futuro",
      "Url": "https://es.ign.com/3-body-problem/201262/news/los-creadores-de-el-problema-de-los-3-cuerpos-creen-que-la-serie-de-neflix-podria-durar-varias-tempo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_yudz.1200.jpg",
      "PublishedAt": "2024-03-25T12:00:30Z",
      "Content": "Los suscriptores de Netflix no pueden dejar de hablar de El problema de los 3 cuerpos, la nueva serie de los showrunners de Juego de Tronos. La temporada actual, compuesta por un total de ocho episod… [+1883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Milli Vanilli, o el “pacto con el Diablo” que cambió para siempre la historia del pop",
      "Description": "Es 21 de febrero de 1990, noche de los Gramny. La ceremonia está siendo televisada en directo desde de Shrine Auditorium de Los Angeles y todas las miradas están puestas sobre Milli Vanilli, un dúo R&B procedente de Munich e integrado por los esculturales Fab…",
      "Url": "https://www.revistagq.com/articulo/milli-vanilli-historia-real-escandalo-grammy",
      "UrlToImage": "https://media.revistagq.com/photos/66013b42cf5675b63d3673cd/16:9/w_1280,c_limit/milli-vanilli-header-image.jpg",
      "PublishedAt": "2024-03-25T10:55:59Z",
      "Content": "Es 21 de febrero de 1990, noche de los Gramny. La ceremonia está siendo televisada en directo desde de Shrine Auditorium de Los Angeles y todas las miradas están puestas sobre Milli Vanilli, un dúo R… [+4124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es realmente violenta\": Colin Farrell flipa El Pingüino y asegura que la serie spin-off de The Batman son \"ocho horas de televisión increíblemente retorcidas\"",
      "Description": "A finales de este año llegará a Max (anteriormente conocida como HBO) una de las series más esperadas e interesantes de DC Studios: El Pingüino. La serie spin-off de The Batman, protagonizada por Colin Farrell, continuará la historia de este villano y, a dife…",
      "Url": "https://www.vidaextra.com/series/realmente-violenta-colin-farrell-flipa-pinguino-asegura-que-serie-spin-off-the-batman-ocho-horas-television-increiblemente-retorcidas",
      "UrlToImage": "https://i.blogs.es/e9f7e0/pnguino/840_560.jpeg",
      "PublishedAt": "2024-03-25T10:22:55Z",
      "Content": "A finales de este año llegará a Max (anteriormente conocida como HBO) una de las series más esperadas e interesantes de DC Studios: El Pingüino. La serie spin-off de The Batman, protagonizada por Col… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Jake Gyllenhaal ideó él mismo algunas escenas de lucha de Road House (y otras curiosidades de las peleas de la peli)",
      "Description": "El siguiente artículo contiene spoilers importantes de Road House, con Jake Gyllenhaal.\r\n\nLo primero que notarás sobre Road House —remake de Amazon Prime Video de la icónica película de 1989 en la que Patrick Swayze se abre paso a puñetazos en una pequeña ciu…",
      "Url": "https://www.revistagq.com/articulo/jake-gyllenhaal-road-house-escenas-de-lucha",
      "UrlToImage": "https://media.revistagq.com/photos/6601412ccf5675b63d3673ce/16:9/w_1280,c_limit/RDHS_2024_UT_221019_RADLAU_15014_R.jpg",
      "PublishedAt": "2024-03-25T10:03:46Z",
      "Content": "El siguiente artículo contiene spoilers importantes de Road House, con Jake Gyllenhaal.\r\nLo primero que notarás sobre Road Houseremake de Amazon Prime Video de la icónica película de 1989 en la que P… [+2299 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "El tráiler de El Pingüino muestra el próximo capítulo de la saga The Batman de Matt Reeves",
      "Description": "Sería un delito no verlo\nHBO Max ha compartido un nuevo tráiler de la próxima serie de DC protagonizada por el Pingüino",
      "Url": "https://es.ign.com/the-batman-penguin-spinoff-series/201250/news/el-trailer-de-el-pinguino-muestra-el-proximo-capitulo-de-la-saga-the-batman-de-matt-reeves",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-pengui/the-penguin-trailer-teases-next-chapter-in-matt-reeves-the-b_hfvv.1200.jpg",
      "PublishedAt": "2024-03-25T08:06:41Z",
      "Content": "El nuevo vídeo de HBO Max muestra su próxima serie dramática y la siguiente historia de la saga The Batman de Matt Reeves, El Pingüino.\r\nEl tráiler muestra a Oz Cobb, interpretado por Colin Farrell, … [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Crisis en la RFEF | La investigación sitúa a Luis Rubiales en un entramado societario \"integrado\" en la empresa de su amigo Nene",
      "Description": "<![CDATA[<p>En The Wire, la clásica serie de HBO que retrató el sistema corrupto de la ciudad de Baltimore, Estados Unidos, el detective Lester Freamon lo tenía claro: si quieres conocer toda la verdad, solo tienes que seguir el dinero. Si a esa premisa le añ…",
      "Url": "https://www.huffingtonpost.es/deporte/luis-rubiales-pinchazos-telefonicos-entramado-societario-nene-obras-cartuja.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/03/25/luis-rubiales-sale-de-la-audiencia-nacional-tras-declarar-por-el-beso-de-jenni-hermoso.jpeg",
      "PublishedAt": "2024-03-25T01:48:15Z",
      "Content": "En The Wire, la clásica serie de HBO que retrató el sistema corrupto de la ciudad de Baltimore, Estados Unidos, el detective Lester Freamon lo tenía claro: si quieres conocer toda la verdad, solo tie… [+4202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Netflix es más otaku que nunca: Jujutsu Kaisen, SPY x FAMILY y más series de anime llegarán a México en 2024",
      "Description": "Netflix ha destacado por su amplio catálogo de anime disponible, desde franquicias icónicas como 'Naruto' o 'One Piece', hasta producciones originales como 'Castlevania' o 'Dorohedoro'. Por lo cual, no sorprende que constantemente estén actualizando el catálo…",
      "Url": "https://www.xataka.com.mx/anime/netflix-otaku-que-nunca-jujutsu-kaisen-spy-x-family-series-anime-llegaran-a-mexico-2024",
      "UrlToImage": "https://i.blogs.es/eaf571/netflix-anime-2-/840_560.jpeg",
      "PublishedAt": "2024-03-24T22:32:42Z",
      "Content": "Netflix ha destacado por su amplio catálogo de anime disponible, desde franquicias icónicas como 'Naruto' o 'One Piece', hasta producciones originales como 'Castlevania' o 'Dorohedoro'. Por lo cual, … [+3213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la alucinante película de espías y ciencia ficción que también es la favorita de este actor de Marvel",
      "Description": "Ha pasado una década desde que los hermanos Russo dirigieron su primer película en el MCU: una mezcla de espías, ciencia ficción y superhéroes que se convirtió en una de las mejores cintas de Marvel, amada por los fans, y que también es la favorita de Chris E…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-alucinante-pelicula-espias-ciencia-ficcion-que-tambien-favorita-este-actor-marvel",
      "UrlToImage": "https://i.blogs.es/9ebe2e/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-24T19:01:37Z",
      "Content": "Ha pasado una década desde que los hermanos Russo dirigieron su primer película en el MCU: una mezcla de espías, ciencia ficción y superhéroes que se convirtió en una de las mejores cintas de Marvel,… [+2984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero, Lorenzo Ayuso",
      "Title": "Las 8 series de la Semana Santa viven su vía crucis con 'Los Fraguel' y el martirio con 'Sangre y dinero'",
      "Description": "La habitual avalancha de estrenos de ficción se ha cortado en seco en la recta final de marzo. La última semana del mes, de los días 25 a 31, \"solo\" nos deja ocho nuevas series en los catálogos de Netflix, Apple TV+, Amazon Prime Video, Disney+, Filmin y AMC+…",
      "Url": "https://www.eldiario.es/vertele/series/series-estreno-semana-santa-fraguel-sangre-y-dinero-netflix-amazon-disney-movistar-amc-apple_1_11233824.html",
      "UrlToImage": "https://static.eldiario.es/clip/2e73347d-bc27-4a55-bd24-4575671193e7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-24T18:54:52Z",
      "Content": "La habitual avalancha de estrenos de ficción se ha cortado en seco en la recta final de marzo. La última semana del mes, de los días 25 a 31, “solo” nos deja ocho nuevas series en los catálogos de Ne… [+5285 chars]"
    }
  ]
}