{
  "Status": 0,
  "Error": null,
  "TotalResults": 1056,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "¿Dónde ver las películas nominadas a los Oscars 2023?",
      "Description": "Los premios de la Academia de Artes y Ciencias de la Cinematografía -los Oscars- realizarán su 95 versión este domingo 12 de marzo. A diferencia de otros años, hay entre las nominadas de 2022 algunas cintas muy taquilleras, como las segundas partes de Avatar …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/donde-ver-peliculas-nominadas-a-oscars-2023",
      "UrlToImage": "https://i.blogs.es/f63829/captura-de-pantalla-2023-03-01-a-la-s-18.27.29/840_560.png",
      "PublishedAt": "2023-03-01T23:58:44Z",
      "Content": "Los premios de la Academia de Artes y Ciencias de la Cinematografía -los Oscars- realizarán su 95 versión este domingo 12 de marzo. A diferencia de otros años, hay entre las nominadas de 2022 algunas… [+8049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El servidor más fiel de Bruce Wayne vuelve: Robert Pattinson confirma otro personaje clásico para The Batman 2",
      "Description": "Es innegable que, a pesar del reinicio de todo el Universo de DC, una de las películas más esperadas de la compañía no provenga de este proyecto: The Batman 2. La secuela de la cinta dirigida por Matt Reeves y protagonizada por Robert Pattinson fue anunciada …",
      "Url": "https://www.vidaextra.com/cine/servidor-fiel-bruce-wayne-vuelve-robert-pattinson-confirma-otro-personaje-clasico-para-the-batman-2",
      "UrlToImage": "https://i.blogs.es/44d2fd/the-batman/840_560.jpeg",
      "PublishedAt": "2023-03-01T21:31:26Z",
      "Content": "Es innegable que, a pesar del reinicio de todo el Universo de DC, una de las películas más esperadas de la compañía no provenga de este proyecto: The Batman2. La secuela de la cinta dirigida por Matt… [+955 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La insólita situación que vivió el protagonista de División Palermo en un bar: “No me creía que era yo”",
      "Description": "Santiago Korovsky -quien creó, guionó y protagonizó la serie argentina que es furor en Netflix- tuvo un inesperado intercambio con una fan y lo compartió en sus redes sociales",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-insolita-situacion-que-vivio-el-protagonista-de-division-palermo-en-un-bar-no-me-creia-que-era-yo-nid01032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/GE_RaMSd_c8B55yjjEJ59z8ojn0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/M2KI25BHSBFQ5OAXSC662GLFEA.jpg",
      "PublishedAt": "2023-03-01T20:44:51Z",
      "Content": "División Palermollegó a Netflix el 17 de febrero y, en menos de un mes, se ubicó en los primeros puestos con mayor reproducciones en la Argentina. Su éxito se vio reflejado en uno de los termómetros … [+2849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'The Good Doctor', 'The Amazing Spider-Man' y 'John Wick 2' llegan a Prime Video en México: estrenos de marzo",
      "Description": "Amazon ya reveló los estrenos de Prime Video en marzo que llegan con la sexta temporada de 'The Good Doctor' como uno de sus atractivos. Por otro lado, para el 31 del mes se podrá ver 'The Power', inspirada en el best seller del New York Times.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/streaming/the-goog-doctor-the-amazing-spider-man-john-wick-2-llegan-a-prime-video-mexico-estrenos-marzo",
      "UrlToImage": "https://i.blogs.es/dd6ca5/estrenos-mazro-prime-video-mexico/840_560.jpeg",
      "PublishedAt": "2023-03-01T20:31:26Z",
      "Content": "Amazon ya reveló los estrenos de Prime Video en marzo que llegan con la sexta temporada de 'The Good Doctor' como uno de sus atractivos. Por otro lado, para el 31 del mes se podrá ver 'The Power', in… [+3922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de Meg Ryan pero fue destrozada injustamente en su momento: llega a Netflix una exquisita joya noir de la directora de 'El poder del perro'",
      "Description": "Quiero pensar que en los últimos 20 años hemos aprendido a valorar más determinados ejercicios que se salen de la norma de autores habitualmente marginados a nivel industrial. Divierte pensar que a día de hoy se valorarían mejor determinadas obras, como si tu…",
      "Url": "https://www.espinof.com/netflix/mejores-peliculas-meg-ryan-fue-destrozada-injustamente-su-momento-llega-a-netflix-exquisita-joya-noir-directora-poder-perro",
      "UrlToImage": "https://i.blogs.es/3fb402/en-carne-viva-2003-meg-ryan-mark-ruffalo-jane-campion/840_560.jpeg",
      "PublishedAt": "2023-03-01T19:31:29Z",
      "Content": "Quiero pensar que en los últimos 20 años hemos aprendido a valorar más determinados ejercicios que se salen de la norma de autores habitualmente marginados a nivel industrial. Divierte pensar que a d… [+3219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "'Gears of War' en camino: The Coalition está contratando personal para crear el nuevo exclusivo de Xbox",
      "Description": "Recientemente, The Coalition, estudio encargado de 'Gears of War', publicó una vacante para desarrolladores de videojuegos. El puesto en específico busca un \"Diseñador sénior de jugabilidad - Gears of War - The Coalition\", lo que implica de manera muy directa…",
      "Url": "https://www.xataka.com.mx/videojuegos/gears-of-war-camino-the-coalition-esta-contratando-personal-para-crear-nuevo-exclusivo-xbox",
      "UrlToImage": "https://i.blogs.es/3ee9cf/gears_of_war/840_560.jpeg",
      "PublishedAt": "2023-03-01T19:30:49Z",
      "Content": "Recientemente, The Coalition, estudio encargado de 'Gears of War', publicó una vacante para desarrolladores de videojuegos. El puesto en específico busca un \"Diseñador sénior de jugabilidad - Gears o… [+1235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Así es “Citadel”, la descomunal serie de ciencia-ficción que llegará a Amazon muy pronto",
      "Description": "Están viendo signos de debilidad en la competencia más directa y quieren aprovecharlos para asestarles un duro golpe. Netflix atraviesa momentos realmente difíciles. Su decisión de eliminar las cuentas compartidas le está costando millones de usuarios. Y con …",
      "Url": "https://www.bolsamania.com/cine/asi-es-citadel-la-descomunal-serie-de-ciencia-ficcion-que-llegara-a-amazon-muy-pronto/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/2.jpeg",
      "PublishedAt": "2023-03-01T19:04:36Z",
      "Content": "Citadel\r\nEstán viendo signos de debilidad en la competencia más directa y quieren aprovecharlos para asestarles un duro golpe. Netflix atraviesa momentos realmente difíciles. Su decisión de eliminar … [+1650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Gabriel Cárcoba",
      "Title": "‘The Idol’, la serie de The Weeknd, sin fecha tras caos en la producción",
      "Description": "‘The Idol’, la serie de HBO cocreada poor The Weeknd, Reza Fahim y la mente detrás de ‘Euphoria’, Sam Levinson, se encuentra en tierra de nadie tras sufrir amplios cambios en la dirección creativa, según cuenta una nueva investigación de Rolling Stone. Por el…",
      "Url": "https://jenesaispop.com/2023/03/01/451189/the-idol-problemas-produccion/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2022/07/Captura-14.jpg",
      "PublishedAt": "2023-03-01T19:03:11Z",
      "Content": "‘The Idol’, la serie de HBO cocreada poor The Weeknd, Reza Fahim y la mente detrás de ‘Euphoria’, Sam Levinson, se encuentra en tierra de nadie tras sufrir amplios cambios en la dirección creativa, s… [+1400 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La cancelaron hace diez años y ahora tendrá una tercera temporada: de qué trata la serie que Netflix revivió",
      "Description": "Fue levantada tras la emisión de sus dos primeras entregas en Channel 4, entre 2011 y 2013; retrata el mundo del tráfico de drogas en los barrios de Londres",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-cancelaron-hace-diez-anos-y-ahora-tendra-una-tercera-temporada-de-que-trata-la-serie-que-netflix-nid01032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/vcdscghHVHmrcvCqGl8Uv-Gf7vI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PVJGHUBWTBCKNMQCOMAOFUVFZM.jpg",
      "PublishedAt": "2023-03-01T18:37:53Z",
      "Content": "La perturbadora serie de Toy Boy llegó a Netflix con las dos primeras temporadas compuestas por 18 episodios. Los fanáticos de la trama sobre el tráfico de drogas en los barrios de Londres, que fue c… [+2815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "SkyShowtime: 22 funciones y trucos para dominar el nuevo servicio de streaming",
      "Description": "Te traemos 22 funciones y trucos de SkyShowtime para que sepas usar la aplicación como un profesional. Por si no lo sabías, SkyShowtime acaba de llegar y se trata de una nueva plataforma compuesta por varios de los mejores estudios y productoras de la actuali…",
      "Url": "https://www.xatakamovil.com/streaming/skyshowtime-funciones-trucos-nuevo-servicio-streaming",
      "UrlToImage": "https://i.blogs.es/b8c7ff/sky/840_560.jpeg",
      "PublishedAt": "2023-03-01T17:31:29Z",
      "Content": "Te traemos 22 funciones y trucos de SkyShowtime para que sepas usar la aplicación como un profesional. Por si no lo sabías, SkyShowtime acaba de llegar y se trata de una nueva plataforma compuesta po… [+17255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ed Boon, creador de Mortal Kombat, reacciona a la aparicin del videojuego en The Last Of Us",
      "Description": "Este domingo 26 de febrero se estren uno de los ltimos episodios de la primera temporada de The Last Of Us, serie que ya tiene una segunda temporada confirmada por HBO Max y que podra llegar en cualquier momento del 2024. Una vez ms, este episodio da un salto…",
      "Url": "https://www.milenio.com/espectaculos/television/creador-mortal-kombat-reacciona-aparicion-the-last-of-us",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/01/creador-mortal-kombat-reacciona-aparicion.jpg",
      "PublishedAt": "2023-03-01T16:30:03Z",
      "Content": "Este domingo 26 de febrero se estrenó uno de los últimos episodios de la primera temporada de The Last Of Us, serie que ya tiene una segunda temporada confirmada por HBO Max y que podría llegar en cu… [+1806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Stranger Things': La obra de teatro, titulada 'The First Shadow', se estrena en Londres a finales de año",
      "Description": "PRECUELA La historia se ambienta 25 años antes de la serie de Netflix y se representará en el West End a finales de año.'Stranger Things': La obra de teatro, titulada 'The First Shadow', se estrena en Londres a finales de año",
      "Url": "https://www.ecartelera.com/noticias/serie-teatro-stranger-things-londres-72481/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72400/72481-m.jpg",
      "PublishedAt": "2023-03-01T16:21:00Z",
      "Content": "En julio del año pasado, los hermanosDuffer anunciaron que habían creado su propia productora, la Upside Down Pictures, con la que iban a desarrollar varios proyectos relacionados con el universo de … [+2094 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Matt Purslow, Álex Pareja",
      "Title": "El éxito de The Last of Us en HBO atestigua cómo Naughty Dog ha ido madurando su narración en los últimos 15 años",
      "Description": "Desde la primera aventura de Nate hasta la trama de venganza de Ellie, la narrativa del estudio ha llegado muy lejos.\nLos 15 últimos años nos han permitido ver la evolución y crecimiento de Naughty Dog, que culmina con la serie The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/188617/opinion/el-exito-de-the-last-of-us-en-hbo-atestigua-como-naughty-dog-ha-ido-madurando-su-narracion-en-los-ul",
      "UrlToImage": "https://sm.ign.com/t/ign_es/photo/default/4-tv-joel-and-ellie-1674474733239-1675488715118-167574785150_38u7.1200.jpg",
      "PublishedAt": "2023-03-01T16:00:24Z",
      "Content": "Es como si volviéramos a estar en 2013: el mundo está cautivado por The Last of Us. Pero lo que antes era una obsesión solo para los poseedores de una PlayStation es ahora un fenómeno mucho más ampli… [+9278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "The Last of Us: ya se está escribiendo la segunda temporada, pero no esperes que se estrene pronto",
      "Description": "Este artículo sobre The Last of Us se publicó originalmente en British GQ.\r\n\nUna vez que descubrimos lo buena que es la adaptación de HBO de The Last of Us, era inevitable que se confirmara una segunda temporada. Así se confirmó después del rotundo éxito del …",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-segunda-temporada-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/63ff169e61b9a55727a717e8/16:9/w_1280,c_limit/Last-of-us-header-1.jpg",
      "PublishedAt": "2023-03-01T15:35:10Z",
      "Content": "Este artículo sobre The Last of Us se publicó originalmente enBritish GQ.\r\nUna vez que descubrimos lo buena que es la adaptación de HBO de The Last of Us, era inevitable que se confirmara una segunda… [+2426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix desvela el título y la trama de la obra teatral basada en el universo de 'Stranger Things'",
      "Description": "Stranger Things ampliará su universo más allá de Netflix con una obra teatral que fue anunciada en julio de 2022. Esta llevará por título The First Shadow y verá la luz a finales de este 2023 en Londres. En verano, como ya recogimos, trascendió que los herman…",
      "Url": "https://vertele.eldiario.es/series/netflix-desvela-titulo-trama-obra-teatral-basada-universo-stranger-things_1_9995136.html",
      "UrlToImage": "https://static.eldiario.es/clip/accb1a15-105d-4ee8-b0ab-1730165969df_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-01T15:18:37Z",
      "Content": "Stranger Things ampliará su universo más allá de Netflix con una obra teatral que fue anunciada en julio de 2022. Esta llevará por título The First Shadow y verá la luz a finales de este 2023 en Lond… [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Disponible el tráiler de la serie 'Real Madrid: hasta el final'",
      "Description": "Apple TV+ ha presentado su nueva docuserie deportiva 'Real Madrid: hasta el final' que se estrenará a nivel mundial el 10 de marzo de 2023. Presentada por David Beckham, se trata de una producción dividida en tres partes que salta al césped con el icónico clu…",
      "Url": "https://www.mundodeportivo.com/actualidad/20230301/1001953417/disponible-trailer-serie-real-madrid-final-presentada-david-beckham-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/03/01/63ff68fdec175.r_d.615-319-10000.jpeg",
      "PublishedAt": "2023-03-01T15:05:40Z",
      "Content": "Apple TV+ ha presentado su nueva docuserie deportiva 'Real Madrid: hasta el final' que se estrenará a nivel mundial el 10 de marzo de 2023. Presentada por David Beckham, se trata de una producción di… [+1169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Hemos probado SkyShowtime en Android TV: así es la experiencia con el rival barato de Netflix",
      "Description": "Tras su periplo inicial por tierras norteamericanas, SkyShowtime ya está disponible en España. Se ha estrenado además como una de las plataformas de streaming más baratas e incluso la más barata si tenemos en cuenta su promoción vitalicia a 2,99 euros (si nos…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/hemos-probado-skyshowtime-android-tv-asi-experiencia-rival-barato-netflix",
      "UrlToImage": "https://i.blogs.es/ea0c35/skyshowtime-11.47.53/840_560.jpeg",
      "PublishedAt": "2023-03-01T15:01:26Z",
      "Content": "Tras su periplo inicial por tierras norteamericanas, SkyShowtime ya está disponible en España. Se ha estrenado además como una de las plataformas de streaming más baratas e incluso la más barata si t… [+10276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "El nuevo televisor QD-OLED de Sony lo tiene todo para volver a triunfar: así queda toda su nueva línea OLED para 2023",
      "Description": "A lo largo de estas últimas semanas hemos podido ver de primera mano algunas de las nuevas propuestas en Smart TV de múltiples fabricantes para este año. Si bien marcas como LG o Samsung ya han mostrado sus armas para este 2023, Sony todavía se mostraba tímid…",
      "Url": "https://www.xatakahome.com/televisores/sony-bravia-xr-a95l-a80l-caracteristicas-precio-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/9cbc63/insitu_human_a95l_77-large/840_560.jpeg",
      "PublishedAt": "2023-03-01T15:01:26Z",
      "Content": "A lo largo de estas últimas semanas hemos podido ver de primera mano algunas de las nuevas propuestas en Smart TV de múltiples fabricantes para este año. Si bien marcas como LG o Samsung ya han mostr… [+8906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Crisis en la serie de 'Dune' de HBO Max, paralizada tras la salida del director y una de sus protagonistas",
      "Description": "Dune: The Sisterhood, la serie precuela de la historia literaria de Frank Herbert destinada a HBO Max, se encuentra ahora mismo paralizada por una fuga del equipo artístico que conformaba la ficción.Habiendo comenzado el trabajo el pasado mes de noviembre de …",
      "Url": "https://vertele.eldiario.es/series/crisis-serie-dune-hbo-max-paralizada-salida-director-protagonistas_1_9994754.html",
      "UrlToImage": "https://static.eldiario.es/clip/5619082f-b2b2-489a-bc2b-4cb97689f3fe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-01T14:58:37Z",
      "Content": "Dune: The Sisterhood,la serie precuela de la historia literaria de Frank Herbert destinada a HBO Max, se encuentra ahora mismo paralizada por una fuga del equipo artístico que conformaba la ficción.\r… [+4389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmundotoday.com"
      },
      "Author": "Xavi Puig",
      "Title": "Vuelve «Sucession». ¿Dónde dejamos a Pochi, Sapito y Papito Gargajas?",
      "Description": "La aclamada serie Succession (en España, Los hermanos dinerito) se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, concluirá para siempre las locas aventuras de Pochi, Sapito y…",
      "Url": "https://www.elmundotoday.com/2023/03/vuelve-sucession-donde-dejamos-a-pochi-sapito-y-papito-gargajas/",
      "UrlToImage": "https://emtstatic.com/2023/03/sucession.png",
      "PublishedAt": "2023-03-01T14:28:54Z",
      "Content": "La aclamada serie Succession (en España, Los hermanos dinerito) se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, c… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Así luce “Fubar”, la serie con la que Schwarzenegger aterriza en Netflix",
      "Description": "Adoramos a este tipo. De sobra está decir que Arnold Schwarzenegger es uno de los más grandes de las últimas décadas. El protagonista de Conan, Depredador o Terminator siempre consigue que lo pasemos en grande, algo que ahora promete trasladarse a la pequeña …",
      "Url": "https://www.bolsamania.com/cine/asi-luce-fubar-la-serie-con-la-que-schwarzenegger-aterriza-en-netflix/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1.jpg",
      "PublishedAt": "2023-03-01T14:01:43Z",
      "Content": "Fubar\r\nAdoramos a este tipo. De sobra está decir que Arnold Schwarzenegger es uno de los más grandes de las últimas décadas. El protagonista de Conan, Depredador o Terminator siempre consigue que lo … [+909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Sí, hay una posibilidad\": Pedro Pascal da pistas sobre cuándo comenzará a rodarse la segunda temporada de The Last of Us",
      "Description": "El último episodio de la serie de The Last of Us nos ha dejado la piel de gallina. La historia que vivieron Ellie y Riley adapta el DLC Left Behind a la perfección, ofreciéndonos una perspectiva del pasado de la protagonista, así como sus miedos y atracciones…",
      "Url": "https://www.vidaextra.com/series/hay-posibilidad-pedro-pascal-da-pistas-cuando-comenzara-a-rodarse-segunda-temporada-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/cf525e/16776049755196/840_560.jpeg",
      "PublishedAt": "2023-03-01T14:01:27Z",
      "Content": "El último episodio de la serie de The Last of Us nos ha dejado la piel de gallina. La historia que vivieron Ellie y Riley adapta el DLC Left Behind a la perfección, ofreciéndonos una perspectiva del … [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Desde que he visto esta serie en Prime Video, mi manera de entender el trabajo y la empresa ha cambiado",
      "Description": "'El consultor' es una magnífica serie de Amazon Prime Video con dosis de suspense, protagonizada por Christopher Waltz, que saca a la palestra todos los límites que se han de poner en la relación entre jefe y empleado. Otro thriller oscuro de comedia negra am…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43138018/el-consultor-serie-amazon-prime-video/",
      "UrlToImage": "https://hips.hearstapps.com/vidthumb/images/christoph-waltz-the-consultant-1673174741.jpg?crop=1xw:0.8893925657298277xh;center,top&resize=1200:*",
      "PublishedAt": "2023-03-01T13:51:00Z",
      "Content": "<ol></ol>\r\nEMPIEZA TU PRUEBA GRATUITA DE UN MES CON PRIME VIDEO\r\nEstrenada hace un año y con unas críticas sensacionales (a lo que hay que sumar dos premios Emmy), la serie 'Severance', que podemos v… [+3920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el tráiler de 'Hasta el cielo: La serie' con Luis Tosar, Asia Ortega y Álvaro Rico como protagonistas",
      "Description": "Netflix ha mostrado el tráiler y el póster de Hasta el cielo: La serie, su nueva ficción española que pretende continuar la historia de la película de la que toma nombre, y que estaba dirigida por Daniel Calparsoro, quien también continúa al frente de este pr…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-lanza-trailer-cielo-serie-luis-tosar-asia-ortega-alvaro-rico-protagonistas_7_9994371.html",
      "UrlToImage": "https://static.eldiario.es/clip/decb9416-630f-49df-9ff3-2cc240635669_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-01T13:15:31Z",
      "Content": "Netflix ha mostrado el tráiler y el póster de Hasta el cielo: La serie, su nueva ficción española que pretende continuar la historia de la película de la que toma nombre, y que estaba dirigida por Da… [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Infidelidades y un nuevo protagonista: la película de 'Mononoke' retrasa su fecha de estreno hasta nuevo aviso",
      "Description": "Muchas veces hablamos de que hay que separar la vida privada de los creadores de su trabajo... pero es que al final siempre termina salpicando por algún lado. Llevamos unos meses con la industria del anime un poco revolucionada porque la vida amorosa de Takah…",
      "Url": "https://www.espinof.com/anime/infidelidades-nuevo-protagonista-pelicula-mononoke-retrasa-su-fecha-estreno-nuevo-aviso",
      "UrlToImage": "https://i.blogs.es/e29117/mononoke/840_560.jpeg",
      "PublishedAt": "2023-03-01T13:01:27Z",
      "Content": "Muchas veces hablamos de que hay que separar la vida privada de los creadores de su trabajo... pero es que al final siempre termina salpicando por algún lado. Llevamos unos meses con la industria del… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Youtube tiene un plan para obligarte a pagar por Premium: recortar la calidad de los vídeos",
      "Description": "A nadie le agrada abrir Youtube en el iPhone y ver un anuncio (o dos) de 15 segundos para después echar un ojo a un vídeo de un minuto. Pero así están las cosas. Youtube Premium, lo que antiguamente se denominaba Youtube Red, lleva un tiempo intentando llevar…",
      "Url": "https://www.applesfera.com/general/youtube-tiene-plan-para-obligarte-a-pagar-premium-recortar-calidad-videos",
      "UrlToImage": "https://i.blogs.es/893ae4/premium/840_560.jpeg",
      "PublishedAt": "2023-03-01T12:37:12Z",
      "Content": "A nadie le agrada abrir Youtube en el iPhone y ver un anuncio (o dos) de 15 segundos para después echar un ojo a un vídeo de un minuto. Pero así están las cosas. Youtube Premium, lo que antiguamente … [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "10 series parecidas a Outer Banks para calmar el vicio hasta la temporada 4",
      "Description": "Outer Banks es una de las series adolescentes con más éxito de Netflix, y la temporada 3, que se ha colado en el número uno de lo más visto en solo unos días, revalida ese título. Aunque la fórmula del triunfo es como la de la Coca Cola, imaginamos que ese có…",
      "Url": "https://www.revistagq.com/noticias/articulo/outer-banks-series-parecidas-aventuras-intriga-amor-amistad",
      "UrlToImage": "https://media.revistagq.com/photos/63ff2ebb6421e6c5b082b7fd/16:9/w_1280,c_limit/outer-banks.jpeg",
      "PublishedAt": "2023-03-01T12:35:32Z",
      "Content": "Outer Bankses una de lasseries adolescentescon más éxito de Netflix, y la temporada 3, que se ha colado en el número uno de lo más visto en solo unos días, revalida ese título. Aunque la fórmula del … [+1060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Tomás Rodríguez",
      "Title": "VIDEO: El insólito momento que vivió el creador de División Palermo con una fan",
      "Description": "Santiago Korovsky, actor y director del éxito de Netflix, registró una situación muy graciosa con una mujer que le estaba recomendando la serie a una amiga. Leer más",
      "Url": "https://noticias.perfil.com/noticias/informacion-general/video-el-divertido-momento-del-creador-de-division-palermo-y-una-fan.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/01/trim/1280/720/santiago-korovsky-1518466.jpeg",
      "PublishedAt": "2023-03-01T12:34:28Z",
      "Content": "Santiago Korovsky, creador y protagonista de la serie \"División Palermo\", vivió un divertido momento en un local gastronómico cuando, luego de que una mujer de una mesa cercana le recomendara la seri… [+2553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Real Madrid: Hasta el final, es el documental de Apple TV+ definitivo (y narrado por Beckham)",
      "Description": "Real Madrid: Hasta el final, es la última prueba de que Apple TV+ también está apostando fuerte por los documentales deportivos. Después de Me llaman Magic, Make or Break o La Superliga, es momento de que los fans del club blanco disfruten de su propio progra…",
      "Url": "https://www.revistagq.com/noticias/articulo/real-madrid-hasta-el-final-apple-tv-plus-fecha-estreno-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/63ff3acb5683078645078369/16:9/w_1280,c_limit/real-madrid-hasta-el-final-apple.jpg",
      "PublishedAt": "2023-03-01T11:48:09Z",
      "Content": "Real Madrid: Hasta el final, es la última prueba de que Apple TV+ también está apostando fuerte por los documentales deportivos. Después de Me llaman Magic, Make or Break o La Superliga, es momento d… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Esto es lo que hace falta para ver SkyShowtime a pantalla grande y enviar contenido desde un móvil, tableta o PC",
      "Description": "Ya hemos visto la lista de dispositivos compatibles para ver SkyShowtime. De ellos, uno es el Chromecast y junto a los modelos que funcionan sobre Google TV, también aparecen los modelos tradicionales que permiten realizar streaming al televisor. Y es que pue…",
      "Url": "https://www.xatakahome.com/tutoriales/esto-que-hace-falta-para-ver-skyshowtime-a-pantalla-grande-enviar-contenido-movil-tableta-pc",
      "UrlToImage": "https://i.blogs.es/cf07f2/sky/840_560.jpeg",
      "PublishedAt": "2023-03-01T11:11:27Z",
      "Content": "Ya hemos visto la lista de dispositivos compatibles para ver SkyShowtime. De ellos, uno es el Chromecast y junto a los modelos que funcionan sobre Google TV, también aparecen los modelos tradicionale… [+2886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime spin-off de Megumin fija su fecha de estreno: 'Konosuba: An Explosion on This Wonderful World!' muestra su tráiler más musical",
      "Description": "{\"videoId\":\"x8iq3ae\",\"autoplay\":true,\"title\":\"'Konosuba: An Explosion on This Wonderful World!' - Trailer final\",\"tag\":\"Konosuba\"}\n \r\n\n\r\n\n Todavía estamos pendientes de qué pasa con la tercera temporada de 'Konosuba', porque confirmada está pero aún no sabemo…",
      "Url": "https://www.espinof.com/trailers/anime-spin-off-megumin-fija-su-fecha-estreno-konosuba-an-explosion-on-this-wonderful-world-muestra-su-trailer-musical",
      "UrlToImage": "https://i.blogs.es/34121b/x720/840_560.jpeg",
      "PublishedAt": "2023-03-01T10:31:27Z",
      "Content": "Todavía estamos pendientes de qué pasa con la tercera temporada de 'Konosuba', porque confirmada está pero aún no sabemos mucho más del tema, pero vamos a tener anime para rato y además volvemos a su… [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La pesadilla de 'Dune: Sisterhood' va a más: la serie de HBO Max pierde a su director y a su protagonista debido a \"cambios creativos para crear la mejor serie posible\"",
      "Description": "En la sección de series de \"alto rango\" que están pasando por un \"infierno de desarrollo\" una vez encargadas se une oficialmente 'Dune: Sisterhood' la precuela que HBO Max está preparando para la película de Denis Villeneuve. Ya el pasado noviembre nos entera…",
      "Url": "https://www.espinof.com/en-rodaje/pesadilla-dune-sisterhood-va-a-serie-hbo-max-pierde-a-su-director-a-su-protagonista-debido-a-cambios-creativos-para-crear-mejor-serie-posible",
      "UrlToImage": "https://i.blogs.es/a8c8bb/sisterhood/840_560.jpeg",
      "PublishedAt": "2023-03-01T10:01:27Z",
      "Content": "En la sección de series de \"alto rango\" que están pasando por un \"infierno de desarrollo\" una vez encargadas se une oficialmente 'Dune: Sisterhood' la precuela que HBO Max está preparando para la pel… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "NVIDIA lanza nuevos controladores para Atomic Heart, THE FINALS y NVIDIA VSR",
      "Description": "NVIDIA ha lanzado un nuevo GeForce Game Ready Driver. La última versión de los controladores para tarjetas gráficas GeForce está optimizada para THE FINALS, cuya beta cerrada comenzará el 7 de marzo, y para Atomic Heart, compatible con DLSS 3. Además, gracias…",
      "Url": "https://www.zonammorpg.com/2023/03/01/nvidia-lanza-nuevos-controladores-para-atomic-heart-the-finals-y-nvidia-vsr/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/03/Nvidia-Atomic.jpg",
      "PublishedAt": "2023-03-01T10:00:40Z",
      "Content": "NVIDIA ha lanzado un nuevo GeForce Game Ready Driver. La última versión de los controladores para tarjetas gráficas GeForce está optimizada para THE FINALS, cuya beta cerrada comenzará el 7 de marzo,… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuánto tiempo ha pasado en The Mandalorian, según Jon Favreau",
      "Description": "Jon Favreau ha revelado cuánto tiempo ha pasado en The Mandalorian, al menos durante las dos primeras temporadas, y es algo que los fans no se van a creer. Y es que la serie más exitosa de Disney Plus no tiene una línea temporal clara, no nos muestra si entre…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-mandalorian-cuanto-tiempo-ha-pasado-historia-jon-favreau",
      "UrlToImage": "https://media.revistagq.com/photos/63ff20d45278ad7df4c2b576/16:9/w_1280,c_limit/cuanto-tiempo-ha-pasado-the-mandalorian.jpg",
      "PublishedAt": "2023-03-01T09:59:12Z",
      "Content": "Jon Favreau ha revelado cuánto tiempo ha pasado enThe Mandalorian, al menos durante las dos primeras temporadas, y es algo que los fans no se van a creer. Y es que la serie más exitosa de Disney Plus… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta tecnología de NVIDIA usa inteligencia artificial para mejorar los vídeos que veas desde Chrome o Edge: así funciona RTX VSR",
      "Description": "Además de las potentes y costosas tarjetas gráficas de NVIDIA, la compañía también suele acompañar a su hardware con tecnologías realmente útiles. Una de las más conocidas es el DLSS, que ya se encuentra en su tercera generación, y que hace uso de la intelige…",
      "Url": "https://www.genbeta.com/a-fondo/esta-tecnologia-nvidia-usa-inteligencia-artificial-para-mejorar-videos-que-veas-chrome-edge-asi-funciona-rtx-vsr",
      "UrlToImage": "https://i.blogs.es/ad082c/destacada/840_560.jpeg",
      "PublishedAt": "2023-03-01T09:47:35Z",
      "Content": "Además de las potentes y costosas tarjetas gráficas de NVIDIA, la compañía también suele acompañar a su hardware con tecnologías realmente útiles. Una de las más conocidas es el DLSS, que ya se encue… [+3500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Esta Smart TV QLED de Samsung está de oferta en MediaMarkt y se queda casi al precio del Black Friday: disfruta de su Modo Director de Cine en una gran pantalla",
      "Description": "MediaMarkt ha dado por finalizadas sus ofertas de Movilmanía y no ha tardado en lanzar una nueva oleada de descuentos que pueden variar dependiendo del precio de sus televisores. Si estás buscando un televisor de gran calidad de imagen, mucho ojo con esta Sma…",
      "Url": "https://www.espinof.com/seleccion/esta-smart-tv-qled-samsung-esta-oferta-mediamarkt-se-queda-casi-al-precio-black-friday-disfruta-su-modo-director-cine-gran-pantalla",
      "UrlToImage": "https://i.blogs.es/2f860f/samsung-qe55q70batxxc/840_560.jpeg",
      "PublishedAt": "2023-03-01T09:31:27Z",
      "Content": "MediaMarkt ha dado por finalizadas sus ofertas de Movilmanía y no ha tardado en lanzar una nueva oleada de descuentos que pueden variar dependiendo del precio de sus televisores. Si estás buscando un… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Real Madrid, hasta el final",
      "Description": "Apple TV+ ha anunciado la nueva serie documental deportiva “Real Madrid: hasta el final”, que se estrenará a nivel mundial el 10 de marzo de 2023. Presentado por David Beckham, “Real Madrid: hasta el final” es una serie de tres partes que entra en el campo y,…",
      "Url": "https://www.faq-mac.com/2023/03/que-viene-en-apple-tv-real-madrid-hasta-el-final/",
      "UrlToImage": null,
      "PublishedAt": "2023-03-01T09:00:32Z",
      "Content": "Apple TV+ ha anunciado la nueva serie documental deportiva “Real Madrid: hasta el final”, que se estrenará a nivel mundial el 10 de marzo de 2023. \r\nPresentado por David Beckham, “Real Madrid: hasta … [+960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix ahora mismo tiene, también, a tu actriz de comedia favorita",
      "Description": "Una comedia familiar se ha convertido en la película más vista de Netflix en el mundo esta semana, y lo mejor de todo es que tiene a la actriz del momento en su reparto, así que si no la has visto todavía, apúntala para celebrar su reciente premio del Sindica…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-un-fantasma-anda-suelto-por-casa",
      "UrlToImage": "https://media.revistagq.com/photos/63ff13015278ad7df4c2b561/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-fantasma-suelto-casa.jpg",
      "PublishedAt": "2023-03-01T08:57:27Z",
      "Content": "Una comedia familiar se ha convertido en la película más vista de Netflixen el mundo esta semana, y lo mejor de todo es que tiene a la actriz del momento en su reparto, así que si no la has visto tod… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado",
      "Title": "'Mariachis': Pedro Fernndez enfrenta el olvido con msica",
      "Description": "Cuando Pedro Fernndez recibi la invitacin para protagonizar Mariachis, la nueva serie de HBO Max, no dud en aceptar el reto, no solo porque esta historia le permiti fusionar su pasin por la msica con la actuacin, tambin porque el personaje lo llev a explorar …",
      "Url": "https://www.milenio.com/espectaculos/television/mariachis-pedro-fernandez-enfrenta-olvido-musica",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/28/pedro-fernandez-en-mariachis.jpg",
      "PublishedAt": "2023-03-01T08:19:19Z",
      "Content": "Cuando Pedro Fernández recibió la invitación para protagonizar Mariachis, la nueva serie de HBO Max\" target=\"_self\"&gt;Mariachis, la nueva serie de HBO Max, no dudó en aceptar el reto, no solo porque… [+5852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Drew Barrymore es nueva musa de Victoria Beckham y las redes han estallado",
      "Description": "Parece que a los seguidores de la diseñadora esta nueva campaña les ha recordado mucho a una serie de Netflix.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a43135397/drew-barrymore-nueva-campana-victoria-beckham/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/drew-barrymore-victoria-beckham-63ff04974a9cc.jpg?crop=1.00xw:0.401xh;0,0.0105xh&resize=1200:*",
      "PublishedAt": "2023-03-01T08:15:00Z",
      "Content": "La amistad entre Victoria Beckham y Drew Barrymore ha dado un paso más allá. La diseñadora ha convertido a la actriz de 48 años en su nueva musa e imagen de la nueva campaña de su colección otoño inv… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (1 de marzo): 82 series, películas y documentales en Netflix, HBO Max, Disney+, Amazon, SkyShowtime, Movistar Plus+, Filmin, Apple TV+ y Atresplayer",
      "Description": "Inauguramos un marzo que, la verdad, se va antojando bastante intenso para los amantes del cine y la televisión porque lo tenemos lleno de regresos interesantes y estrenos potentes. Pero vayamos, como siempre, semana a semana y pongámonos con el repaso mierco…",
      "Url": "https://www.espinof.com/estrenos/estrenos-1-marzo-series-peliculas-documentales-netflix-hbo-max-disney-plus-amazon-skyshowtime-movistar-plus-filmin-apple-tv-atresplayer",
      "UrlToImage": "https://i.blogs.es/221ef7/fdy-ff-000047/840_560.jpeg",
      "PublishedAt": "2023-03-01T08:01:51Z",
      "Content": "Inauguramos un marzo que, la verdad, se va antojando bastante intenso para los amantes del cine y la televisión porque lo tenemos lleno de regresos interesantes y estrenos potentes. Pero vayamos, com… [+4489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Todos quieren a Daisy Jones': rock&roll en serie",
      "Description": "Una serie de Amazon Prime basada en un best-seller sobre una banda de rock. Sale Suki Waterhouse y parece interesante.",
      "Url": "https://zeleb.publico.es/noticia/todos-quieren-a-daisy-jones-rockroll-en-serie/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/02/DL_u528429_017.jpg",
      "PublishedAt": "2023-03-01T05:28:20Z",
      "Content": "Tras el superéxito cosechado por el libro de la escritora Taylor Jenkins Reid, ahora la historia de la banda de rock Daisy Jones and The Six se convierte en serie (o más bien miniserie) y podremos ve… [+4462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Welcome to Derry: de la mente de Stephen King a una serie de HBO Max",
      "Description": "De la mente de uno de los escritores de terror más famosos del mundo, llegó uno de los libros favoritos del género, ‘IT’ (Eso) de Stephen King. Una historia que dio origen a tres adaptaciones en la pantalla grande, siendo estas: ‘Eso’ (1990), la película clás…",
      "Url": "https://www.eluniversal.com.co/cultural/welcome-to-derry-de-la-mente-de-stephen-king-a-una-serie-de-hbo-max-JJ7964821",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/OPDL/it-welcome-to-derry_7448117_20230228164833.png",
      "PublishedAt": "2023-03-01T05:00:00Z",
      "Content": "De la mente de uno de los escritores de terror más famosos del mundo, llegó uno de los libros favoritos del género, IT (Eso) de Stephen King. Una historia que dio origen a tres adaptaciones en la pan… [+2831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Real Madrid: Apple TV lanzará serie sobre la Champions 14 de los merengues",
      "Description": "La plataforma de streaming mostrará el detrás de cámaras de lo sucedido el año pasado con el club blanco",
      "Url": "https://www.record.com.mx/futbol-futbol-internacional-internacionales/real-madrid-apple-tv-lanzara-serie-sobre-la-champions-14",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos-rrss/2023/02/28/nota12.jpg",
      "PublishedAt": "2023-03-01T01:57:39Z",
      "Content": "Real Madrid está de estreno con una nueva serie documental sobre el éxito más grande del club en el pasado reciente: la conquista de la Champions League 14 en la historia del equipo ibérico.\r\nApple T… [+864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "¡Es oficial! HBO Max subirá de precio en México y América Latina",
      "Description": "Todos los servicios de suscripción aumentarán su precio de acuerdo con la inflación y situaciones financieras que vivan y esta vez tocó el turno a HBO Max, la plataforma que vive un gran momento gracias a la exitosa serie The Last of Us. Lo anterior significa…",
      "Url": "https://www.levelup.com/noticias/726852/Es-oficial-HBO-Max-subira-de-precio-en-Mexico-y-America-Latina",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/786756/786756_600x315.jpg",
      "PublishedAt": "2023-02-28T23:56:00Z",
      "Content": "Todos los servicios de suscripción aumentarán su precio de acuerdo con la inflación y situaciones financieras que vivan y esta vez tocó el turno a HBO Max, la plataforma que vive un gran momento grac… [+2123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Quién mató a Malcom X? Sus hijas quieren dinero y saber la verdad",
      "Description": "Broadway a la altura de la calle 155 es una esquina anodina de Washington Heights un mediodía de entre semana, pero hace 58 años fue el epicentro de las turbulencias raciales y políticas que vivía EE.UU. Este barrio neoyorquino, en la esquina norte de Manhatt…",
      "Url": "https://www.abc.es/internacional/mato-malcom-hijas-quieren-dinero-saber-verdad-20230301191812-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2023/02/27/malcom-x-camilla-U64652674461wtO-1024x512@abc.jpg",
      "PublishedAt": "2023-02-28T23:40:39Z",
      "Content": "Broadway a la altura de la calle 155 es una esquina anodina de Washington Heights un mediodía de entre semana, pero hace 58 años fue el epicentro de las turbulencias raciales y políticas que vivía EE… [+126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The Mandalorian' y 'Succession' vuelven a Disney+ y HBO Max en un marzo estelar",
      "Description": "Tras un febrero descafeinado, las plataformas sacan en marzo la artillería pesada con el regreso de sus series de mayor éxito. \n\n\nLa tercera temporada de 'The Mandalorian' se ha hecho de rogar, pero el mejor esqueje televisivo de la saga 'Star Wars' vuelve el…",
      "Url": "https://www.abc.es/play/series/noticias/abci-mandalorian-y-succession-vuelven-disney-y-marzo-estelar-202303010009_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/01/mandalorian-kXOB--1024x512@abc.jpg",
      "PublishedAt": "2023-02-28T23:09:59Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:01/03/2023 00:09h\r\nGuardar\r\n Noticias relacionadas\r\nTras un febrero descafeinado, las plataformas sacan en marzo la artillería pesada con el regreso de sus serie… [+3442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "\"El silencio\": el tráiler y la nueva serie de Netflix que tiene a grandes protagonistas de 'Élite'",
      "Description": "La plataforma sorprendió a todos los fanáticos con la nueva entrega y su reparto. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/el-silencio-el-trailer-y-la-nueva-serie-de-netflix-que-tiene-a-grandes-protagonistas-de-elite.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/28/trim/1140/641/aron-piper-en-el-silencio-1518110.jpg",
      "PublishedAt": "2023-02-28T21:57:11Z",
      "Content": "Solo pasaron algunas horas desde que Netflix lanzó el tráiler de esta nueva serie. Una entrega de acción que podría destacarse cada minuto por el suspenso que genera. 'El Silencio' estará protagoniza… [+2269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "HBO Max producirá serie sobre una exitosa película de terror",
      "Description": "Se espera que el nuevo proyecto repita el éxito de “The Last of us”",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/hbo-max-producira-serie-sobre-una-exitosa-pelicula/OPIPHZKGF5BMRN7J5B6V4TB5AI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/2ukMfwDi3emgp41MPGpVgtimChI=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/N4TQ6VEXWRGDFM3QZERA4XGJN4.jpg",
      "PublishedAt": "2023-02-28T21:23:32Z",
      "Content": "La productora HBO Max está preparando la precuela de la historia de horror protagonizada por el payaso Pennywise, It.\r\nEl nuevo es Welcome to Derry, una serie que narrará la historia del libro de Ste… [+771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "The Weeknd, Jenna Ortega y Barry Keoghan protagonizarán la próxima película de Trey Edward Shults",
      "Description": "Abel Makkonen Tesfaye, más popularmente conocido como The Weeknd, encabezará junto a Jenna Ortega y Barry Keoghan el reparto del próximo filme ya en rodaje de Trey Edward Shults. \n\nEl propio Tesfaye firma su guión junto a Shults y su socio Reza Fahim, en un p…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/the-weeknd-jenna-ortega-y-barry-keoghan-protagonizaran-la-proxima-pelicula-de-trey-edward-shults-44822.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121236.jpg",
      "PublishedAt": "2023-02-28T21:20:12Z",
      "Content": "Abel Makkonen Tesfaye, más popularmente conocido como The Weeknd, encabezará junto a Jenna Ortega y Barry Keoghan el reparto del próximo filme ya en rodaje de Trey Edward Shults.\r\nEl propio Tesfaye f… [+901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Todos los detalles de 'Citadel', la nueva serie de Priyanka Chopra y Richard Madden",
      "Description": "La franquicia se estrena en Amazon Prime Vídeo el viernes 28 de abril",
      "Url": "https://www.hola.com/actualidad/20230228227289/citadel-serie-detalles-amazon-al/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230228227289/citadel-serie-detalles-amazon-al/1-210-999/citadel-t.jpg",
      "PublishedAt": "2023-02-28T21:06:58Z",
      "Content": "Producida por los hermanos Russo (Vengadores: Endgame), es posible que Citadel, la serie protagonizada por Priyanka Chopra y Richard Madden, sea uno de los proyectos más ambiciosos y esperados de Ama… [+2570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Last of Us: actor ganador del Óscar pudo interpretar a Joel en la serie de HBO",
      "Description": "La serie live action de The Last of Us de HBO es un éxito sin precedentes, por lo que ahora resulta difícil, casi imposible, imaginar una versión con otros actores. A pesar de que recibió críticas al principio, Pedro Pascal supo conquistar los corazones de lo…",
      "Url": "https://www.levelup.com/noticias/726809/The-Last-of-Us-actor-ganador-del-Oscar-pudo-interpretar-a-Joel-en-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/786720/786720_600x315.jpg",
      "PublishedAt": "2023-02-28T20:55:00Z",
      "Content": "La serie live action de The Last of Us de HBO es un éxito sin precedentes, por lo que ahora resulta difícil, casi imposible, imaginar una versión con otros actores. A pesar de que recibió críticas al… [+2679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza, Marcos Méndez",
      "Title": "Las series de marzo brillan con 'The Mandalorian', 'Ted Lasso', 'Bosé' y 'Nacho', y se despiden de 'Succession'",
      "Description": "Es curioso que lo que nos depara el mes de marzo en el mundo de las series esté marcado por el último día del mes anterior, febrero. Y es que el lanzamiento de SkyShowtime, al que le hemos dedicado este amplio especial, es la gran novedad en un sector, el del…",
      "Url": "https://vertele.eldiario.es/series/marzo-2023-mandalorian-disney-netflix-bose-skyshowtime-nacho-vidal-atresplayer-apple-ted-lasso-succession-hbo-amazon-prime-movistar-plus_1_9956301.html",
      "UrlToImage": "https://static.eldiario.es/clip/9bde71a7-df45-4290-a1e7-25785a217f6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-28T20:07:21Z",
      "Content": "Es curioso que lo que nos depara el mes de marzo en el mundo de las series esté marcado por el último día del mes anterior, febrero. Y es que el lanzamiento de SkyShowtime, al que le hemos dedicado e… [+17570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Xgimi MoGo Pro+, análisis: una sorpresa compacta con buena calidad de imagen y Android TV",
      "Description": "Durante las últimas semanas de mi vida he tenido un acompañante especial que me ha ayudado a disfrutar de una de las cosas que más me gustan, ver series y películas. Te hablo del Xgimi MoGo Pro+, un proyector portátil de la firma Xgimi con un diseño compacto …",
      "Url": "https://andro4all.com/tecnologia/xgimi-mogo-pro-plus-analisis-caracteristicas-precio-opinion",
      "UrlToImage": "https://andro4all.com/hero/2023/02/frontal-xgimi-mogo-pro-plus.jpg?width=1200",
      "PublishedAt": "2023-02-28T20:02:35Z",
      "Content": "El proyector MoGo Pro+ de Xgimi cuenta con un diseño compacto y Android TV en su interior.\r\nDurante las últimas semanas de mi vida he tenido un acompañante especial que me ha ayudado a disfrutar de u… [+15805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Fernanda González",
      "Title": "Hasta el final: Checa el tráiler de la nueva serie del Real Madrid en Apple TV+",
      "Description": "La grandeza del Real Madrid se formó a través de sus campeonatos, leyendas y hazañas. Algunos episodios de su historia parecen haber salido de un guión...\nThe post Hasta el final: Checa el tráiler de la nueva serie del Real Madrid en Apple TV+ appeared first …",
      "Url": "https://www.sopitas.com/deportes/real-madrid-until-the-end-serie-apple-tv-plus-trailer/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/02/real-madrid-serie-apple-tv-trailer-champions-league-beckham.jpg",
      "PublishedAt": "2023-02-28T19:37:07Z",
      "Content": "La grandeza del Real Madrid se formó a través de sus campeonatos, leyendas y hazañas. Algunos episodios de su historia parecen haber salido de un guión escrito por los mejores directores y ahora podr… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Peters (Netflix) avisa de que la tasa europea a las grandes tecnológicas «tendría un efecto adverso»",
      "Description": "El CEO de Netflix, Greg Peters, ha asegurado que la tasa a las grandes tecnológicas que quiere imponer la Comisión Europa para que contribuyan al desarrollo de redes «tendría un efecto adverso». Lo ha dicho este martes en la conferencia 'Keynote 6: The Future…",
      "Url": "https://www.abc.es/economia/peters-netflix-avisa-tasa-europea-grandes-tecnologicas-20230228202606-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/economia/2023/02/28/DAMBin-U27342678483hoi-1024x512@abc.jpg",
      "PublishedAt": "2023-02-28T19:26:07Z",
      "Content": "El CEO de Netflix, Greg Peters, ha asegurado que la tasa a las grandes tecnológicas que quiere imponer la Comisión Europa para que contribuyan al desarrollo de redes «tendría un efecto adverso». Lo h… [+1899 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "JORGE LOSER",
      "Title": "Succession llega a su fin: cómo el fenómeno que devolvió el prestigio a HBO rompió la burbuja de las series",
      "Description": "La aclamada serie Succession se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, concluirá la...",
      "Url": "https://www.elmundo.es/television/series/2023/02/28/63fde9afe4d4d806578b45b4.html",
      "UrlToImage": "https://ak.uecdn.es/p/108/thumbnail/entry_id/0_ea8jptqw/width/674/type/2/bgcolor/000000/0_ea8jptqw.jpg",
      "PublishedAt": "2023-02-28T19:18:30Z",
      "Content": "La aclamada serie Succession se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, concluirá la saga de la familia Roy … [+6516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Prime Video hizo la serie más cara de la historia. Le salió regular, así que ahora va a hacer la segunda más cara",
      "Description": "Si Prime Video no puede ganar de otra forma, lo va a hacer a golpe de talonario. Ya acaparó miradas de admiración y algún que otro comentario sarcástico cuando produjo la que ostenta el récord de la serie de televisión más cara de la historia, 'El Señor de lo…",
      "Url": "https://www.xataka.com/cine-y-tv/prime-video-hizo-serie-television-cara-historia-ahora-tambien-va-a-hacer-segunda",
      "UrlToImage": "https://i.blogs.es/234f42/segunda-serie-mas-cara/840_560.jpeg",
      "PublishedAt": "2023-02-28T19:01:43Z",
      "Content": "Si Prime Video no puede ganar de otra forma, lo va a hacer a golpe de talonario. Ya acaparó miradas de admiración y algún que otro comentario sarcástico cuando produjo la que ostenta el récord de la … [+1736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos Movistar Plus+ marzo 2023: nuevas series, películas y documentales",
      "Description": "El mes más corto del año expira con sus últimas horas y en lo que vamos recibiendo marzo seguimos repasando las novedades para el próximo mes. Una vez hemos sabido los de HBO Max y los de Disney+, es hora de la mismísima Movistar Plus+.\n<!-- BREAK 1 -->\nUn me…",
      "Url": "https://www.espinof.com/estrenos/estrenos-movistar-plus-marzo-2023-nuevas-series-peliculas-documentales",
      "UrlToImage": "https://i.blogs.es/4ef78c/bullet-train/840_560.jpeg",
      "PublishedAt": "2023-02-28T19:01:42Z",
      "Content": "El mes más corto del año expira con sus últimas horas y en lo que vamos recibiendo marzo seguimos repasando las novedades para el próximo mes. Una vez hemos sabido los de HBO Max y los de Disney+, es… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Kim Cattrall: la famosa actriz de 'Sexo en Nueva York' que repudió la serie y puso a parir a Sarah Jessica Parker por Instagram",
      "Description": "Corría el año 1998 cuando cuatro amigas provocaron el ataquito de pánico del público parloteando sobre sus relaciones guarrindongas en una década en la que todavía había que morderse la lengua a la hora de hablar de sexo. Con la Gran Manzana como testigo, con…",
      "Url": "https://www.poprosa.com/efemerides/que-fue-kim-cattrall-famosa-actriz-sexo-nueva-york-que-repudio-serie-puso-a-parir-a-sarah-jessica-parker-instagram",
      "UrlToImage": "https://i.blogs.es/c36f30/kim-cattrall-ausencia-reboot-sexo-en-nueva-york-1610472545/840_560.jpeg",
      "PublishedAt": "2023-02-28T18:46:04Z",
      "Content": "Corría el año 1998 cuando cuatro amigas provocaron el ataquito de pánico del público parloteando sobre sus relaciones guarrindongas en una década en la que todavía había que morderse la lengua a la h… [+3033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Algunas personas no quieren pagar\". HBO Max explica los motivos tras la cancelación de 'Westworld' y su venta a plataformas gratuitas",
      "Description": "Desde que la fusión entre HBO Max y Discovery se hizo oficial, los dolores de cabeza para la gente de Warnermedia han sido directamente proporcionales a las decisiones chocantes —por etiquetarlas de algún modo— que se han ido tomando. Entre ellas, además del …",
      "Url": "https://www.espinof.com/hbo/algunas-personas-no-quieren-pagar-hbo-max-explica-motivos-cancelacion-westworld-su-venta-a-plataformas-gratuitas",
      "UrlToImage": "https://i.blogs.es/887336/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-02-28T18:31:42Z",
      "Content": "Desde que la fusión entre HBO Max y Discovery se hizo oficial, los dolores de cabeza para la gente de Warnermedia han sido directamente proporcionales a las decisiones chocantes por etiquetarlas de a… [+2479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘El consultor’: lo que debes saber sobre la serie Stephen King recomienda",
      "Description": "Es posible que el novelista Bentley Little esté pasando un buen día, luego de que Stephen King recomendara de manera pública su trabajo y una reciente adaptación de Amazon Prime Video. King lo hizo en su cuenta de Twitter, desde la que suele compartir las pel…",
      "Url": "http://hipertextual.com/2023/02/el-consultor-serie-amazon-prime-video",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/02/christoph-waltz-the-consultant-1673174741.jpg",
      "PublishedAt": "2023-02-28T18:31:34Z",
      "Content": "Es posible que el novelista Bentley Little esté pasando un buen día, luego de que Stephen King recomendara de manera pública su trabajo y una reciente adaptación de Amazon Prime Video. King lo hizo e… [+4201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us pudo ser una serie animada y no el exitoso live-action de HBO",
      "Description": "Tuvieron que pasar muchos años para que Naughty Dog pudiera llevar la historia de The Last of Us a la televisión. Sabemos que en el camino se canceló una película a cargo de Sam Raimi, y ahora se reveló que también hubo planes para una posible serie animada d…",
      "Url": "https://www.levelup.com/noticias/726785/The-Last-of-Us-pudo-ser-una-serie-animada-y-no-el-exitoso-liveaction-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/786691/786691_600x315.jpg",
      "PublishedAt": "2023-02-28T17:48:00Z",
      "Content": "Tuvieron que pasar muchos años para que Naughty Dog pudiera llevar la historia de The Last of Us a la televisión. Sabemos que en el camino se canceló una película a cargo de Sam Raimi, y ahora se rev… [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "'The Mandalorian': cuándo y a qué hora se estrena la tercera temporada en México con el regreso de Pedro Pascal y \"Baby Yoda\" e Disney Plus",
      "Description": "La espera de poco más de dos años y dos meses por fin ha llegado a su fin. 'The Mandalorian' está de regreso con su tercera temporada y como ha ocurrido con toda la serie, esta será exclusiva de Disney+.\n<!-- BREAK 1 -->\nPedro Pascal, quien actualmente se enc…",
      "Url": "https://www.xataka.com.mx/streaming/the-mandalorian-cuando-a-que-hora-se-estrena-tercera-temporada-mexico-regreso-pedro-pascal-baby-yoda-e-disney-plus",
      "UrlToImage": "https://i.blogs.es/33aa6e/the-mandalorian-temporada-tres-disney-plus-mexico/840_560.jpeg",
      "PublishedAt": "2023-02-28T17:40:28Z",
      "Content": "La espera de poco más de dos años y dos meses por fin ha llegado a su fin. 'The Mandalorian' está de regreso con su tercera temporada y como ha ocurrido con toda la serie, esta será exclusiva de Disn… [+4707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix desvela el tráiler y fecha de estreno de 'Fubar', la primera serie de Arnold Schwarzenegger",
      "Description": "Netflix ha lanzado el primer tráiler de Fubar, la que pasará por ser la primera serie que protagoniza Arnold Schwarzenegger. El actor austríaco debuta en la ficción televisiva (ya ejerció como presentador en The New Celebrity Apprentice) cuya premisa tiene ba…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-desvela-trailer-fecha-estreno-fubar-primera-serie-protagonizada-schwarzenegger_7_9992317.html",
      "UrlToImage": "https://static.eldiario.es/clip/bbf3511a-898a-4385-bdae-58ef5d6d52cd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-28T17:38:50Z",
      "Content": "Netflix ha lanzado el primer tráiler de Fubar, la que pasará por ser la primera serie que protagoniza Arnold Schwarzenegger. El actor austríaco debuta en la ficción televisiva (ya ejerció como presen… [+916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Playstation.com"
      },
      "Author": "Asad Qizilbash",
      "Title": "Creator to Creator: Adaptando The Last of Us",
      "Description": "Aquí en PlayStation Productions nos esforzamos por ofrecer a los jugadores grandes historias y personajes, y somos conscientes de que adaptar videojuegos a otros medios audiovisuales no es una tarea sencilla. En el caso de la serie de The Last of Us para HBO,…",
      "Url": "https://blog.es.playstation.com/2023/02/28/creator-to-creator-adaptando-the-last-of-us/",
      "UrlToImage": "https://blog.es.playstation.com/tachyon/sites/14/2023/02/9bd0b916d7c603858f2dc36f5b8f047b796fec90-scaled.jpg",
      "PublishedAt": "2023-02-28T17:02:25Z",
      "Content": "Aquí en PlayStation Productions nos esforzamos por ofrecer a los jugadores grandes historias y personajes, y somos conscientes de que adaptar videojuegos a otros medios audiovisuales no es una tarea … [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¡Gays sí pero nada de lesbianas! El episodio 7 de 'The Last of Us' es censurado en varios países donde pudieron ver íntegro el romance de Bill y Frank",
      "Description": "Nadie duda que 'The Last of Us' es la serie del momento, pero eso tampoco la ha librado de recibir multitud de quejas de cierto sector del público. Uno ya está predispuesto a oír cualquier cosa por ese lado, pero la gran sorpresa que se han llevado muchos de …",
      "Url": "https://www.espinof.com/series-de-ficcion/gays-nada-lesbianas-episodio-7-the-last-of-us-censurado-varios-paises-donde-pudieron-ver-integro-romance-bill-frank",
      "UrlToImage": "https://i.blogs.es/cdb75b/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-02-28T16:31:42Z",
      "Content": "Nadie duda que 'The Last of Us' es la serie del momento, pero eso tampoco la ha librado de recibir multitud de quejas de cierto sector del público. Uno ya está predispuesto a oír cualquier cosa por e… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Cobra Kai': Acabar con la serie en la sexta temporada fue decisión de los creadores, no de Netflix",
      "Description": "SE ACABÓ La sexta y última temporada de la serie llegará a la plataforma de streaming con suerte este 2023.'Cobra Kai': Acabar con la serie en la sexta temporada fue decisión de los creadores, no de Netflix",
      "Url": "https://www.ecartelera.com/noticias/fin-cobra-kai-decision-creadores-no-netflix-72467/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72400/72467-m.jpg",
      "PublishedAt": "2023-02-28T16:30:00Z",
      "Content": "En lo que va de año (que es más bien poco) Netflix ha cancelado '1899' (que además se queda sin final), 'Ultrasecretos', 'Desparejado', 'La directora' y alguna otra. Además, a finales de enero se anu… [+2691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "The Last of Us: una nueva mirada al amor en el fin del mundo",
      "Description": "Un nuevo episodio de la serie ‘The Last of Us’ fue estrenado en la plataforma HBO Max. A poco de llegar a su final, la serie se toma un respiro de la historia principal en el séptimo episodio, el cual se centra en el pasado de Ellie (Bella Ramsey), mostrando …",
      "Url": "https://www.eluniversal.com.co/cultural/the-last-of-us-una-nueva-mirada-al-amor-en-el-fin-del-mundo-NL7962492",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/302c0/800d686/none/13704/MXJL/the-last-of-us-episodio-7_7444914_20230228102548.jpg",
      "PublishedAt": "2023-02-28T16:30:00Z",
      "Content": "Un nuevo episodio de la serie The Last of Us fue estrenado en la plataforma HBO Max. A poco de llegar a su final, la serie se toma un respiro de la historia principal en el séptimo episodio, el cual … [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tócala otra vez, Gustavo: HBO libera al fin la banda sonora de The Last of Us en todas las plataformas",
      "Description": "A falta de dos episodios para su final, HBO sigue dejando pequeños regalos en forma de contenido nuevo relacionado a The Last of Us la exitosa serie inspirada en la obra maestra de Naughty Dog. Esta vez no será un adelanto exclusivo o una entrevista con algun…",
      "Url": "https://www.vidaextra.com/series/tocala-otra-vez-gustavo-hbo-libera-al-fin-banda-sonora-the-last-of-us-todas-plataformas",
      "UrlToImage": "https://i.blogs.es/e824d7/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-02-28T16:15:28Z",
      "Content": "A falta de dos episodios para su final, HBO sigue dejando pequeños regalos en forma de contenido nuevo relacionado a The Last of Us la exitosa serie inspirada en la obra maestra de Naughty Dog. Esta … [+1056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "El Real Madrid protagoniza un documental sobre su victoria en Champions League en Apple TV+",
      "Description": "Parece que el emocionante documental sobre la Super Liga de Apple TV+ titulado 'Guerra por el Fútbol' ha tenido una buena acogida entre los espectadores de la plataforma de streaming porque Apple ha anunciado recientemente una docu-serie relacionada con el de…",
      "Url": "https://ipadizate.com/apple-tv/real-madrid-documental-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/02/realmadrid.jpg?width=1200",
      "PublishedAt": "2023-02-28T16:11:49Z",
      "Content": "El documental se estrenará el día 10 de marzo de 2023\r\nParece que el emocionante documental sobre la Super Liga de Apple TV+ titulado 'Guerra por el Fútbol' ha tenido una buena acogida entre los espe… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La notable 'Star Trek: Strange New Worlds' reclama en SkyShowtime su puesto como auténtica heredera de la serie clásica de ciencia ficción",
      "Description": "Ya la introducción de ‘Star Trek: Strange New Worlds’ nos da una clara declaración de intenciones con la nueva serie de la franquicia, que es una de las puntas de lanza del lanzamiento, valga la redundancia, de SkyShowtime. Anson Mount pone su voz para una nu…",
      "Url": "https://www.espinof.com/criticas/notable-star-trek-strange-new-worlds-reclama-skyshowtime-su-puesto-como-autentica-heredera-serie-clasica-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/ff74a0/snw-epi0101-mg_001557_rt/840_560.jpeg",
      "PublishedAt": "2023-02-28T16:01:44Z",
      "Content": "Ya la introducción de Star Trek: Strange New Worlds nos da una clara declaración de intenciones con la nueva serie de la franquicia, que es una de las puntas de lanza del lanzamiento, valga la redund… [+2951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Las zapatillas de Mickey Mouse de Women'Secret ideales para despedir el frío invierno por menos de 6 euros",
      "Description": "Aunque la primavera está a la vuelta de la esquina, todavía quedan algunos días fríos de invierno en los que no apetece salir de casa y solo ver una serie de Netflix. En Women'Secret hemos encontrado unas zapatillas de Mickey Mouse que puedes combinar con tu …",
      "Url": "https://www.trendencias.com/shopping/zapatillas-mickey-mouse-womensecret-ideales-para-despedir-frio-invierno-6-euros",
      "UrlToImage": "https://i.blogs.es/496b24/275401692_288577610059729_3113412092697880258_n/840_560.jpeg",
      "PublishedAt": "2023-02-28T15:42:54Z",
      "Content": "Aunque la primavera está a la vuelta de la esquina, todavía quedan algunos días fríos de invierno en los que no apetece salir de casa y solo ver una serie de Netflix. En Women'Secret hemos encontrado… [+1119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Las estrellas de The White Lotus se hacen notar en el mundo de la moda",
      "Description": "Si eres uno de los miembros del reparto de la segunda temporada de la exitosa serie de HBO The White Lotus, es muy probable que hayas empezado el año volviendo a la Europa para sentarte en la primera fila de un desfile de moda.\r\n\nMás sobre Moda:\r\n\nDesfiles O-…",
      "Url": "https://www.revistagq.com/moda/articulo/las-estrellas-de-the-white-lotus-2-se-hacen-notar-en-el-mundo-de-la-moda",
      "UrlToImage": "https://media.revistagq.com/photos/63fdbc946421e6c5b082b7cf/16:9/w_1280,c_limit/whitelotusfashion.jpg",
      "PublishedAt": "2023-02-28T15:40:49Z",
      "Content": "Si eres uno de los miembros del reparto de la segunda temporada de la exitosa serie de HBOThe White Lotus, es muy probable que hayas empezado el año volviendo a la Europa para sentarte en la primera … [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Qué es Warner TV y cómo puedes ver este nuevo canal que tendrá DC, Harry Potter y el Señor de los Anillos",
      "Description": "No, respira, Warner no acaba de presentar otra plataforma de streaming. Ya tenemos un montón y justo hoy llega SkyShowtime con una oferta rompedora con la que te puedes suscribir con un 50% de descuento de por vida.\n<!-- BREAK 1 -->\nLo que llega es un renombr…",
      "Url": "https://www.xatakamovil.com/streaming/que-warner-tv-como-puedes-ver-este-nuevo-canal-que-tendra-dc-harry-potter-senor-anillos",
      "UrlToImage": "https://i.blogs.es/50853c/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-02-28T15:30:29Z",
      "Content": "No, respira, Warner no acaba de presentar otra plataforma de streaming. Ya tenemos un montón y justo hoy llega SkyShowtime con una oferta rompedora con la que te puedes suscribir con un 50% de descue… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "C�sar Rebolledo",
      "Title": "The Last of Us T1x07 en HBO: Todos los easter eggs y guiños al videojuego",
      "Description": "<!--cache-->¿Has visto el easter egg de Uncharted? Repasamos todos los easter eggs del séptimo capítulo de la primera temporada de The Last of UsThe Last of Us el éxito de HBO inspirado en el juego de Naughty Dog, sigue con su imparable avance de la primera t…",
      "Url": "https://vandal.elespanol.com/noticia/1350760378/the-last-of-us-t1x07-en-hbo-todos-los-easter-eggs-y-guinos-al-videojuego/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/202322811534362_7.jpg",
      "PublishedAt": "2023-02-28T14:40:00Z",
      "Content": "The Last of Us el xito de HBO inspirado en el juego de Naughty Dog, sigue con su imparable avance de la primera temporada. Desde la madrugada del domingo al lunes est disponible el sptimo captulo, Lo… [+4433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Netflix sigue buscando razones para que no lo abandones: traerá de vuelta 'Motivos personales', la mítica serie de misterio de Telecinco",
      "Description": "Aunque las plataformas rebosan de contenido nuevo, también es interesante el papel del streaming a la hora de recuperar series clásicas. Sin ir más lejos, Netflix incoporará a su catálogo 'Motivos personales', la icónica serie de Telecinco protagonizada por L…",
      "Url": "https://www.espinof.com/netflix/netflix-sigue-buscando-razones-no-abandones-traera-vuelta-motivos-personales-mitica-serie-misterio-telecinco",
      "UrlToImage": "https://i.blogs.es/7dc68f/motivos-personales/840_560.jpeg",
      "PublishedAt": "2023-02-28T14:31:41Z",
      "Content": "Aunque las plataformas rebosan de contenido nuevo, también es interesante el papel del streaming a la hora de recuperar series clásicas. Sin ir más lejos, Netflix incoporará a su catálogo 'Motivos pe… [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El episodio 1 de The Last of Us mostró a un infectado al inicio, y no te diste cuenta",
      "Description": "Al igual que se dan cuenta de los errores, los fans también detectan detalles importantes, y hay uno en el episodio 1 de The Last of Us que probablemente te pasó completamente desapercibido, y que en realidad te estaba avisando de lo que llegaría poco después…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-episodio-1-detalle-infectado-inicio",
      "UrlToImage": "https://media.revistagq.com/photos/63fe02b15278ad7df4c2b54e/16:9/w_1280,c_limit/episodio-1-the-last-of-us-detalle-infectados.jpeg",
      "PublishedAt": "2023-02-28T13:38:30Z",
      "Content": "Al igual que se dan cuenta de los errores, los fans también detectan detalles importantes, y hay uno en el episodio 1 de The Last of Us que probablemente te pasó completamente desapercibido, y que en… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Zendaya se suma al selecto \"club del millón\" por su papel en 'Euphoria'",
      "Description": "Con la primera temporada de Euphoria, a su protagonista Zendaya le valió para convertirse en una de las actrices mejor valoradas, y situarse en el radar de todos los premios y reconocimientos incluyendo el Emmy. Con la segunda alcanzó cotas aún más altas, gan…",
      "Url": "https://vertele.eldiario.es/series/zendaya-suma-selecto-club-millon-papel-euphoria_1_9990909.html",
      "UrlToImage": "https://static.eldiario.es/clip/d4688529-a535-474d-8a1a-ec1d49f3ba57_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-28T12:27:03Z",
      "Content": "Con la primera temporada de Euphoria, a su protagonista Zendaya le valió para convertirse en una de las actrices mejor valoradas, y situarse en el radar de todos los premios y reconocimientos incluye… [+1688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'La conserje Pokémon': el nuevo anime de Netflix ambientado en un complejo hotelero para desconectar de la Liga Pokémon",
      "Description": "El Pokémon Day 2023 ha dejado varios anuncios jugositos para los Pokémaniacos más fieles entre DLCs y otras ampliaciones... pero nos ha pegado un sorpresote con el anuncio de un anime stop-motion que ya está en marcha desde Netflix, y con un enfoque un poco d…",
      "Url": "https://www.espinof.com/anime/conserje-pokemon-nuevo-anime-netflix-ambientado-complejo-hotelero-para-desconectar-liga-pokemon",
      "UrlToImage": "https://i.blogs.es/ba45a0/la-conserje-pokemon/840_560.jpeg",
      "PublishedAt": "2023-02-28T12:01:40Z",
      "Content": "El Pokémon Day 2023 ha dejado varios anuncios jugositos para los Pokémaniacos más fieles entre DLCs y otras ampliaciones... pero nos ha pegado un sorpresote con el anuncio de un anime stop-motion que… [+1568 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El motivo por el que el capítulo 7 de The Last of Us no se basa en el videojuego",
      "Description": "The Last of Us, serie de HBO Max, está basada en el videojuego homónimo lanzado en el año 2013. Sin embargo, el séptimo episodio de la producción no se ha inspirado...",
      "Url": "https://www.elmundo.es/television/series/2023/02/28/63fdd9effdddff573f8b45a6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/80407bd8eaff94a8fd919c70495e6343/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/28/16775841353217.jpg",
      "PublishedAt": "2023-02-28T12:00:32Z",
      "Content": "The Last of Us, serie de HBO Max, está basada en el videojuego homónimo lanzado en el año 2013. Sin embargo, el séptimo episodio de la producción no se ha inspirado directamente en el material origin… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video desvela tráiler y fecha de estreno de 'Sin huellas', su nueva serie española con Carolina Yuste",
      "Description": "Amazon Prime Video lanza el tráiler de Sin huellas, su nueva serie española protagonizada por Carolina Yuste y Camila Sodi, y le pone fecha de estreno en la plataforma de streaming: el próximo 17 de marzo.Silvia Alonso, Borja Luna, Álex Gadea, Adrian Grösser,…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/amazon-prime-video-desvela-trailer-fecha-estreno-huellas-nueva-serie-espanola-carolina-yuste_7_9990790.html",
      "UrlToImage": "https://static.eldiario.es/clip/4716006f-b2d7-48bf-9cfc-92ff3492dbd5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-28T11:54:04Z",
      "Content": "Amazon Prime Video lanza el tráiler de Sin huellas, su nueva serie española protagonizada por Carolina Yuste y Camila Sodi, y le pone fecha de estreno en la plataforma de streaming: el próximo 17 de … [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "The Last of Us: la serie de HBO resuelve el misterio sobre cómo se hizo Ellie la cicatriz de su ceja",
      "Description": "Lo bueno de que HBO haya decidido realizar una adaptación de The Last of Us es que estamos conociendo detalles que los videojuegos no exploran. La relación entre Bill y Frank, el origen del córdyceps y otros muchos detalles que enriquecen una trama ya de por …",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-serie-hbo-resuelve-misterio-como-se-hizo-ellie-cicatriz-su-ceja",
      "UrlToImage": "https://i.blogs.es/45c4f8/the-last-of-us-part-1-ellie-anna-1-/840_560.jpeg",
      "PublishedAt": "2023-02-28T11:40:06Z",
      "Content": "Lo bueno de que HBO haya decidido realizar una adaptación de The Last of Us es que estamos conociendo detalles que los videojuegos no exploran. La relación entre Bill y Frank, el origen del córdyceps… [+2677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"La gente me pregunta cuándo voy a hacer otra 'Mentiras arriesgadas'. Bueno, aquí está\". Arnold Schwarzenegger vuelve a lo grande con Netflix en el tráiler de su primera serie",
      "Description": "{\"videoId\":\"x8ioria\",\"autoplay\":true,\"title\":\"FUBAR_ Netflix (2022) - trailer\",\"tag\":\"fubar\"}\n \r\n\n\r\n\n Arnold Schwarzenegger está de vuelta. Netflix ha lanzado el primer tráiler del próximo proyecto de acción y humor de la estrella de 'Terminator', que lleva p…",
      "Url": "https://www.espinof.com/netflix/gente-me-pregunta-cuando-voy-a-hacer-otra-mentiras-arriesgadas-bueno-aqui-esta-arnold-schwarzenegger-vuelve-a-grande-netflix-trailer-su-primera-serie",
      "UrlToImage": "https://i.blogs.es/2f796a/x720/840_560.jpeg",
      "PublishedAt": "2023-02-28T11:31:41Z",
      "Content": "Arnold Schwarzenegger está de vuelta. Netflix ha lanzado el primer tráiler del próximo proyecto de acción y humor de la estrella de 'Terminator', que lleva por título 'Fubar' y es la primera serie de… [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Star Wars: Underworld, el proyecto cancelado de George Lucas que acabó desembocando en The Mandalorian",
      "Description": "A principios de 2020, los fans de Star Wars tuvieron que pellizcarse varias veces para creer lo que veían sus ojos: diez minutos de algo llamado Underworld se filtraron en YouTube sin previo aviso, un auténtico sueño hecho realidad para quienes estaban a punt…",
      "Url": "https://www.revistagq.com/noticias/articulo/star-wars-underworld-serie-cancelada",
      "UrlToImage": "https://media.revistagq.com/photos/63fdbf59ca86d21500d86252/16:9/w_1280,c_limit/underworld.jpg",
      "PublishedAt": "2023-02-28T10:40:08Z",
      "Content": "A principios de 2020, los fans de Star Wars tuvieron que pellizcarse varias veces para creer lo que veían sus ojos: diez minutos de algo llamado Underworldse filtraron en YouTube sin previo aviso, un… [+2851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Es la mejor comedia de los últimos años: aquí tienes el nuevo tráiler de la serie más divertida de Apple TV+",
      "Description": "Dentro del amplio ecosistema de Apple TV+, hay una serie que brilla con luz propia. Ted Lasso es única. No en vano ha sido una de las pocas series que ha salido victoriosa y ganado en los premios Emmy con sus dos primeras temporadas. Forma parte del llamado '…",
      "Url": "https://www.applesfera.com/servicios-apple/mejor-comedia-ultimos-anos-aqui-tienes-nuevo-trailer-serie-divertida-apple-tv",
      "UrlToImage": "https://i.blogs.es/5b1e2b/ted_lasso_photo_021208/840_560.jpeg",
      "PublishedAt": "2023-02-28T10:02:42Z",
      "Content": "Dentro del amplio ecosistema de Apple TV+, hay una serie que brilla con luz propia. Ted Lasso es única. No en vano ha sido una de las pocas series que ha salido victoriosa y ganado en los premios Emm… [+2635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "SkyShowtime, primeras impresiones: una plataforma funcional y un catálogo sólido, pero no arrollador",
      "Description": "Un rápido vistazo inicial a SkyShowtime, la plataforma de Paramount y NBCUniversal que llega hoy a nuestras pantallas, arroja el resultado esperable. Nada de estridencias, nada de sorpresas: (casi todo) el catálogo anunciado y solo alguna que otra agradable n…",
      "Url": "https://www.xataka.com/streaming/skyshowtime-primeras-impresiones-plataforma-funcional-catalogo-solido-no-arrollador",
      "UrlToImage": "https://i.blogs.es/eeb129/captura-de-pantalla-2023-02-28-a-las-9.01.56/840_560.jpeg",
      "PublishedAt": "2023-02-28T10:01:41Z",
      "Content": "Un rápido vistazo inicial a SkyShowtime, la plataforma de Paramount y NBCUniversal que llega hoy a nuestras pantallas, arroja el resultado esperable. Nada de estridencias, nada de sorpresas: (casi to… [+5365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'The Last of Us' lleva al límite a Ellie en la promo del octavo episodio",
      "Description": "SUPERVIVENCIA EN LA NIEVE La serie de HBO se aproxima a su desenlace, pero antes hará una parada en la nieve.'The Last of Us' lleva al límite a Ellie en la promo del octavo episodio",
      "Url": "https://www.formulatv.com/videos/the-last-of-us-limite-ellie-promo-octavo-episodio-26375/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26375_BgzNqasJHi-t.jpg",
      "PublishedAt": "2023-02-28T09:56:00Z",
      "Content": "El cierre de la primera temporada de 'The Last of Us' ya se vislumbra en el horizonte de marzo. Tan solo restan dos episodios para que la adaptación del videojuego de Naughty Dog clausure su tanda in… [+1029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La pesadilla de la homofobia vuelve a atormentar a The Last of Us con el review bombing al último episodio de HBO",
      "Description": "La pesadilla ha regresado a la producción de HBO. La serie de The Last of Us ha acumulado grandes elogios por parte de crítica y público en todos sus episodios, excepto en dos muy concretos. El tercer capítulo sufrío una oleada de homofobia y ahora con el más…",
      "Url": "https://www.vidaextra.com/series/pesadilla-homofobia-vuelve-a-atormentar-a-the-last-of-us-review-bombing-al-ultimo-episodio-hbo",
      "UrlToImage": "https://i.blogs.es/570fa4/anyconv.com__fqayzhrwwaekhvk/840_560.jpeg",
      "PublishedAt": "2023-02-28T09:34:37Z",
      "Content": "La pesadilla ha regresado a la producción de HBO. La serie de The Last of Us ha acumulado grandes elogios por parte de crítica y público en todos sus episodios, excepto en dos muy concretos. El terce… [+3233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Últimas horas para aprovechar la Móvil Manía de MediaMarkt: cinco mejores ofertas en portátiles Acer, ASUS o Lenovo con Windows 11",
      "Description": "Las ofertas de la campaña Móvil Manía de MediaMarkt terminan mañana a las 9:00 de la mañana, pero aún estás a tiempo de cazar alguno de los portátiles que se pueden comprar muy rebajados en la misma. Para que no pierdas mucho tiempo eligiendo, aquí tienes 5 o…",
      "Url": "https://www.xataka.com/seleccion/ultimas-horas-para-aprovechar-movil-mania-mediamarkt-cinco-mejores-ofertas-portatiles-acer-asus-lenovo-windows-11",
      "UrlToImage": "https://i.blogs.es/5c7b56/portatiles_mm/840_560.jpeg",
      "PublishedAt": "2023-02-28T09:31:41Z",
      "Content": "Las ofertas de la campaña Móvil Manía de MediaMarkt terminan mañana a las 9:00 de la mañana, pero aún estás a tiempo de cazar alguno de los portátiles que se pueden comprar muy rebajados en la misma.… [+3544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Elenco de 'Easy's Waltz', el debut en la dirección de Nic Pizzolatto",
      "Description": "El creador de 'True Detective', Nic Pizzolatto debutará como director de largometrajes con un drama independiente titulado 'Easy's Waltz'. Escrita por el propio Pizzolatto y producida por Margot Hand, vía Deadline informan que la película estará protagonizada…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/elenco-de-easys-waltz-el-debut-en-la-direccion-de-nic-pizzolatto-44816.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121226.jpg",
      "PublishedAt": "2023-02-28T08:55:57Z",
      "Content": "El creador de 'True Detective', Nic Pizzolatto debutará como director de largometrajes con un drama independiente titulado 'Easy's Waltz'. Escrita por el propio Pizzolatto y producida por Margot Hand… [+696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Rana Foroohar",
      "Title": "Quin necesita el sistema de las universidades?",
      "Description": "Los problemas del costo y el credencialismo en el sistema universitario de cuatro aos de Estados Unidos es algo que he explorado en varias ocasiones (tener que pagar toda la carga de dos hijos enfocar la mente en el tema). Pero regreso a eso, ya que vuelve a …",
      "Url": "https://www.milenio.com/negocios/financial-times/quien-necesita-el-sistema-de-las-universidades",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/28/estudiante-promedio-unidos-gradua-deuda.jpg",
      "PublishedAt": "2023-02-28T08:40:44Z",
      "Content": "Los problemas del costo y el credencialismo en el sistema universitario de cuatro años de Estados Unidos es algo que he explorado en varias ocasiones (tener que pagar toda la carga de dos hijos enfoc… [+9576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Citadel, de Amazon Prime Video, es la serie que más te enganchará en 2023",
      "Description": "Si te gusta la ciencia ficción, los thrillers y las historias de espías, Citadel, de Amazon Prime Video va a ser tu próxima obsesión, seguro. Y es que si eso no es suficiente para llamarte la atención, la serie además está producida por los hermanos Russo. Sí…",
      "Url": "https://www.revistagq.com/noticias/articulo/citadel-amazon-prime-video-serie-estreno-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/63fdbc5134cb40f3024bded9/16:9/w_1280,c_limit/citadel-amazon-prime-video.jpg",
      "PublishedAt": "2023-02-28T08:37:46Z",
      "Content": "Si te gusta la ciencia ficción, los thrillers y las historias de espías, Citadel,de Amazon Prime Video va a ser tu próxima obsesión, seguro. Y es que si eso no es suficiente para llamarte la atención… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Bárbara Bécares",
      "Title": "SkyShowtime, competencia de Netflix, llega hoy a España por 2,99 euros al mes \"para siempre\": así puedes conseguir el descuento",
      "Description": "SkyShowtime, un servicio europeo de vídeo bajo demanda en  streaming, propiedad de Comcast y Paramount Global, aterriza hoy en España y en Andorra, tras cinco meses disponible en otros países de nuestro continente. La llegada de SkyShowtime viene de la mano d…",
      "Url": "https://www.genbeta.com/paso-a-paso/skyshowtime-competencia-netflix-llega-hoy-a-espana-2-99-euros-al-mes-para-siempre-asi-puedes-conseguir-descuento",
      "UrlToImage": "https://i.blogs.es/284373/captura-de-pantalla-2023-02-28-092819/840_560.jpeg",
      "PublishedAt": "2023-02-28T08:36:55Z",
      "Content": "SkyShowtime, un servicio europeo de vídeo bajo demanda en  streaming, propiedad de Comcast y Paramount Global, aterriza hoy en España y en Andorra, tras cinco meses disponible en otros países de nues… [+2779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "A Netflix le sale un problema técnico que amenaza su rentabilidad: pagar la infraestructura de internet",
      "Description": "Como se suele decir: a perro flaco, todo son pulgas. No es que Netflix sea flaco, precisamente. Es una de las reinas del streaming y, de hecho, de las que más creció en suscriptores a finales de 2022 gracias al plan con anuncios, pero está claro que está vivi…",
      "Url": "https://www.xatakamovil.com/streaming/a-netflix-le-sale-problema-tecnico-que-amenaza-su-rentabilidad-pagar-infraestructura-internet",
      "UrlToImage": "https://i.blogs.es/106f31/netflix/840_560.jpeg",
      "PublishedAt": "2023-02-28T08:31:40Z",
      "Content": "Como se suele decir: a perro flaco, todo son pulgas. No es que Netflix sea flaco, precisamente. Es una de las reinas del streaming y, de hecho, de las que más creció en suscriptores a finales de 2022… [+2992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Teaser tráiler de 'FUBAR', serie de comedia y acción con Arnold Schwarzenegger",
      "Description": "Netflix ha lanzado el primer avance de la comedia de acción protagonizada por Arnold Schwarzenegger, 'FUBAR', serie que llegará a la plataforma el próximo 25 de mayo y que supondrá el primer gran proyecto televisivo para el actor. En la serie Schwarzenegger i…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/teaser-trailer-de-fubar-serie-de-comedia-y-accion-con-arnold-schwarzenegger-44815.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121225.jpg",
      "PublishedAt": "2023-02-28T08:26:59Z",
      "Content": "Netflix ha lanzado el primer avance de la comedia de acción protagonizada por Arnold Schwarzenegger, 'FUBAR', serie que llegará a la plataforma el próximo 25 de mayo y que supondrá el primer gran pro… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Elena Santos",
      "Title": "El tercer capítulo de 'The Last of Us', gloria pura en HBO",
      "Description": "<![CDATA[<p>Era el 17 de mayo de 2015. Unos cuantos amigos de profesión nos habíamos juntado para ver el que iba a ser el último capítulo de nuestra serie favorita hasta el momento, Mad men. No se había filtrado nada de nada, todo era una gran incógnita y lo …",
      "Url": "https://www.huffingtonpost.es/opinion/tercer-capitulo-the-last-of-us-gloria-pura-hbo.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/02/27/63fcc379cedd1.jpeg",
      "PublishedAt": "2023-02-28T07:32:07Z",
      "Content": "Era el 17 de mayo de 2015. Unos cuantos amigos de profesión nos habíamos juntado para ver el que iba a ser el último capítulo de nuestra serie favorita hasta el momento, Mad men. No se había filtrado… [+4984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wwwhatsnew.com"
      },
      "Author": "Miriam Schuager",
      "Title": "Netflix y Pokémon se unen para lanzar una serie stop motion",
      "Description": "«La conserje Pokémon» será la nueva serie de The Pokémon Company en asociación con Netflix y la colaboración de Dwarf  Animation Studio. Sí, una nueva serie de Pokémon y con estilo stop motion que podría desembarcar en Netflix este año, aunque aún no se conoc…",
      "Url": "https://wwwhatsnew.com/2023/02/28/netflix-y-pokemon-se-unen-para-lanzar-una-serie-stop-motion/",
      "UrlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/02/Pokemon.jpg",
      "PublishedAt": "2023-02-28T05:00:01Z",
      "Content": "«La conserje Pokémon» será la nueva serie de The Pokémon Company en asociación con Netflix y la colaboración de Dwarf  Animation Studio.\r\nSí, una nueva serie de Pokémon y con estilo stop motion que p… [+1737 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "JAVIER ESTRADA",
      "Title": "Las 10 series que vas a querer ver en marzo",
      "Description": "Dramas, ciencia ficción, thrillers y comedias son las grandes apuestas para este mes en las plataformas de streaming. HASTA EL CIELO: LA SERIE (Netflix, 17 marzo) Daniel...",
      "Url": "https://www.elmundo.es/metropoli/series/2023/02/28/63fc85a0fdddff04a58b4596.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c5e64ddba19f985d807000863c717a44/crop/0x555/1730x1853/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/27/16774936291414.jpg",
      "PublishedAt": "2023-02-28T00:01:07Z",
      "Content": "Dramas, ciencia ficción, thrillers y comedias son las grandes apuestas para este mes en las plataformas de streaming.\r\nHASTA EL CIELO: LA SERIE (Netflix, 17 marzo)\r\nDaniel Calparsoro dirigió hace tre… [+4094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Monty Sarhan, el jefe de SkyShowtime: «Estamos centrados en la calidad, no en la cantidad»",
      "Description": "Netflix sube los precios y acaba con las cuentas compartidas, HBO Max elimina series propias de su catálogo, Lionsgate+ cierra en primavera… Hay quien diría que a las plataformas se les acabó el amor de tanto usarlo. O el chollo. Nada más lejos de la realidad…",
      "Url": "https://www.abc.es/play/television/noticias/abci-monty-sarhan-jefe-skyshowtime-estamos-centrados-calidad-no-cantidad-202302272354_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/28/skyshowtime-kjuF--1024x512@abc.jpg",
      "PublishedAt": "2023-02-27T22:54:02Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:27/02/2023 23:54h\r\nGuardar\r\n Noticias relacionadas\r\nNetflix sube los precios y \r\n acaba con las cuentas compartidas, HBO Max elimina series propias de su catálog… [+5464 chars]"
    }
  ]
}