{
  "Status": 0,
  "Error": null,
  "TotalResults": 760,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Johana Gil",
      "Title": "El protagonista de la serie israelí Fauda se une a la lucha contra Hamás",
      "Description": "El actor Lior Raz es voluntario en Sderot para rescatar a las familias afectadas por la ofensiva de la milicia palestina",
      "Url": "https://www.lavozdegalicia.es/noticia/internacional/2023/10/11/protagonista-serie-israeli-fauda-une-lucha-contra-hamas/00031697031976928485485.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/11/00121697032741807963924/Foto/j_20231011_155620000.jpg",
      "PublishedAt": "2023-10-11T13:59:00Z",
      "Content": "El creador y protagonista de la serie de Netflix Fauda —estrenada en el 2015 y que relata el conflicto entre Israel y Palestina—, Lior Raz, ha decidido salir de la pantalla y pasar a la vida real. Ra… [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Charlotte Rampling, Nathalie Baye y Kiti Mánver recibirán la Espiga de Honor en Seminci",
      "Description": "Las laureadas actrices internacionales Charlotte Rampling y Nathalie Baye recibirán las Espigas de Honor de la 68 Semana Internacional de Cine de Valladolid (Seminci) como reconocimiento a las carreras de dos de las intérpretes que, durante varias décadas, ha…",
      "Url": "https://www.abc.es/espana/castilla-leon/charlotte-rampling-nathalie-baye-kiti-manver-recibiran-20231011151642-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/11/seminci-U13828821388Syy-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T13:16:44Z",
      "Content": "Las laureadas actrices internacionales Charlotte Rampling y Nathalie Baye recibirán las Espigas de Honor de la 68 Semana Internacional de Cine de Valladolid (Seminci) como reconocimiento a las carrer… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "María Galiana: \"Herminia tiene un final en 'Cuéntame' como tuvo Chanquete\"",
      "Description": "ENTREVISTA Tras 22 años dando vida a la \"abuela de España\", la actriz hace balance y adelanta detalles sobre el desenlace de la vigesimotercera y última temporada de la serie de La 1.María Galiana: \"Herminia tiene un final en 'Cuéntame' como tuvo Chanquete\"",
      "Url": "https://www.formulatv.com/videos/maria-galiana-herminia-final-cuentame-chanquete-27323/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27323_6Pz7WLo1Uc-t.jpg",
      "PublishedAt": "2023-10-11T11:58:00Z",
      "Content": "ENTREVISTA\r\nTras 22 años dando vida a la \"abuela de España\", la actriz hace balance y adelanta detalles sobre el desenlace de la vigesimotercera y última temporada de la serie de La 1.\r\n294\r\nSerie re… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Marina di Maio y su Tributo a Amy Winehouse y los conciertos de Diego Barber con Craig Taborn, esta semana en Fábrica La Isleta",
      "Description": "Fábrica La Isleta continúa desplegando su programación en una semana de intensa calidad artística de la mano de Marina di Maio, Diego Barber junto a Craig Taborn o Filippo Pizzoli entre otros destacados como Paula Koski. Intérpretes, todos ellos, de reconocid…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/marina-di-maio-tributo-amy-winehouse-conciertos-diego-barber-craig-taborn-semana-fabrica-isleta_1_10589698.html",
      "UrlToImage": "https://static.eldiario.es/clip/2e1122e9-015c-4e0f-8a81-aa35742d3599_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T11:23:47Z",
      "Content": "Fábrica La Isleta continúa desplegando su programación en una semana de intensa calidad artística de la mano de Marina di Maio, Diego Barber junto a Craig Taborn o Filippo Pizzoli entre otros destaca… [+6854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Frasier' regresa ya sin casi nadie del mítico reparto original. Su creador acaba de explicar por qué eso es buena idea",
      "Description": "Ya no queda nada para que se produzca el esperado regreso de 'Frasier' con una nueva serie que se estrenará mañana jueves 12 en Estados Unidos y el 3 de noviembre en España vía SkyShowtime. Una nueva serie protagonizada por Kelsey Grammer y sin nadie del míti…",
      "Url": "https://www.espinof.com/directores-y-guionistas/frasier-regresa-casi-nadie-mitico-reparto-original-su-creador-acaba-explicar-que-eso-buena-idea",
      "UrlToImage": "https://i.blogs.es/5ee51b/fras-epi102-1662_rt/840_560.jpeg",
      "PublishedAt": "2023-10-11T11:01:19Z",
      "Content": "Ya no queda nada para que se produzca el esperado regreso de 'Frasier' con una nueva serie que se estrenará mañana jueves 12 en Estados Unidos y el 3 de noviembre en España vía SkyShowtime. Una nueva… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresplayer presenta 'El enigma Nadiuska', su docuserie sobre el musa del destape que ya tiene fecha de estreno",
      "Description": "Atresplayer ha presentado en el marco del South International Series Festival su nuevo proyecto de no ficción centrado en una de las estrellas más icónicas del cine español de los años setenta y de extraño ocaso, Nadiuska. La actriz del destape y sex symbol d…",
      "Url": "https://www.eldiario.es/vertele/noticias/atresplayer-presenta-enigma-nadiuska-docuserie-musa-destape-fecha-estreno_1_10589141.html",
      "UrlToImage": "https://static.eldiario.es/clip/e89cad4a-1349-4dcf-aad5-048d9cc4e295_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T10:31:21Z",
      "Content": "Atresplayer ha presentado en el marco del South International Series Festival su nuevo proyecto de no ficción centrado en una de las estrellas más icónicas del cine español de los años setenta y de e… [+4303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Tony Tony Chopper llegará en la temporada 2 de 'One Piece' y Eiichiro Oda ya tiene una actriz en mente para hacer del renito en la serie de Netflix",
      "Description": "Después de varias semanas después de su estreno, 'One Piece' sigue manteniéndose en el Top 10 de las series más vistas de Netflix y ya sabemos que la segunda temporada de la serie está en marcha.\n<!-- BREAK 1 -->\nHay muchas preguntas sobre el nuevo arco, aunq…",
      "Url": "https://www.espinof.com/series-de-ficcion/tony-tony-chopper-llegara-temporada-2-one-piece-eiichiro-oda-tiene-actriz-mente-para-hacer-renito-serie-netflix",
      "UrlToImage": "https://i.blogs.es/528ecd/tony-tony-chopper/840_560.jpeg",
      "PublishedAt": "2023-10-11T10:31:18Z",
      "Content": "Después de varias semanas después de su estreno, 'One Piece' sigue manteniéndose en el Top 10 de las series más vistas de Netflix y ya sabemos que la segunda temporada de la serie está en marcha.\r\nHa… [+1495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Pedro Alonso: “Para un fenómeno como el que a mí me ha caído encima en los últimos años no te prepara nadie”",
      "Description": "\"A todos nos gusta poder ir tachando ciertas casillas en nuestro casillero mental”, explica Pedro Alonso (Vigo, 1971) cuando le preguntamos por su paso a la ciencia-ficción con Awareness, su nueva y sorprendente (sobre todo a nivel visual) película para Pri…",
      "Url": "https://www.revistagq.com/articulo/pedro-alonso-entrevista-gq-hype",
      "UrlToImage": "https://media.revistagq.com/photos/652663a87b2d7387ab9e33f0/16:9/w_1280,c_limit/GQ-HYPE-PEDRO-ALONSO-web.jpg",
      "PublishedAt": "2023-10-11T09:46:25Z",
      "Content": "\"A todos nos gusta poder ir tachando ciertas casillas en nuestro casillero mental, explica Pedro Alonso (Vigo, 1971) cuando le preguntamos por su paso a la ciencia-ficcion con Awareness, su nueva y s… [+5305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Martin Young",
      "Title": "Immutable se asocia con Amazon Web Services para ampliar las opciones de los desarrolladores de juegos",
      "Description": "Immutable afirma que AWS la ha añadido a una lista de empresas dentro de su programa ISV Accelerate.\n La plataforma de juegos Web3 Immutable se ha asociado con Amazon Web Services (AWS) para ampliar las opciones de los desarrolladores de juegos, lo que forma …",
      "Url": "https://es.cointelegraph.com/news/immutable-aws-partner-for-web3-gaming-devs",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2023-10/3fef7055-12fd-492c-8c5c-290e27fe3c01.jpg",
      "PublishedAt": "2023-10-11T09:00:00Z",
      "Content": "La plataforma de juegos Web3 Immutable se ha asociado con Amazon Web Services (AWS) para ampliar las opciones de los desarrolladores de juegos, lo que forma parte del programa de aceleración de start… [+3698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Cada ser humano tiene algo que brilla en su interior, como una perla; hay que explorarlo: Yamada",
      "Description": "Tokio. Yoji Yamada ha dirigido 90 películas, incluida Tora-san, que encabeza el récord mundial Guinness de la serie de películas de mayor duración protagonizada por el mismo actor. En cada una de las 48 entregas, a partir de 1969, el héroe vendedor ambulante …",
      "Url": "https://www.jornada.com.mx/2023/10/11/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/10/11/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2023-10-11T08:55:32Z",
      "Content": "Periódico La JornadaMiércoles 11 de octubre de 2023, p. 8\r\nTokio. Yoji Yamada ha dirigido 90 películas, incluida Tora-san, que encabeza el récord mundial Guinness de la serie de películas de mayor du… [+4507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "bluhX3",
      "Title": "Aseguran que Elon Musk amenazó a Warner Bros para que Amber Heard no fuera despedida de \"Aquaman 2\"",
      "Description": "Según fuentes cercanas a la producción, Warner Bros., junto al director James Wan, decidieron sacar a la actriz de la película por la falta de química que había con Jason Momoa. Sin embargo, el despido nunca se efectuó y todo parece indicar que Elon Musk, exp…",
      "Url": "https://www.meneame.net/m/cultura/aseguran-elon-musk-amenazo-warner-bros-amber-heard-no-fuera-2",
      "UrlToImage": "https://v2.mnmstatic.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-11T08:24:06Z",
      "Content": "Me cuesta bastante de creer, más cuando Elon Musk no pintaba nada en esa producción, yo creo que el motivo lo tendríamos que encontrar en el contrato firmado entre Heard y la Warner que supongo que e… [+77 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix esta semana en realidad no es Beckham",
      "Description": "El documental de 4 episodios de David Beckham se ha alzado como la serie más vista de Netflix, en inglés, más vista de la semana con 12,4 millones de visualizaciones (más de 58 millones de horas). Sin embargo, no es realmente el título que más interés ha capt…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-lupin",
      "UrlToImage": "https://media.revistagq.com/photos/652651ce7b2d7387ab9e33ea/16:9/w_1280,c_limit/Lupin_301_Unit_02173%20(1).jpg",
      "PublishedAt": "2023-10-11T07:44:09Z",
      "Content": "El documental de 4 episodios de David Beckham se ha alzado como la serie más vista de Netflix, en inglés, más vista de la semana con 12,4 millones de visualizaciones (más de 58 millones de horas). Si… [+2004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "David Martínez",
      "Title": "El espectacular cambio físico de Manny, el hijo de Sofía Vergara en Modern Family, 15 años después de la serie",
      "Description": "En los últimos años, el actor ha cobrado un especial protagonismo en redes sociales, donde comparte con sus seguidores su vida e incluso publica fotografías con excompañeros de la serie como, por ejemplo, Sofía Vergara.",
      "Url": "https://www.elespanol.com/series/20231011/espectacular-cambio-fisico-manny-hijo-sofia-vergara-modern-family-anos-despues-serie/800920358_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/10/10/series/800930680_236722461_1200x630.jpg",
      "PublishedAt": "2023-10-11T07:10:27Z",
      "Content": "Durante los 11 años que estuvo en antena, la serie Modern Family consiguió conquistar el corazón de los telespectadores. La sitcom estadounidense marcó un antes y un después en la forma de hacer tele… [+4353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los 5 musicales en Madrid que no te puedes perder",
      "Description": "Madrid se ha postulado como capital mundial de los musicales en español , y no es para menos. Solo por delante de ella están Broadway y el West End londinense, lo que la convierte en un destino perfecto para los amantes de este género. El teatro musical lleva…",
      "Url": "https://www.abc.es/espana/madrid/agenda/musicales-madrid-puedes-perder-20231009155726-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/11/bailo-bailo-raffaella-carra-el-musical-cartel-U71071355774Ncp-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T07:01:45Z",
      "Content": "Madrid se ha postulado como capital mundial de los musicales en español, y no es para menos. Solo por delante de ella están Broadway y el West End londinense, lo que la convierte en un destino perfec… [+7103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Ser o no ser', una serie luminosa y sin dramatismos sobre las inseguridades de un adolescente trans",
      "Description": "Hace un año, la plataforma digital de RTVE, Playz, mostró las inseguridades de un adolescente trans en 'Ser o no ser', la serie de The Mediapro Studio que sirvió como debut televisivo del actor Ander Puig, que después sería Nico en la sexta etapa de 'Élite'. …",
      "Url": "https://www.elperiodico.com/es/series/20231011/ser-o-no-ser-serie-playz-ander-puig-trans-87152011",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/9f0ba5e3-87fa-4a6e-86ac-96a8aede8110_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T06:40:00Z",
      "Content": "Hace un año, la plataforma digital de RTVE, Playz, mostró las inseguridades de un adolescente trans en 'Ser o no ser', la serie de The Mediapro Studio que sirvió como debut televisivo del actor Ander… [+3555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'Beguinas', una \"serie de mujeres\" para romper tabús de época: \"La libertad molesta hasta en el día de hoy\"",
      "Description": "La próxima gran serie para el prime time de Antena 3 se llama Beguinas, y aunque todos deberíamos saber de qué trata sólo con su nombre, prácticamente nadie lo conocemos. Es una ficción de época que nos traslada a mediados del siglo XVI, y se inspira en los b…",
      "Url": "https://www.eldiario.es/vertele/noticias/beguinas-atresmedia-antena-3-serie-mujeres-romper-tabus-epoca-libertad-molesta-dia-hoy_1_10585744.html",
      "UrlToImage": "https://static.eldiario.es/clip/3ff12841-ac49-4168-8e01-b5567827d125_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T06:00:10Z",
      "Content": "La próxima gran serie para el prime time de Antena 3 se llama Beguinas, y aunque todos deberíamos saber de qué trata sólo con su nombre, prácticamente nadie lo conocemos. Es una ficción de época que … [+10432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Sol de Maria",
      "Title": "Revelan que la China Suárez tuvo una fea actitud en el estreno de su película",
      "Description": "La actriz habría hecho esperar a la prensa durante más de dos horas antes de retirarse del cine. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/la-china-suarez-fea-actitud-estreno-de-su-pelicula.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/10/trim/1140/641/la-china-suarez-y-una-fea-actitud-que-la-hizo-retirarse-antes-del-estreno-de-su-pelicula-1672699.jpg",
      "PublishedAt": "2023-10-10T22:43:26Z",
      "Content": "La China Suárezconsidera a los periodistas prácticamente como sus enemigos, o al menos así lo expresó en múltiples ocasiones. De esta manera, otra situación tensa entre la China y los medios de comun… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Sound of freedom’, el fenómeno religioso reapropiado por Q Anon que ha arrasado en EEUU",
      "Description": "A Tim Ballard, exagente de inteligencia estadounidense, solo le importan los niños. Al menos al Tim Ballard que Jim Caviezel interpreta en Sound of Freedom, película inspirada en la vida de esta persona y en sus esfuerzos por combatir una red internacional de…",
      "Url": "https://www.eldiario.es/cultura/cine/sound-of-freedom-fenomeno-religioso-reapropiado-q-anon-arrasado-eeuu_1_10585346.html",
      "UrlToImage": "https://static.eldiario.es/clip/1dd3ff5f-f72c-42b2-bc9f-a94ee8841b0c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T20:29:10Z",
      "Content": "A Tim Ballard, exagente de inteligencia estadounidense, solo le importan los niños. Al menos al Tim Ballard que Jim Caviezel interpreta en Sound of Freedom, película inspirada en la vida de esta pers… [+11548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Quién es Tek Knight en 'Gen V' y por qué es tan interesante para el universo de 'The Boys'",
      "Description": "Una de las grandes novedades del cuarto episodio de 'Gen V' es que al fin pudimos conocer a un personaje de 'The Boys' que ya se había mencionado en varias ocasiones en la serie creada por Eric Kripke a partir del cómic de Garth Ennis y Darick Robertson. Nos …",
      "Url": "https://www.espinof.com/series-de-ficcion/quien-tek-knight-gen-v-que-interesante-para-universo-the-boys",
      "UrlToImage": "https://i.blogs.es/556d9c/tek-knight/840_560.jpeg",
      "PublishedAt": "2023-10-10T19:01:16Z",
      "Content": "Una de las grandes novedades del cuarto episodio de 'Gen V' es que al fin pudimos conocer a un personaje de 'The Boys' que ya se había mencionado en varias ocasiones en la serie creada por Eric Kripk… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'La Mesías' consagra a Los Javis con la obra más oscura y perturbadora de su universo cinematográfico",
      "Description": "La montaña de Montserrat en Barcelona guarda desde tiempos inmemoriales miles de leyendas e historias sobrenaturales que han captado con el paso de los años el interés de propios y extraños: desde la aparición de la virgen que da nombre al lugar, a la búsqued…",
      "Url": "https://www.eldiario.es/vertele/criticas/la-mesias-consagra-javis-obra-oscura-perturbadora-universo-cinematografico-movistar-plus_1_10583660.html",
      "UrlToImage": "https://static.eldiario.es/clip/ca4eca26-02b4-4ec8-b509-efaa23b3bdba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T18:45:04Z",
      "Content": "La montaña de Montserrat en Barcelona guarda desde tiempos inmemoriales miles de leyendas e historias sobrenaturales que han captado con el paso de los años el interés de propios y extraños: desde la… [+10659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jessica Lange ya piensa en retirarse, y parte de culpa la tiene el cine de superhéroes. \"Han sacrificado el arte en aras de las ganancias\"",
      "Description": "El mundo se va al garete y, junto a él, las bases de la industria cinematográfica a la que estábamos acostumbrados, la I.A. se abre cada vez más paso entre polémicas y anuncios un tanto peliagudos, los grandes estudios encadenan batacazo tras batacazo... pero…",
      "Url": "https://www.espinof.com/actores-y-actrices/jessica-lange-piensa-retirarse-parte-culpa-tiene-cine-superheroes-han-sacrificado-arte-aras-ganancias",
      "UrlToImage": "https://i.blogs.es/d0d666/ca-times.brightspotcdn/840_560.jpeg",
      "PublishedAt": "2023-10-10T18:31:17Z",
      "Content": "El mundo se va al garete y, junto a él, las bases de la industria cinematográfica a la que estábamos acostumbrados, la I.A. se abre cada vez más paso entre polémicas y anuncios un tanto peliagudos, l… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ridley Scott alaba a Joaquín Phoenix como actor, pero critica la película Joker por “celebrar la violencia”",
      "Description": "Joaquín Phoenix es uno de los actores más prestigiados dentro del mundo del cine, su papel como Joker maravillo a los fans y a gran parte de los integrantes de Hollywood.Entre quienes quedaron impactados por la capacidad actoral de Phoenix estaba Ridley Scott…",
      "Url": "https://www.milenio.com/espectaculos/cine/ridley-scott-critica-joker-celebrar-violencia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/10/joaquin-phoenix-twitter.jpg",
      "PublishedAt": "2023-10-10T17:13:05Z",
      "Content": "Joaquín Phoenix es uno de los actores más prestigiados dentro del mundo del cine, su papel como Joker maravillo a los fans y a gran parte de los integrantes de Hollywood.\r\nEntre quienes quedaron impa… [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Patrick Stewart desvela el final original de 'Star Trek: Picard' que quería tener pero que jamás se llegó a rodar",
      "Description": "Meses después de despedirnos para siempre de 'Star Trek: Picard' tras una temporada 3 que supuso toda una reunión de 'Star Trek: La nueva generación', Patrick Stewart ha desvelado en sus nuevas memorias ('Making it so') la idea original que tenía para termina…",
      "Url": "https://www.espinof.com/actores-y-actrices/patrick-stewart-desvela-final-original-star-trek-picard-que-queria-tener-que-jamas-se-llego-a-rodar",
      "UrlToImage": "https://i.blogs.es/0f02b6/star-trek-picard-ending-explained/840_560.jpeg",
      "PublishedAt": "2023-10-10T17:01:17Z",
      "Content": "Meses después de despedirnos para siempre de 'Star Trek: Picard' tras una temporada 3 que supuso toda una reunión de 'Star Trek: La nueva generación', Patrick Stewart ha desvelado en sus nuevas memor… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Te diste cuenta? La protagonista de Gen V ya tuvo su primera y fugaz aparición en el universo de The Boys hace más de un año",
      "Description": "En tan son 4 capítulos, Gen V ha sabido camelarse a los fans de The Boys con un spin-off que espera sorprender aún más en sus próximos episodios. La visión universitaria de un joven estudiante con superpoderes encaja a la perfección con este universo y su pro…",
      "Url": "https://www.vidaextra.com/series/te-diste-cuenta-protagonista-gen-v-tuvo-su-primera-fugaz-aparicion-universo-the-boys-hace-ano",
      "UrlToImage": "https://i.blogs.es/4b7317/gen-v/840_560.jpeg",
      "PublishedAt": "2023-10-10T16:01:15Z",
      "Content": "En tan son 4 capítulos, Gen V ha sabido camelarse a los fans de The Boys con un spin-off que espera sorprender aún más en sus próximos episodios. La visión universitaria de un joven estudiante con su… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Imanol Arias anuncia su acuerdo con Hacienda: \"Aconsejo a la gente que pague bien, estamos muy indefensos\"",
      "Description": "Con el final de Cuéntame cómo pasó intensificando su promoción en La 1, Imanol Arias ha aparecido este miércoles en Espejo Público para hablar de otro proyecto paralelo a la serie, el montaje teatral de Muerte de un viajante, que vuelve al Teatro Infanta Isab…",
      "Url": "https://www.eldiario.es/vertele/noticias/imanol-arias-anuncia-acuerdo-hacienda-aconsejo-gente-pague-indefensos_1_10587090.html",
      "UrlToImage": "https://static.eldiario.es/clip/3595465c-a76e-4f29-bec1-f9460177e7cf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T15:01:28Z",
      "Content": "Con el final de Cuéntame cómo pasó intensificando su promoción en La 1, Imanol Arias ha aparecido este miércoles en Espejo Público para hablar de otro proyecto paralelo a la serie, el montaje teatral… [+2214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Aquella escena con la que Marilyn Monroe se levantó la falda 14 veces delante de 5000 personas, paralizó Nueva York y provocó su divorcio",
      "Description": "\"¿Dónde está el bourbon?\". Seguro que conoces la frase, que por sí sola no tiene ningún interés pero forma parte de la leyenda de Marilyn Monroe, que durante el rodaje de 'Con faldas y a lo loco' se olvidaba constantemente de la línea de guion y tuvo que repe…",
      "Url": "https://www.espinof.com/cine-clasico/aquella-escena-que-marilyn-monroe-se-levanto-falda-14-veces-delante-5000-personas-paralizo-nueva-york-provoco-su-divorcio",
      "UrlToImage": "https://i.blogs.es/148f6f/marilyn/840_560.jpeg",
      "PublishedAt": "2023-10-10T15:01:15Z",
      "Content": "\"¿Dónde está el bourbon?\". Seguro que conoces la frase, que por sí sola no tiene ningún interés pero forma parte de la leyenda de Marilyn Monroe, que durante el rodaje de 'Con faldas y a lo loco' se … [+4447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo se crea una escena mítica del cine",
      "Description": "Intenta resumir toda la peli en un plano\r\n\nSabemos que es difícil concentrarlo todo en una única escena, pero Francis Ford Coppola lo consiguió en Apocalypse Now (1979). El momento en que Willard (Martin Sheen) emerge lentamente de aguas pantanosas a ritmo de…",
      "Url": "https://www.revistagq.com/noticias/cultura/articulos/como-se-crea-una-escena-mitica-cine",
      "UrlToImage": "https://media.revistagq.com/photos/6525619eb7ef7a661ea55e2b/16:9/w_1280,c_limit/607385576",
      "PublishedAt": "2023-10-10T14:44:35Z",
      "Content": "El plano de Barry Guiler (Cary Guffey) abriendo una puerta para contemplar las cosas raras que ocurren más allá ha llegado a simbolizar como ningún otro el cine de su director : la Luz, comandada por… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Juego limpio de Netflix explicado por su directora",
      "Description": "La película de Phoebe Dynevor y Alden Ehrenreich está siendo todo un éxito, pero no cabe duda de que el final de Juego limpio, de Netflix, ha dejado con algunas preguntas a los espectadores. Por suerte, la directora de la cinta, Chloe Domont, ha explicado los…",
      "Url": "https://www.revistagq.com/articulo/final-juego-limpio-netflix-explicacion-directora",
      "UrlToImage": "https://media.revistagq.com/photos/65255fd1c873c921a989f894/16:9/w_1280,c_limit/DSC_7323_R2.JPG",
      "PublishedAt": "2023-10-10T14:31:31Z",
      "Content": "La película de Phoebe Dynevor y Alden Ehrenreich está siendo todo un éxito, pero no cabe duda de que el final de Juego limpio, de Netflix, ha dejado con algunas preguntas a los espectadores. Por suer… [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Emma Stone quiere hacer una película sin diálogos; “la gente puede decir mucho más sin hablar”",
      "Description": "Emma Stone tiene un talento como actriz que ha cautivado a millones de amantes del cine, es por eso que es una de las artistas favoritas en Hollywood.Prueba de esto es la forma en que puede transmitir emociones sin pronunciar ni una palabra, algo que mostró e…",
      "Url": "https://www.milenio.com/espectaculos/cine/emma-stone-confiesa-deseo-de-hacer-una-pelicula-sin-dialogos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/10/emma-stone-twitter.jpg",
      "PublishedAt": "2023-10-10T13:26:00Z",
      "Content": "Emma Stone tiene un talento como actriz que ha cautivado a millones de amantes del cine, es por eso que es una de las artistas favoritas en Hollywood.\r\nPrueba de esto es la forma en que puede transmi… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresmedia saca del cajón la serie 'Deudas', que finalmente se verá en laSexta y no en Antena 3",
      "Description": "laSexta sigue pescando de Atresplayer sus nuevas ofertas para el abierto. Tras la emisión de otros formatos originales y exclusivos de la plataforma, la cadena de Atresmedia apuesta ahora por la ficción con el estreno lineal de Deudas, serie en un principio d…",
      "Url": "https://www.eldiario.es/vertele/series/atresmedia-saca-cajon-serie-deudas-finalmene-vera-lasexta-no-antena-3_1_10585648.html",
      "UrlToImage": "https://static.eldiario.es/clip/49b3c64a-9c4e-468f-8d51-e6e2006b2ab5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T12:02:19Z",
      "Content": "laSexta sigue pescando de Atresplayer sus nuevas ofertas para el abierto. Tras la emisión de otros formatos originales y exclusivos de la plataforma, la cadena de Atresmedia apuesta ahora por la ficc… [+2215 chars]"
    }
  ]
}