{
  "Status": 0,
  "Error": null,
  "TotalResults": 1000,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix: catálogo completo y actualizado de series y películas (2023)",
      "Description": "Netflix es, sin lugar a dudas la plataforma de streaming de cine y series más extensa del mundo. Aquí os traemos su catálogo para que podais ver todo lo que tiene que ofrecer y para que finalmente deis el paso para disfrutar de Netflix si os convence la idea …",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-catalogo-completo-y-actualizado-de-series-y-peliculas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/truco-ver-peliculas-series-ocultas-netflix-1200x675-1.webp?width=1200",
      "PublishedAt": "2023-05-09T23:00:23Z",
      "Content": "El catálogo de Netflix es inabarcable y siempre hay algo que merece la pena ver\r\nNetflix es, sin lugar a dudas la plataforma de streaming de cine y series más extensa del mundo. Aquí os traemos su ca… [+23318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Fernando Pereira sobre la serie de Fito Paéz: “Muestra una forma de amar hasta doler”",
      "Description": "El presidente del Frente Amplio recomendó a sus seguidores ver “El Amor después del Amor”, estrenada recientemente en Netflix.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/Fernando-Pereira-sobre-la-serie-de-Fito-Paez--Muestra-una-forma-de-amar-hasta-doler--uc853481",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202305/842310.jpg",
      "PublishedAt": "2023-05-09T19:09:00Z",
      "Content": "Montevideo Portal\r\nEl presidente del Frente Amplio, Fernando Pereira, se expresó\r\neste martes a través de la red social Facebook sobre El amor después del\r\namor, la serie biográfica del cantante y co… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Beatriz Luengo: su vuelta a 'UPA', donde reveló que «se lió con todos»",
      "Description": "Los 'remakes' de las películas y series de hace años son uno de los recursos que más estamos viendo últimamente en el pundo de la ficción. Desde Disney hasta Antena 3, consideran que lo que un día fue un éxito puede volver a resurgir y atraer tanto a los que …",
      "Url": "https://www.abc.es/play/television/abci-quien-beatriz-luengo-vuelta-donde-revelo-todos-202305092050_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/05/09/beatriz-luengo-kZDG--1024x512@abc.jpg",
      "PublishedAt": "2023-05-09T18:50:56Z",
      "Content": "Marina Ortiz MingotSEGUIR\r\nActualizado:09/05/2023 20:55h\r\nGuardar\r\n Noticias relacionadas\r\nLos ' \r\n remakes' de las películas y series de hace años son uno de los recursos que más estamos viendo últi… [+5601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "¿La nueva 'El juego del calamar'? Ya llega 'El caballero negro', la serie distópica coreana que aspira a convertirse en otro fenómeno de Netflix",
      "Description": "Netflix necesita un nuevo 'Juego del calamar' y una nueva 'Casa de papel'. Y lo necesita urgentemente, antes de que la gente que se esté planteando marcharse a otros servicios de streaming se quede a ver la serie del momento. Y claro, ha confiado de manera ir…",
      "Url": "https://www.espinof.com/netflix/nueva-juego-calamar-llega-caballero-negro-serie-distopica-coreana-que-aspira-a-convertirse-otro-fenomeno-netflix",
      "UrlToImage": "https://i.blogs.es/0bb5c3/black-knight/840_560.jpeg",
      "PublishedAt": "2023-05-09T18:31:30Z",
      "Content": "Netflix necesita un nuevo 'Juego del calamar' y una nueva 'Casa de papel'. Y lo necesita urgentemente, antes de que la gente que se esté planteando marcharse a otros servicios de streaming se quede a… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix prepara una docuserie sobre el caso Mario Biondo que tendrá testimonios inéditos",
      "Description": "El caso de Mario Biondo, primer marido de Raquel Sánchez Silva que fue hallado muerto en mayo de 2013, volverá a televisión a través de Netflix. La plataforma se encuentra desarrollando una docuserie que narrará el mediático suceso, uno de los que más interés…",
      "Url": "https://vertele.eldiario.es/series/netflix-prepara-docuserie-caso-mario-biondo-tendra-testimonios-ineditos_1_10189621.html",
      "UrlToImage": "https://static.eldiario.es/clip/9e6b651a-56fb-4048-ba8e-153cc5b6c3b2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-09T18:01:31Z",
      "Content": "El caso de Mario Biondo, primer marido de Raquel Sánchez Silva que fue hallado muerto en mayo de 2013, volverá a televisión a través de Netflix. La plataforma se encuentra desarrollando una docuserie… [+3179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix vuelve a hacer de las suyas y cancela una de sus mejores series del año pasado: no habrá temporada 2 de 'El hombre contra la abeja'",
      "Description": "Netflix vuelve a hacer de las suyas, ya que la plataforma ha decidido cancelar la serie 'El hombre contra la abeja', una de sus mejores series originales del año pasado, tras el estreno de una única temporada. Teniendo en cuenta que su primera entrega se lanz…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-vuelve-a-hacer-suyas-cancela-sus-mejores-series-ano-pasado-no-habra-temporada-2-hombre-abeja",
      "UrlToImage": "https://i.blogs.es/5c3bc5/el-hombre-contra-la-abeja/840_560.jpeg",
      "PublishedAt": "2023-05-09T17:50:51Z",
      "Content": "Netflix vuelve a hacer de las suyas, ya que la plataforma ha decidido cancelar la serie 'El hombre contra la abeja', una de sus mejores series originales del año pasado, tras el estreno de una única … [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El plan de Netflix para cortar su sangría de suscriptores es un nuevo tipo de series: las \"gourmet cheeseburgers\"",
      "Description": "Es el nuevo concepto que está manejando Netflix desde hace unos meses, con cifras de audiencia que demuestran que podría estar ante un filón o, al menos, ante una forma de renovar los a veces gastadísimos códigos de las ficciones televisivas. Se trata de las …",
      "Url": "https://www.xataka.com/streaming/plan-netflix-para-cortar-su-sangria-suscriptores-nuevo-tipo-series-gourmet-cheeseburgers",
      "UrlToImage": "https://i.blogs.es/5e9f79/762183933_232976240_1706x960/840_560.jpeg",
      "PublishedAt": "2023-05-09T16:45:30Z",
      "Content": "Es el nuevo concepto que está manejando Netflix desde hace unos meses, con cifras de audiencia que demuestran que podría estar ante un filón o, al menos, ante una forma de renovar los a veces gastadí… [+4080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Cine en casa: “La familia Addams” en HBO",
      "Description": "Pese a que forman ya parte de la cultura popular, esta familia macabra y gótica veía la luz por vez primera con una serie de 1964 con la firma de Charles Addams. Desde entonces, series animadas, películas de mayor o menor éxito y un camino que alcanzaba su pu…",
      "Url": "https://www.bolsamania.com/cine/cine-en-casa-la-familia-addams-en-hbo/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2021/01/8-5.jpg",
      "PublishedAt": "2023-05-09T16:20:06Z",
      "Content": "Pese a que forman ya parte de la cultura popular, esta familia macabra y gótica veía la luz por vez primera con una serie de 1964 con la firma de Charles Addams. Desde entonces, series animadas, pelí… [+588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "¿Diego Boneta 'despreció' a Alexis Vega? Así fue el desplante del actor con la esposa del jugador de Chivas en la pelea de box Canelo vs Ryder",
      "Description": "Internautas han criticado la actitud de quien interpretara a Luis Miguel en la serie de Netflix",
      "Url": "https://www.record.com.mx/empelotados/diego-boneta-desprecio-a-alexis-vega-asi-fue-el-desplante-del-actor-con-la-esposa-del",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/05/09/qw4ertygrds.jpg",
      "PublishedAt": "2023-05-09T16:02:28Z",
      "Content": "En el marco del regreso triunfal de Canelo Álvarez a México, la pelea en el Estadio Akron no solo estuvo llena de emoción, sino que también se convirtió en escenario de una polémica entre el actor Di… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "HBO Max presenta el trailer de ‘Vgly’, una historia de amistad con mucho flow y música urbana, que se estrena este 25 de mayo",
      "Description": "Protagonizada por Benny Emmanuel, Juan Daniel García Treviño, Alex Lago y Sasha González, la serie sigue a un grupo de amigos que buscan convertirse en la próxima sensación de la música urbana. https://youtu.be/zbEeDZWWFsg HBO Maxlanzó el tráiler deVGLY, la n…",
      "Url": "https://isopixel.net/2023/05/09/hbo-max-presenta-el-trailer-de-vgly-una-historia-de-amistad-con-mucho-flow-y-musica-urbana-que-se-estrena-este-25-de-mayo/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2023/05/HBO-Max-presenta-el-trailer-de-Vgly.webp",
      "PublishedAt": "2023-05-09T14:43:29Z",
      "Content": "<ul><li>Protagonizada por Benny Emmanuel, Juan Daniel García Treviño, Alex Lago y Sasha González, la serie sigue a un grupo de amigos que buscan convertirse en la próxima sensación de la música urban… [+2858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Real Madrid vs Manchester City HOY: ¿Dónde VER partido de Champions League EN VIVO? | Horario y canal",
      "Description": "¡Regresa la Champions League! El mejor futbol de Europa reanuda sus actividades con el partido entre Real Madrid vs Manchester City en la ida de las semifinales. Aquí te dejamos todos los detalles para que no te pierdas el encuentro que se celebrará en el est…",
      "Url": "https://www.milenio.com/internacional/real-madrid-vs-manchester-city-en-vivo-transmision-partido-online",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/09/real-madrid-vs-manchester-city.jpg",
      "PublishedAt": "2023-05-09T14:24:12Z",
      "Content": "¡Regresa la Champions League! El mejor futbol de Europa reanuda sus actividades con el partido entre Real Madrid vs Manchester City en la ida de las semifinales. Aquí te dejamos todos los detalles pa… [+1640 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Estrella de 'Los Bridgerton' llama al balcón del rey Carlos III \"terriblemente blanco\" y estalla polémica",
      "Description": "Adjoa Andoh, que interpreta a Lady Danbury en la exitosa serie de Netflix, explicó posteriormente que \"no tenía la intención de molestar a nadie\" con su comentario.",
      "Url": "https://actualidad.rt.com/actualidad/466454-critican-estrella-bridgerton-coronacion-terriblemente-blanca",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.05/article/645a3115e9ff71399800cb71.jpeg",
      "PublishedAt": "2023-05-09T13:10:05Z",
      "Content": "Adjoa Andoh, estrella de la popular serie estadounidense 'Los Bridgerton', despertó críticas tras calificar de \"terriblemente blanco\" al balcón del Palacio de Buckingham durante la coronación del rey… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Ricardo Aguilar",
      "Title": "POCO F5 Pro, análisis: la joya de la corona en la familia POCO no solo brilla por su potencia bruta",
      "Description": "Llevábamos unos cuantos años sin ver un modelo 'Pro' de POCO en España. Del F2 Pro servidor aún conserva un gran recuerdo (tengo alguno funcionando por casa). De este se saltó al POCO F3 para posteriormente pasar a un F4 algo descafeinado, ya que repetía gran…",
      "Url": "https://www.xataka.com/analisis/poco-f5-pro-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/04a256/img_1504-en-tamano-grande/840_560.jpeg",
      "PublishedAt": "2023-05-09T12:45:00Z",
      "Content": "Llevábamos unos cuantos años sin ver un modelo 'Pro' de POCO en España. Del F2 Pro servidor aún conserva un gran recuerdo (tengo alguno funcionando por casa). De este se saltó al POCO F3 para posteri… [+13360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230509/1002001146/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/05/09/645a385cc374c.png",
      "PublishedAt": "2023-05-09T12:37:22Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+4640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Matthew McConaughey protagonizará la nueva película del director de una de las grandes sorpresas del cine de ciencia ficción reciente: será un thriller en la línea de 'True Detective'",
      "Description": "El actor Matthew McConaughey acaba de encontrar su próximo proyecto, en el cual volverá al thriller policial 9 años después de impactar a público y crítica con la estupenda primera temporada de 'True Detective'. Para ello colaborará con Andrew Patterson, dire…",
      "Url": "https://www.espinof.com/actores-y-actrices/matthew-mcconaughey-protagonizara-nueva-pelicula-director-grandes-sorpresas-cine-ciencia-ficcion-reciente-sera-thriller-linea-true-detective",
      "UrlToImage": "https://i.blogs.es/3f45fa/matthew-mcconaughey/840_560.jpeg",
      "PublishedAt": "2023-05-09T12:31:31Z",
      "Content": "El actor Matthew McConaughey acaba de encontrar su próximo proyecto, en el cual volverá al thriller policial 9 años después de impactar a público y crítica con la estupenda primera temporada de 'True… [+2189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "HBO prescinde de David Simon, legendario showrunner de 'The Wire', en plena huelga de guionistas: \"Después de 25 años escribiendo para ellos...\"",
      "Description": "Como os hemos ido contando durante los últimos días, la huelga de guionistas impulsada en Hollywood por la WGA se está recrudeciendo progresivamente entre teorías y sospechas de que los propios estudios y plataformas han fabricado el escenario que ha dado pie…",
      "Url": "https://www.espinof.com/directores-y-guionistas/hbo-prescinde-david-simon-legendario-showrunner-the-wire-plena-huelga-guionistas-despues-25-anos-escribiendo-para-ellos",
      "UrlToImage": "https://i.blogs.es/130d25/captura-de-pantalla-2023-05-09-a-las-12.16.22/840_560.jpeg",
      "PublishedAt": "2023-05-09T12:01:31Z",
      "Content": "Como os hemos ido contando durante los últimos días, la huelga de guionistas impulsada en Hollywood por la WGA se está recrudeciendo progresivamente entre teorías y sospechas de que los propios estud… [+1894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "La serie más premiada de Apple TV+ en peligro: se suspende el rodaje y huele a cancelación",
      "Description": "Dividir la mente en dos. Que tu vida personal no afecte a tu trabajo, y que tu trabajo no afecte a tu vida personal. Un sueño para muchos. Hasta que lo experimentan. Hasta que lo viven en primera persona, pero siendo conscientes de todo lo que implica. Eso es…",
      "Url": "https://www.applesfera.com/servicios-apple/serie-premiada-apple-tv-peligro-se-suspende-rodaje-huele-a-cancelacion",
      "UrlToImage": "https://i.blogs.es/9a31e4/16503917846657/840_560.jpeg",
      "PublishedAt": "2023-05-09T11:37:23Z",
      "Content": "Dividir la mente en dos. Que tu vida personal no afecte a tu trabajo, y que tu trabajo no afecte a tu vida personal. Un sueño para muchos. Hasta que lo experimentan. Hasta que lo viven en primera per… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Azucena Martín",
      "Title": "La historia real de ‘La Reina Carlota’: ¿cuál era la enfermedad de Jorge III?",
      "Description": "Tras Los Bridgerton, La Reina Carlota se ha convertido en otro gran éxito de Netflix. La serie se centra en la historia real que en su momento se añadió a la trama de los libros de Julia Quinn. Real por la veracidad de los hechos y por su relación con la mona…",
      "Url": "http://hipertextual.com/2023/05/la-reina-carlota-enfermedad-jorge-iii",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/02/AA1aKOnW.jpg",
      "PublishedAt": "2023-05-09T11:30:00Z",
      "Content": "Tras Los Bridgerton, La Reina Carlota se ha convertido en otro gran éxito de Netflix. La serie se centra en la historia real que en su momento se añadió a la trama de los libros de Julia Quinn. Real … [+5831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix está dispuesta a reventar el mercado con las 10 grandes novedades de la semana del 8 al 14 de mayo",
      "Description": "Netflix vuelve una semana más para traernos diez novedades muy interesantes en esta semana del 8 al 14 de mayo. Así, con esta increíble cantidad de catálogos busca luchar contra otras empresas, ya sea nuevas como SkyShowtime o contra otras que ya llevan años …",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-esta-dispuesta-a-reventar-el-mercado-con-las-10-grandes-novedades-de-la-semana-del-8-al-14-de-mayo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/el-caballero-negro-netflix.png?width=1200",
      "PublishedAt": "2023-05-09T11:00:30Z",
      "Content": "\"El caballero negro\" es una de las novedades de Netflix\r\nNetflix vuelve una semana más para traernos diez novedades muy interesantes en esta semana del 8 al 14 de mayo. Así, con esta increíble cantid… [+6347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Todas las series y películas en pausa por la huelga de guionistas, desde 'Daredevil: born again' hasta 'Stranger things'",
      "Description": "Ni el diablo guardián de la Cocina del Infierno se ha librado del parón y 'Daredevil: born again' no volverá a rodar por el momento. Prácticamente todo Hollywood está en pausa por la huelga de guionistas, y los que han decidido seguir rodando (como la secuela…",
      "Url": "https://www.espinof.com/listas/todas-series-peliculas-pausa-huelga-guionistas-daredevil-born-again-stranger-things",
      "UrlToImage": "https://i.blogs.es/151a6e/daredevil-1-/840_560.jpeg",
      "PublishedAt": "2023-05-09T10:45:30Z",
      "Content": "Ni el diablo guardián de la Cocina del Infierno se ha librado del parón y 'Daredevil: born again' no volverá a rodar por el momento. Prácticamente todo Hollywood está en pausa por la huelga de guioni… [+4920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Succession Is a Show About Jackets Now",
      "Description": "A pesar de toda su sangre matasellada y de sus dank memes, el verdadero superpoder de Lukas Mattsson en la cuarta y última temporada de Succession (HBO) es la forma en que ha cambiado las tornas en lo que a chaquetas se refiere. Olvídate de quién va a suceder…",
      "Url": "https://www.revistagq.com/articulo/succession-del-lujo-silencioso-a-la-extravagancia-hecha-chaqueta",
      "UrlToImage": "https://media.revistagq.com/photos/645a058b5909f6dc5ebbe493/16:9/w_1280,c_limit/Succession.jpg",
      "PublishedAt": "2023-05-09T10:44:05Z",
      "Content": "Es difícil imaginar a Mattsson entrando en una tienda para comprar algo, y mucho menos esta chaqueta de terciopelo de oro quemado y extrañamente afelpada de la marca japonesa de street styleNeedles; … [+2214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Apenas quedan unas horas para reclamar The Last of Us en PS5: los juegos de PlayStation Plus Collection se despiden hoy",
      "Description": "Ha llegado el día que Sony había anunciado. Finalmente la PlayStation Plus Collection se despide hoy mismo, 9 de mayo, lo cual significa que apenas quedan unas horas hasta que la compañía japonesa decida deshacerse de 19 juegos que podemos reclamar completame…",
      "Url": "https://www.vidaextra.com/ps5/apenas-quedan-unas-horas-para-reclamar-the-last-of-us-ps5-juegos-playstation-plus-collection-se-despiden-hoy",
      "UrlToImage": "https://i.blogs.es/d0dfe9/tlou-remasteed/840_560.jpeg",
      "PublishedAt": "2023-05-09T10:23:17Z",
      "Content": "Ha llegado el día que Sony había anunciado. Finalmente la PlayStation Plus Collection se despide hoy mismo, 9 de mayo, lo cual significa que apenas quedan unas horas hasta que la compañía japonesa de… [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Villeneuve Pironi: Racing's Untold Tragedy es el documental que todo fan de la F1 tiene que ver",
      "Description": "Habrás visto el documental de Senna, de Schumacher, de Williams… ¿Pero conoces el título Villeneuve Pironi: Racing’s Untold Tragedy? Se trata de un especial original del canal Sky que llegará en los próximos días a SkyShowtime y que cualquiera que siguiera la…",
      "Url": "https://www.revistagq.com/articulo/villeneuve-pironi-formula-1-documental-skyshowtime",
      "UrlToImage": "https://media.revistagq.com/photos/645a1543b0f2820cf52523c1/16:9/w_1280,c_limit/villeneuve-pironi-documental.jpeg",
      "PublishedAt": "2023-05-09T09:46:24Z",
      "Content": "Habrás visto el documental de Senna, de Schumacher, de Williams ¿Pero conoces el título Villeneuve Pironi: Racings Untold Tragedy? Se trata de un especial original del canal Sky que llegará en los pr… [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Llévate 3 películas y un descuento del 35%: El Corte Inglés lanza una gran oferta en su Semana de Internet con un estupendo catálogo de títulos",
      "Description": "El Corte Inglés comenzó ayer 8 de mayo una nueva oleada de ofertas con su Semana de Internet, y entre todos los descuentos podemos encontrar una promoción en películas: si nos llevamos tres nos descuentan el 35%. 'El Señor de los Anillos', 'Terminator' e incl…",
      "Url": "https://www.espinof.com/seleccion/llevate-3-peliculas-descuento-35-corte-ingles-lanza-gran-oferta-su-semana-internet-estupendo-catalogo-titulos",
      "UrlToImage": "https://i.blogs.es/b25ddc/peliculas-eci/840_560.jpeg",
      "PublishedAt": "2023-05-09T09:45:31Z",
      "Content": "El Corte Inglés comenzó ayer 8 de mayo una nueva oleada de ofertas con su Semana de Internet, y entre todos los descuentos podemos encontrar una promoción en películas: si nos llevamos tres nos descu… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "9 dudas sobre 'Los Bridgerton' que contesta 'La reina Carlota' (y otras dos nuevas que nos plantea)",
      "Description": "El 'spin-off' recientemente estrenado sobre la reina Carlota nos ha resulto varios de los interrogantes de lo que sucedía en 'Los Bridgerton', pero también nos ha creado nuevos misterios. Este es el repaso que hemos hecho apenas unos días después de la llegad…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43824395/bridgerton-preguntas-reina-carlota-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/corey-mylchreest-india-amarteifio-queen-charlotte-a-bridgerton-story-641c67f6d3200.jpg?crop=1.00xw:0.750xh;0,0.0715xh&resize=1200:*",
      "PublishedAt": "2023-05-09T09:18:00Z",
      "Content": "<ol></ol>\r\n[Ojo, spóilers de 'La reina Charlotte: una historia de Los Bridgerton'].\r\nLa serie de Netflix creada por Shonda Rhimes 'Los Bridgerton' tiene un universo complicado que no siempre se desar… [+7563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Mark Hamill y Tom Hiddleston protagonizarán lo nuevo de Mike Flanagan, 'La vida de Chuck'",
      "Description": "Después de adaptar otras historias de Stephen King como 'El juego de Gerald' (2017) o 'Doctor Sueño' (2019), Mike Flanagan planea llevar a la gran pantalla 'La vida de Chuck', historia corta sacada de la antología de 2020, 'La sangre manda', que contiene cuat…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/mark-hamill-y-tom-hiddleston-protagonizaran-lo-nuevo-de-mike-flanagan-la-vida-de-chuck-45290.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122137.jpg",
      "PublishedAt": "2023-05-09T07:50:52Z",
      "Content": "Después de adaptar otras historias de Stephen King como 'El juego de Gerald' (2017) o 'Doctor Sueño' (2019), Mike Flanagan planea llevar a la gran pantalla 'La vida de Chuck', historia corta sacada d… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series más esperadas de 2023 en adelante que se retrasarán por la huelga de guionistas",
      "Description": "La huelga de guionistas que está viviendo Hollywood está afectando a las series más esperadas de 2023, 2024 e incluso 2025 más de lo que crees. Ahora mismo es posible que no lo notes, puesto que los estrenos de las plataformas de estos próximos meses ya estab…",
      "Url": "https://www.revistagq.com/articulo/series-retrasadas-huelga-guionistas-hollywood-2023",
      "UrlToImage": "https://media.revistagq.com/photos/6459fa5c90357a3882126f7e/16:9/w_1280,c_limit/series-mas-esperadas-retraso-huelga-guionistas.jpeg",
      "PublishedAt": "2023-05-09T07:49:11Z",
      "Content": "La huelga de guionistas que está viviendo Hollywood está afectando a las series más esperadas de 2023, 2024 e incluso 2025 más de lo que crees. Ahora mismo es posible que no lo notes, puesto que los … [+2015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Pedro Pascal, gran triunfador de los premios MTV Movie & TV Awards",
      "Description": "Pedro Pascal (48 años) fue el gran triunfador de los premios MTV Movie & TV Awards, al llevarse a casa tres galardones por su desempeño en la exitosa serie 'The Last of Us', de HBO.",
      "Url": "https://www.mundodeportivo.com/actualidad/20230509/1002001666/pedro-pascal-gran-triunfador-premios-mtv-movie-tv-awards-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/05/09/6459db8e656ae.jpeg",
      "PublishedAt": "2023-05-09T05:36:07Z",
      "Content": "Pedro Pascal (48 años) fue el gran triunfador de los premios MTV Movie &amp; TV Awards, al llevarse a casa tres galardones por su desempeño en la exitosa serie 'The Last of Us', de HBO. \r\n\"Soy un niñ… [+1011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital,Agencia Reuters",
      "Title": "Huelga de guionistas pone en pausa precuela de 'Game of Thrones' y 'Daredevil'",
      "Description": "La escritura de una nueva temporada deThe Handmaid's Tale (El Cuento de la Criada)y una próxima precuela de Game of Thrones se detuvo cuando una huelga de casi una semana de miles de guionistas de cine y televisión continuó en Hollywood el lunes.Los guionista…",
      "Url": "https://www.milenio.com/espectaculos/television/daredevil-precuela-game-of-thrones-detiene-huelga",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/08/huelga-de-guionistas-reuters.jpg",
      "PublishedAt": "2023-05-08T23:36:42Z",
      "Content": "La escritura de una nueva temporada de The Handmaid's Tale (El Cuento de la Criada) y una próxima precuela de Game of Thrones se detuvo cuando una huelga de casi una semana de miles de guionistas de … [+2023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto Abuin",
      "Title": "Estas 12 películas tienen las mejores secuencias de acción automovilísticas de la historia del cine",
      "Description": "El próximo estreno de 'Fast X', nueva entrega de la saga de los rápidos y furiosos, ha reabierto el apetito por un tipo de cine-espectáculo en el que el \"cada vez más difícil e increíble\" parece el camino a seguir. Desde el cuarto título de 'Fast and Furious'…",
      "Url": "https://www.espinof.com/listas/estas-peliculas-tienen-mejores-secuencias-accion-automovilisticas-historia-cine",
      "UrlToImage": "https://i.blogs.es/848d19/fast-x-accion-mejores-escenas/840_560.jpeg",
      "PublishedAt": "2023-05-08T21:34:34Z",
      "Content": "El próximo estreno de 'Fast X', nueva entrega de la saga de los rápidos y furiosos, ha reabierto el apetito por un tipo de cine-espectáculo en el que el \"cada vez más difícil e increíble\" parece el c… [+6115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Valeria Urra",
      "Title": "Netflix confirmó tercera y última temporada de Sweet Tooth. El niño ciervo seguirá con sus aventuras",
      "Description": "La noticia ha sido recibida con entusiasmo por los seguidores de la serie, quienes han expresado su deseo de ver más de la historia de Gus, el querido niño ciervo, y su viaje para descubrir su verdadera identidad en un mundo devastado por una pandemia mortal.",
      "Url": "https://www.upsocl.com/muvi/netflix-confirmo-tercera-y-ultima-temporada-de-sweet-tooth-el-nino-ciervo-seguira-con-sus-aventuras/",
      "UrlToImage": "https://www.upsocl.com/wp-content/uploads/2023/05/sweet-tooth-renueva-para-terecera-y-ultima-temporada.jpg",
      "PublishedAt": "2023-05-08T20:59:54Z",
      "Content": "La noticia ha sido recibida con entusiasmo por los seguidores de la serie, quienes han expresado su deseo de ver más de la historia de Gus, el querido niño ciervo, y su viaje para descubrir su verdad… [+1988 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Gustavo Lladós",
      "Title": "El amor después del amor: verdad y ficción en la serie número uno de Netflix",
      "Description": "La serie, cuya producción arroja un montón de datos curiosos, ¿es una adaptación fiel de la autobiografía de Fito Páez? ¿Y un reflejo cabal de lo que sucedió en la realidad? ¿en qué medida?",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-amor-despues-del-amor-verdad-y-ficcion-en-la-serie-numero-uno-de-netflix-nid08052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/XuHY2ixNnn2HkpRFxzqth-lSxas=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5Z7S2LS4E5AZFB5OL2N5LL63DM.jpg",
      "PublishedAt": "2023-05-08T20:15:57Z",
      "Content": "La biopic sobre la vida y obra de Fito Páez viene sumando público día a día, al punto que el fin de semana pasado alcanzó el primer puesto en el top ten de las series más populares de Netflix (y en e… [+9954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Aurora Muñoz",
      "Title": "Jorge Valdano Sáenz, cocreador de 'Pollos sin cabeza': \"El fútbol está muriendo de importancia\"",
      "Description": "El deporte nacional en España es el fútbol, de eso no hay duda. Cuando el balón se pone en juego, la afición contiene la respiración. Miles de aficionados sienten como suyos los éxitos de clubes que mueven mucho dinero en nuestro país. Hablamos de unos 7.600 …",
      "Url": "https://www.publico.es/uwu/cultura/jorge-valdano-cocreador-de-pollos-sin-cabeza-el-futbol-esta-muriendo-de-importancia/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/05/20220909_MCP_CAP1_@ManoloPavon_DSC1969.jpg",
      "PublishedAt": "2023-05-08T19:01:04Z",
      "Content": "Aurora Muñoz\r\nLa aparición del videoarbitraje en el fútbol español en la temporada 2018-19 trajo consigo una promesa de fair play (juego limpio) y la herramienta prometía desterrar los errores arbitr… [+16005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Un villano clásico regresará a Los Anillos de Poder 2",
      "Description": "Un villano que aparece en El Retorno del Rey de El Señor de los Anillos tendrá un papel en la serie de Amazon Prime Video.",
      "Url": "https://es.digitaltrends.com/entretenimiento/shelob-villano-arana-el-senor-de-los-anillos-los-anillos-de-poder/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/05/Captura-web_8-5-2023_133320_fellowshipoffans.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-05-08T17:35:14Z",
      "Content": "Un rumor alimentado desde la producción presentó un sitio de fans especializado sobre un retorno a la saga de El Señor de los Anillos en la serie Los Anillos de Poder.\r\nSe trata de un villano que apa… [+1213 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Sólo una serie está oficialmente por delante de The Last of Us en HBO Max en lo que a espectadores se refiere",
      "Description": "Nadie puede con ellos.\nAunque la serie de The Last of Us ha sido todo un gran éxito para HBO Max, todavía hay otra mítica serie que la supera.",
      "Url": "https://es.ign.com/the-last-of-us-tv/190606/news/solo-una-serie-esta-oficialmente-por-delante-de-the-last-of-us-en-hbo-max-en-lo-que-a-espectadores-s",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_2pah.1200.jpg",
      "PublishedAt": "2023-05-08T17:30:31Z",
      "Content": "A estas alturas no hay duda alguna de que la adaptación de The Last of Us es uno de los proyectos más exitosos de HBO Max. A pesar de su popularidad y de las grandes cifras que recogió durante su emi… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"No es algo que debiera ser una sorpresa\": Guerrilla responde a la polémica de Aloy en Burning Shores de Horizon: Forbidden West",
      "Description": "AVISO: esta publicación contiene spoilers de Burning Shores de Horizon: Forbidden West\n\nLlevamos una racha de polémicas que parece que nunca van a acabar. Los lanzamientos de Star Wars Jedi: Survivor y Redfall engancharon directamente con la expansión Burning…",
      "Url": "https://www.vidaextra.com/accion/no-algo-que-debiera-ser-sorpresa-guerrilla-responde-a-polemica-aloy-burning-shores-explica-cuando-surgio-idea",
      "UrlToImage": "https://i.blogs.es/d50ad9/horizon-romance/840_560.jpeg",
      "PublishedAt": "2023-05-08T17:01:16Z",
      "Content": "AVISO: esta publicación contiene spoilers de Burning Shores de Horizon: Forbidden West\r\nLlevamos una racha de polémicas que parece que nunca van a acabar. Los lanzamientos de Star Wars Jedi: Survivor… [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Azucena Martín",
      "Title": "‘La Reina Carlota’: ¿por qué el Rey Jorge III está obsesionado con Venus?",
      "Description": "La Reina Carlota, de Netflix, cuenta la única historia real que la plataforma incluyó al convertir en serie la saga de novelas de Los Bridgerton, escrita por Julia Quinn. Se trata de la vida de Carlota de Mecklemburgo-Strelitz y su marido, el Rey Jorge III de…",
      "Url": "http://hipertextual.com/2023/05/reina-carlota-rey-jorge-iii-venus",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/05/carlota.jpg?fit=1897%2C1043&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-05-08T15:01:00Z",
      "Content": "La Reina Carlota, de Netflix, cuenta la única historia real que la plataforma incluyó al convertir en serie la saga de novelas de Los Bridgerton, escrita por Julia Quinn. Se trata de la vida de Carlo… [+4497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Los juegos más vendidos de abril en PS Store para PS5, PS4 y realidad virtual",
      "Description": "<!--cache-->Sony Interactive Entertainment ha desvelado que Star Wars Jedi: Survivor y Dead Island 2 son los juegos más vendidos en formato digital para PS5 en Europa y Estados Unidos.<!--aa--->Star Wars Jedi: Survivor y Dead Island 2 son los juegos para Play…",
      "Url": "https://vandal.elespanol.com/noticia/1350762176/los-juegos-mas-vendidos-de-abril-en-ps-store-para-ps5-ps4-y-realidad-virtual/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235816554459_1.jpg",
      "PublishedAt": "2023-05-08T14:56:00Z",
      "Content": "Star Wars Jedi: Survivor y Dead Island 2 son los juegos para PlayStation 5 ms vendidos en formato digital a travs de las PlayStation Store de Europa y Estados Unidos, segn ha desvelado Sony Interacti… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Bill Hader explica el gran giro de la temporada final de 'Barry': \"Está en el cielo\"",
      "Description": "La obra maestra que está siendo la temporada final de 'Barry' solo es comparable con lo que está pasando en 'Succession' (otro capitulazo, para sorpresa de nadie). En esta ocasión, la comedia de Bill Hader se ha marcado el que es el gran giro de estos últimos…",
      "Url": "https://www.espinof.com/series-de-ficcion/bill-hader-explica-gran-giro-temporada-final-barry-esta-cielo",
      "UrlToImage": "https://i.blogs.es/4329ef/barry_405_hbo.0/840_560.jpeg",
      "PublishedAt": "2023-05-08T14:01:16Z",
      "Content": "La obra maestra que está siendo la temporada final de 'Barry' solo es comparable con lo que está pasando en 'Succession' (otro capitulazo, para sorpresa de nadie). En esta ocasión, la comedia de Bill… [+2445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart TVs, consolas, portátiles, teléfonos y más: las mejores ofertas flash de los Días Naranjas en PcComponentes",
      "Description": "Vuelven los Días Naranjas a PcComponentes y con ellos vuelven las ofertas flash a la tienda murciana. Hoy tenemos varios precios muy atractivos en productos de todo tipo. Desde la PlayStation 5 hasta climatizadores evaporativos, pasando por smartphones o smar…",
      "Url": "https://www.xataka.com/seleccion/smart-tvs-consolas-portatiles-telefonos-mejores-ofertas-flash-dias-naranjas-pccomponentes",
      "UrlToImage": "https://i.blogs.es/4cd526/dias_naranjas/840_560.jpeg",
      "PublishedAt": "2023-05-08T14:01:16Z",
      "Content": "Vuelven los Días Naranjas a PcComponentes y con ellos vuelven las ofertas flash a la tienda murciana. Hoy tenemos varios precios muy atractivos en productos de todo tipo. Desde la PlayStation 5 hasta… [+5314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Elena Santos",
      "Title": "Por qué los fans de 'Stranger Things' tendrán que esperar para la quinta temporada",
      "Description": "<![CDATA[<p>Los fans de la serie de Netflix Stranger Things tendrán que esperar para poder ver la quinta temporada. La producción es una más de las que se verán afectadas por la huelga de guionistas de Hollywood.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/life/cultura/que-fans-stranger-things-tendran-esperar-quinta-temporada.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2022/12/11/63963475cd71e.jpeg",
      "PublishedAt": "2023-05-08T12:51:08Z",
      "Content": "Los fans de la serie de Netflix Stranger Things tendrán que esperar para poder ver la quinta temporada. La producción es una más de las que se verán afectadas por la huelga de guionistas de Hollywood… [+846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de TV de los últimos años acaba, pero al menos podrás verla completa (por fin)",
      "Description": "Los rumores eran constantes desde hacía meses, pero pocos esperaban que finalmente se confirmara que la mejor serie de TV de los últimos años va a poner punto y final a su historia, y de una manera tan abrupta como lo ha hecho.\r\n\nY es que este fin de semana P…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-tv-yellowstone-acaba-donde-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6458db4d5909f6dc5ebbe481/16:9/w_1280,c_limit/mejor-serie-ultimos-an%CC%83os-yellowstone.jpg",
      "PublishedAt": "2023-05-08T11:27:11Z",
      "Content": "Los rumores eran constantes desde hacía meses, pero pocos esperaban que finalmente se confirmara que la mejor serie de TV de los últimos años va a poner punto y final a su historia, y de una manera t… [+2532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Avance semanal de ‘La tempestad’: todo lo que pasará en la serie de William Levy en los capítulos del 98 al 107",
      "Description": "Telenovelas hay muchas y aunque las turcas como Pecado Original son tendencia ahora, las mexicanas fueron las primeras en llegar y las más intensitas. Como La tempestad. Se estrenó en 2013, pero están volviendo a emitirla diez años después.\n<!-- BREAK 1 -->\nQ…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-tempestad-todo-que-pasara-serie-william-levy-capitulos-98-al-107",
      "UrlToImage": "https://i.blogs.es/0ef9c8/la-tempestad-en-divnity/840_560.png",
      "PublishedAt": "2023-05-08T11:16:11Z",
      "Content": "Telenovelas hay muchas y aunque las turcas como Pecado Original son tendencia ahora, las mexicanas fueron las primeras en llegar y las más intensitas. Como La tempestad. Se estrenó en 2013, pero está… [+2341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Ismael Cruz Córdova, Arondir en Los Anillos de Poder, nos enseña cómo se llevan los vaqueros en la alfombra roja",
      "Description": "Ismael Cruz Córdova hace gala de su impecable estilo cada vez que tiene ocasión. El actor lleva años en el mundillo, pero el spin-off de El Señor de los Anillos producido por Prime Video se ha convertido en el proyecto que ha catapultado al boricua. Se ha con…",
      "Url": "https://www.revistagq.com/articulo/ismael-cruz-cordova-arondir-premiere-los-anillos-de-poder-los-angeles-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/6458ce3da0994bd348d7c20b/16:9/w_1280,c_limit/1488236727",
      "PublishedAt": "2023-05-08T11:14:07Z",
      "Content": "Para la promo de la segunda temporada en Los Ángeles, el actor ha optado por un estilo más relajado que prueba que los vaqueros también son una prenda digna de alfombra roja, si sabes cómo llevarlos.… [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Prepárate para el lanzamiento de Zelda: Tears of the Kingdom con este mando inalámbrico para Nintendo Switch rebajado en Amazon",
      "Description": "Nintendo Switch es una consola sin duda revolucionaria que ha enamorado a muchos jugadores. Quizá su único punto débil frente a sus principales competidores sea el mando que viene de serie. Muchos jugadores echan de menos los controles de los mandos de PlaySt…",
      "Url": "https://www.compradiccion.com/consolas-y-videojuegos/preparate-para-lanzamiento-zelda-tears-of-the-kingdom-este-mando-inalambrico-para-nintendo-switch-rebajado-amazon",
      "UrlToImage": "https://i.blogs.es/88f32d/ofertas_cpa_v3-1-/840_560.jpeg",
      "PublishedAt": "2023-05-08T11:12:48Z",
      "Content": "Nintendo Switch es una consola sin duda revolucionaria que ha enamorado a muchos jugadores. Quizá su único punto débil frente a sus principales competidores sea el mando que viene de serie. Muchos ju… [+2966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us': la serie de HBO bate récords de audiencia en Europa y Latinoamérica, y demuestra que la cantinela del \"get woke, go broke\" no tiene ningún sentido",
      "Description": "No ha habido review bombing ni \"get woke, go broke\" —telita— que valgan: 'The Last of Us', la magnífica adaptación del videojuego homónimo de Naughty Dog capitaneada por Craig Mazin y Neil Druckmann, ha puesto patas arriba los datos de audiencia de HBO Max co…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-serie-hbo-bate-records-audiencia-europa-latinoamerica-demuestra-que-cantinela-get-woke-go-broke-no-tiene-ningun-sentido",
      "UrlToImage": "https://i.blogs.es/81c67d/captura-de-pantalla-2023-05-08-a-las-10.45.07/840_560.jpeg",
      "PublishedAt": "2023-05-08T10:31:16Z",
      "Content": "No ha habido review bombing ni \"get woke, go broke\" telita que valgan: 'The Last of Us', la magnífica adaptación del videojuego homónimo de Naughty Dog capitaneada por Craig Mazin y Neil Druckmann, h… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la serie de Netflix que empecé a ver porque una amiga me dijo que parecía de HBO",
      "Description": "Si tuviera que eliminar de mi vida el gasto de las plataformas de streaming, HBO estaría la última de la lista y trataría de no renunciar a ella bajo ningún concepto. Es mi lugar feliz en lo que a series se refiere.\n<!-- BREAK 1 -->\nHBO es, para mí, la plataf…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-serie-netflix-que-empece-a-ver-porque-amiga-me-dijo-que-parecia-hbo",
      "UrlToImage": "https://i.blogs.es/cc9beb/que-ver-esta-semana-mejo-miniserie-netflix/840_560.jpeg",
      "PublishedAt": "2023-05-08T10:14:33Z",
      "Content": "Si tuviera que eliminar de mi vida el gasto de las plataformas de streaming, HBO estaría la última de la lista y trataría de no renunciar a ella bajo ningún concepto. Es mi lugar feliz en lo que a se… [+3583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "HBO, Disney y otros estudios amenazan a los showrunners en plena huelga de guionistas con la suspensión de acuerdos y salarios: \"No estamos obligados a seguir pagándote\"",
      "Description": "En lo que se comienza la segunda semana de la huelga de guionistas de Estados Unidos vamos conociendo las medidas con las que los estudios como Disney y HBO/HBO Max están contraatacando. Y, para ello, han empezado a amenazar con la pérdida de sueldo y la susp…",
      "Url": "https://www.espinof.com/directores-y-guionistas/hbo-disney-otros-estudios-amenazan-a-showrunners-plena-huelga-guionistas-suspension-acuerdos-salarios-no-estamos-obligados-a-seguir-pagandote",
      "UrlToImage": "https://i.blogs.es/ea059c/wga-strike-day/840_560.jpeg",
      "PublishedAt": "2023-05-08T10:01:17Z",
      "Content": "En lo que se comienza la segunda semana de la huelga de guionistas de Estados Unidos vamos conociendo las medidas con las que los estudios como Disney y HBO/HBO Max están contraatacando. Y, para ello… [+2207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "George R.R. Martin apoya la huelga de guionistas y aclara su impacto en 'La Casa del Dragón'",
      "Description": "¿DRAGONES ATADOS? La serie de HBO se seguirá filmando en Europa mientras los guionistas protestan al otro lado del Atlántico.George R.R. Martin apoya la huelga de guionistas y aclara su impacto en 'La Casa del Dragón'",
      "Url": "https://www.formulatv.com/noticias/george-rr-martin-huelga-aclara-la-casa-del-dragon-122432/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122432_IR6kPoJx2HgBsY3478zaF1i9tEcqm0N5e-hog.jpg",
      "PublishedAt": "2023-05-08T09:50:04Z",
      "Content": "La huelga de guionistas arrancó el 2 de mayo en Estados Unidos, y desde entonces los millares de escritores afiliados a la WGA han frenado en seco su actividad laboral. Producciones como 'Loot' o 'St… [+3245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'La reina Carlota': Quién era el rey Jorge III y cuál fue la enfermedad que devastó su matrimonio",
      "Description": "La serie de Netflix 'La reina Carlota: una historia de los Bridgerton' ha recuperado el personaje del rey Jorge III. Repasamos en este artículo quién fue y qué dolorosa enfermedad devastó su matrimonio.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43822056/quien-era-rey-jorge-iii-enfermedad-reina-carlota/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/reina-carlota-5-6458abaeed314.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2023-05-08T09:45:00Z",
      "Content": "<ol></ol>\r\nComo estaba previsto, 'La reina Carlota: una historia de Los Bridgerton' se ha convertido en la serie más vista en todo el mundo apenas unas horas después de su estreno en Netflix, coincid… [+4986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Netflix más vista ahora mismo es de acción, te dejará sin aliento (y es europea)",
      "Description": "La nueva película de Netflix más vista de la semana no es estadounidense para variar, es francesa, y ha logrado más horas de reproducción incluso que la número uno en habla inglesa. Así que esta vez sí que se puede decir que es la más exitosa en general, no s…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-alias",
      "UrlToImage": "https://media.revistagq.com/photos/6458bf18181c8bb78059e52d/16:9/w_1280,c_limit/3U3A5847-1.jpg",
      "PublishedAt": "2023-05-08T09:24:58Z",
      "Content": "La nueva película de Netflix más vista de la semana no es estadounidensepara variar, es francesa, y ha logrado más horas de reproducción incluso que la número uno en habla inglesa. Así que esta vez s… [+1862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Carlos III es también el rey del baile: tienes que verlo haciendo break dance",
      "Description": "1.\r\n\nDesde su coronación del pasado sábado, Charles Philip Arthur George, más conocido entre nosotros como Carlos III de Inglaterra, es oficialmente monarca de Reino Unido y los catorce territorios británicos de ultramar que integran la Commonwealth. En su pr…",
      "Url": "https://www.revistagq.com/articulo/carlos-iii-bailando-break-dance",
      "UrlToImage": "https://media.revistagq.com/photos/6458aee95909f6dc5ebbe45d/16:9/w_1280,c_limit/1252772308",
      "PublishedAt": "2023-05-08T08:57:27Z",
      "Content": "Desde su coronación del pasado sábado, Charles Philip Arthur George, más conocido entre nosotros como Carlos III de Inglaterra, es oficialmente monarca de Reino Unido y los catorce territorios britán… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El lado más personal de Corey Mylchreest, el rey Jorge III de 'Los Bridgerton' y nuevo rompecorazones de la serie",
      "Description": "Ha llegado a Netflix con la precuela de la ficción de Shonda Rhimes: 'La reina Carlota: Una historia de Los Bridgerton'",
      "Url": "https://www.hola.com/actualidad/20230508231226/corey-mylchreest-la-reina-carlota-una-historia-de-los-bridgerton-actor/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230508231226/corey-mylchreest-la-reina-carlota-una-historia-de-los-bridgerton-actor/1-245-377/actor-getty2-t.jpg",
      "PublishedAt": "2023-05-08T06:09:23Z",
      "Content": "A Los Bridgerton solo le hizo falta una temporada para convertirse en un auténtico fenómeno de audiencia y consagrar al estrellato a sus protagonistas. En su primera entrega, el públicocayó rendido a… [+5430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Bienvenidos a Edén': todo lo que sabemos sobre la temporada 3 de la serie de ciencia ficción de Netflix",
      "Description": "Uno de los mayores éxitos españoles recientes de Netflix es 'Bienvenidos a Edén', un thriller de suspense y ciencia ficción creado por Joaquín Górriz y Guillermo López Sánchez del que ya se han podido dos tandas de ocho episodios cada una. Desde la plataforma…",
      "Url": "https://www.espinof.com/fecha-de-estreno/bienvenidos-a-eden-todo-que-sabemos-temporada-3-serie-ciencia-ficcion-netflix",
      "UrlToImage": "https://i.blogs.es/dca661/temporada-3-bienvenidos-a-eden/840_560.jpeg",
      "PublishedAt": "2023-05-07T21:04:00Z",
      "Content": "Uno de los mayores éxitos españoles recientes de Netflix es 'Bienvenidos a Edén', un thriller de suspense y ciencia ficción creado por Joaquín Górriz y Guillermo López Sánchez del que ya se han podid… [+2821 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Stranger Things: el estreno de la última temporada de la serie de Netflix quedó en suspenso por la huelga de guionistas de Hollywood",
      "Description": "Los creadores de la exitosa ficción anunciaron que pondrán en pausa la producción hasta que se solucione el conflicto que podría costarle más de dos mil millones de dólares a la industria audiovisual",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/stranger-things-el-estreno-de-la-ultima-temporada-de-la-serie-de-netflix-quedo-en-suspenso-por-la-nid07052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/EgCnDL5q2stRt2aAY_2jxsqXOpw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/3AN5UAE7FZDTXEJTTDQE5ANEGU.jpeg",
      "PublishedAt": "2023-05-07T21:00:58Z",
      "Content": "La escritura no se detiene cuando comienzan las grabaciones. Aunque estamos entusiasmados por comenzar con el rodaje junto a nuestro asombroso elenco y equipo técnico, no podemos hacerlo durante la h… [+4959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Creo que hacer caso a los fans y crear adaptaciones literales no le hace ningún bien a nadie. Sobre todo, a los propios fans",
      "Description": "No falla: en cuanto alguien anuncia una adaptación de un producto muy querido, los fans del mismo saltan a proteger su integridad y asegurarse de que la nueva versión no contendrá ningún conato de originalidad o de creatividad. Si es la versión cinematográfic…",
      "Url": "https://www.espinof.com/divulgacion/creo-que-hacer-caso-a-fans-crear-adaptaciones-literales-no-le-hace-ningun-bien-a-nadie-todo-a-propios-fans",
      "UrlToImage": "https://i.blogs.es/dd392f/misery/840_560.jpeg",
      "PublishedAt": "2023-05-07T19:01:11Z",
      "Content": "No falla: en cuanto alguien anuncia una adaptación de un producto muy querido, los fans del mismo saltan a proteger su integridad y asegurarse de que la nueva versión no contendrá ningún conato de or… [+6679 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Los motivos: los creadores de The Office eliminaron una escena de la sexta temporada que generó polémica",
      "Description": "La serie estadounidense regresó a Netflix el 1° de enero pasado y se posicionó en el top 10 de la plataforma en la Argentina; se trató de un remake de la comedia británica",
      "Url": "https://www.lanacion.com.ar/espectaculos/los-motivos-los-creadores-de-the-office-eliminaron-una-escena-de-la-sexta-temporada-que-genero-nid07052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/aK0DW8geO9k86qyRh_suuOm6Q70=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NDRVJJRFKJDQHC5VS2YSVG5KL4.jpg",
      "PublishedAt": "2023-05-07T18:24:35Z",
      "Content": "The Office se posicionó como una de las series favoritas de los espectadores del siglo XXI. Con un registro de falso documental,la sitcom protagonizada por Steve Carell se estrenó hace 18 años como u… [+2794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "A. Trejo Mosquera",
      "Title": "El imponente Zigra protagoniza la nueva imagen de GAMERA -Rebirth-",
      "Description": "El kaiju es uno de los cinco que el buen Gamera tendrá que enfrentar en el animeMás adelante este año, el amigable monstruo Gamera regresará para una serie de anime limitada de seis episodios en Netflix. Hagan clic para ver el más reciente cartel promocional …",
      "Url": "https://www.crunchyroll.com/anime-news/2023/05/07-1/el-imponente-zigra-protagoniza-la-nueva-imagen-de-gamera-rebirth-",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire2/0584055d6e06f6cba0da70597528b0a81683440182_main.jpg",
      "PublishedAt": "2023-05-07T18:11:04Z",
      "Content": "Más adelante este año, el amigable monstruo Gamera regresará para una serie de anime limitada de seis episodios en Netflix. Antes de eso, GAMERA -Rebirth- nos ha dado adelantos de los monstruos que G… [+1385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué es la posedición y por qué hace que algunas traducciones parezcan hechas por una máquina",
      "Description": "De un tiempo a esta parte, se nos ha repetido una y otra vez, casi como un mantra, que las máquinas ocuparán nuestro lugar. Que muy pocos trabajos (ni siquiera los puramente físicos) quedarán libres de la tiranía de la inteligencia artificial y los avances de…",
      "Url": "https://www.espinof.com/modelos-de-negocio/que-posedicion-que-hace-que-algunas-traducciones-parezcan-hechas-maquina",
      "UrlToImage": "https://i.blogs.es/943535/terminator/840_560.jpeg",
      "PublishedAt": "2023-05-07T17:01:11Z",
      "Content": "De un tiempo a esta parte, se nos ha repetido una y otra vez, casi como un mantra, que las máquinas ocuparán nuestro lugar. Que muy pocos trabajos (ni siquiera los puramente físicos) quedarán libres … [+6497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Revientan a Diego Boneta por tomarse foto de \"lejitos\" con esposa de Alexis Vega: \"No es Luis Miguel\"",
      "Description": "Canelo Álvarez tuvo un regreso triunfal a México luego de vencer John Ryder en el Estadio Akron, inmueble donde se dieron cita muchas personalidades del espectáculo y el deporte, entre ellos Alexis Vega y Diego Boneta.El recinto casa de Chivas vio una pasarel…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/revientan-a-diego-boneta-tomarse-foto-con-esposa-alexis-vega",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/07/revientan-diego-boneta-tomarse-foto-2.jpg",
      "PublishedAt": "2023-05-07T14:56:00Z",
      "Content": "Canelo Álvarez tuvo un regreso triunfal a México luego de vencer John Ryder en el Estadio Akron, inmueble donde se dieron cita muchas personalidades del espectáculo y el deporte, entre ellos Alexis V… [+2403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "El Apple Arcade de Android no es Play Pass: Netflix adelanta a Google con un catálogo de juegos impresionante",
      "Description": "Afortunadamente, hace tiempo que los videojuegos para móviles dejaron de ser solo clones de Candy Crush, juegos con publicidad engañosa y ports sacacuartos para convertirse en productos de calidad, de muchísima calidad.\n<!-- BREAK 1 -->\nEstos últimos años est…",
      "Url": "https://www.xatakandroid.com/juegos-android/apple-arcade-android-no-play-pass-netflix-adelanta-a-google-catalogo-juegos-impresionante",
      "UrlToImage": "https://i.blogs.es/2ca662/1366_2000-43-/840_560.jpeg",
      "PublishedAt": "2023-05-07T14:01:12Z",
      "Content": "Afortunadamente, hace tiempo que los videojuegos para móviles dejaron de ser solo clones de Candy Crush, juegos con publicidad engañosa y ports sacacuartos para convertirse en productos de calidad, d… [+11433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Arón Piper rompe su silencio sobre su relación con Dua Lipa y sorprende con su manera de gestionar el éxito",
      "Description": "Arón Piper y Manu Ríos están de promoción. Y no porque hayan llevado a la realidad la relación que tienen en la serie 'Élite', sino porque estrenan una nueva para Netflix llamada 'El silencio'. Es por eso que ambos han atendido a los micrófonos del programa '…",
      "Url": "https://www.trendencias.com/celebrities/aron-piper-rompe-su-silencio-su-relacion-dua-lipa-sorprende-su-manera-gestionar-exito",
      "UrlToImage": "https://i.blogs.es/737574/339697784_1590237834808770_6905668398177915789_n/840_560.jpeg",
      "PublishedAt": "2023-05-07T13:31:11Z",
      "Content": "Arón Piper y Manu Ríos están de promoción. Y no porque hayan llevado a la realidad la relación que tienen en la serie 'Élite', sino porque estrenan una nueva para Netflix llamada 'El silencio'. Es po… [+1445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Malas noticias para los fans de 'Strangers Things': los hermanos Duffer retrasan la temporada 5 y final de la serie hasta que \"se llegue a un acuerdo justo\" con la huelga de guionistas",
      "Description": "Son muchas las series y películas que se están viendo afectadas como consecuencia de la huelga de guionistas, tanto aquellos títulos que habían empezado a escribirse recientemente como otros que estaban en una fase mucho más avanzada. Dentro del segundo grupo…",
      "Url": "https://www.espinof.com/series-de-ficcion/malas-noticias-para-fans-strangers-things-hermanos-duffer-retrasan-temporada-5-final-serie-que-se-llegue-a-acuerdo-justo-huelga-guionistas",
      "UrlToImage": "https://i.blogs.es/07e336/stranger-things/840_560.jpeg",
      "PublishedAt": "2023-05-07T13:01:11Z",
      "Content": "Son muchas las series y películas que se están viendo afectadas como consecuencia de la huelga de guionistas, tanto aquellos títulos que habían empezado a escribirse recientemente como otros que esta… [+1275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Las buenas madres' es excelente: una intensa miniserie criminal de Disney plus que nos sumerge en el círculo vicioso de las mujeres de la 'Ndranghetta",
      "Description": "Inspirada en hechos reales y basada en el libro de Alex Perry, 'Las buenas madres' se estrenó el pasado abril en Disney+ con el aval de ser la mejor serie del Festival de Berlín. Y, la verdad, una vez vista los seis episodios al completo que componen esta min…",
      "Url": "https://www.espinof.com/criticas/buenas-madres-excelente-intensa-miniserie-criminal-disney-plus-que-nos-sumerge-circulo-vicioso-mujeres-ndranghetta",
      "UrlToImage": "https://i.blogs.es/bb8814/buenas-madres/840_560.jpeg",
      "PublishedAt": "2023-05-07T09:31:11Z",
      "Content": "Inspirada en hechos reales y basada en el libro de Alex Perry, 'Las buenas madres' se estrenó el pasado abril en Disney+ con el aval de ser la mejor serie del Festival de Berlín. Y, la verdad, una ve… [+2783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Este portátil gaming de Razer ahora cuesta 1.600 euros menos: pantalla 240 Hz, Intel Core i7 y RTX 3070 Ti",
      "Description": "Los portátiles gaming, como el resto de productos gaming, cuentan con diferentes gamas, algo que se diferencia rápidamente por los componentes que se encuentran en el interior de estos dispositivos, pero especialmente en el precio que algunos de estos alcanza…",
      "Url": "https://www.vidaextra.com/seleccion/este-portatil-gaming-razer-ahora-cuesta-1-600-euros-pantalla-240-hz-intel-core-i7-rtx-3070-ti",
      "UrlToImage": "https://i.blogs.es/e9250d/razer-blade-15-advanced-portada/840_560.jpeg",
      "PublishedAt": "2023-05-07T09:01:09Z",
      "Content": "Los portátiles gaming, como el resto de productos gaming, cuentan con diferentes gamas, algo que se diferencia rápidamente por los componentes que se encuentran en el interior de estos dispositivos, … [+1999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Jeffrey Nachmanoff dirigirá la serie de Marvel 'Daredevil: Born Again'",
      "Description": "Según informa The Cosmic Circus, el director de 'Lovecraft Country', Jeffrey Nachmanoff, ha sido seleccionado para dirigir la futura serie de Marvel Studios, 'Daredevil: Born Again'. Nachmanoff se unirá como director al cineasta previamente anunciado Michael …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/jeffrey-nachmanoff-dirigira-la-serie-de-marvel-daredevil-born-again-45278.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121508.jpg",
      "PublishedAt": "2023-05-07T08:41:51Z",
      "Content": "Según informa The Cosmic Circus, el director de 'Lovecraft Country', Jeffrey Nachmanoff, ha sido seleccionado para dirigir la futura serie de Marvel Studios, 'Daredevil: Born Again'. Nachmanoff se un… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Olga Pereda",
      "Title": "La serie de Netflix que no te puedes perder si eres madre",
      "Description": "Audrey siente que su vida ha dejado de pertenecerle. La falta de sueño la está convirtiendo en una zombi adicta a la cafeína. Le angustia que sus jefes hayan contratado a una sustituta. Sus amigos la esquivan. Su pareja, a veces, no la entiende. Su cuerpo ha …",
      "Url": "https://www.elperiodico.com/es/tele/20230507/netflix-maternidad-serie-the-letdown-6795104",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/65cf4185-7c64-4e4c-b00b-2bfd240a3df2_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-07T07:06:00Z",
      "Content": "Audrey siente que su vida ha dejado de pertenecerle. La falta de sueño la está convirtiendo en una zombi adicta a la cafeína. Le angustia que sus jefes hayan contratado a una sustituta. Sus amigos la… [+4143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Hugo Silva: \"'El Ministerio del Tiempo' debería seguir, aunque sea con otros actores\"",
      "Description": "Hugo Silva (Madrid, 1977) no fue de esos niños que soñaban con ser futbolista. Él siempre quiso ser actor. Hoy en día el balón le sigue atrayendo más bien poco. Pero entiende la pasión que levanta el deporte rey. En 'Pollos sin cabeza', la serie que protagoni…",
      "Url": "https://www.elperiodico.com/es/series/20230507/hugo-silva-pollos-sin-cabeza-entrevista-ministerio-del-tiempo-86864536",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/1f2dba5c-7386-40e5-a192-17f9bffd224c_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-07T06:00:46Z",
      "Content": "Hugo Silva (Madrid, 1977) no fue de esos niños que soñaban con ser futbolista. Él siempre quiso ser actor. Hoy en día el balón le sigue atrayendo más bien poco. Pero entiende la pasión que levanta el… [+4354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de la serie 'Citadel', de Amazon Prime Video, con Richard Madden y Priyanka Chopra",
      "Description": "Citadel es una serie de Amazon protagonizada por Richard Madden y Priyanka Chopra. Espías, espectáculo y muchos millones invertidos por la factoría.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-05-07/critica-de-la-serie-citadel-de-amazon-prime-video-con-richard-madden-y-priyanka-chopra-7011497/",
      "UrlToImage": "https://s.libertaddigital.com/2023/05/05/1200/627/ld/citadel.jpg",
      "PublishedAt": "2023-05-07T06:00:17Z",
      "Content": "De la mano de los hermanos Russo, firmantes de las últimas aventuras del Capitán América y los Vengadores, llega Citadel, una gran apuesta de acción que llega a Prime Video de Amazon con la aspiració… [+651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "De la esperada 'Ciudad en llamas' a 'El caballero negro': 5 series nuevas para ver esta semana",
      "Description": "Cada semana se estrenan nuevas series, regresan otras conocidas y queridas, y la agenda se puede volver fácilmente imposible. En esta sección hacemos cinco propuestas con las que, en principio, es imposible equivocarse. 1. 'Dance Brothers' (Netflix, miércoles…",
      "Url": "https://www.elperiodico.com/es/series/20230507/ciudad-en-llamas-el-caballero-negro-series-apple-netflix-skyshowtime-disney-8-de-mayo-86915907",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/eef41ded-217e-4697-aa4b-e11d55a5b036_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-07T05:00:52Z",
      "Content": "Cada semana se estrenan nuevas series, regresan otras conocidas y queridas, y la agenda se puede volver fácilmente imposible. En esta sección hacemos cinco propuestas con las que, en principio, es im… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Los hermanos Menéndez: próximo 'true crime' de Ryan Murphy",
      "Description": "Netflix es una factoría de true crime en serie (entre otras cosas, por supuesto). ¿Y por qué decimos esto? Porque entre sus producciones de más éxito se encuentra Monstruo: La historia de Jeffrey Dahmer, creada por Ryan Murphy, que se convirtió en la tercera …",
      "Url": "https://zeleb.publico.es/noticia/los-hermanos-menendez-proximo-true-crime-de-ryan-murphy/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/05/GettyImages-539886710.jpg",
      "PublishedAt": "2023-05-06T22:37:47Z",
      "Content": "Netflix es una factoría de true crime en serie (entre otras cosas, por supuesto). ¿Y por qué decimos esto? Porque entre sus producciones de más éxito se encuentra Monstruo: La historia de Jeffrey Dah… [+3716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘La Casa del Dragón’ estuvo a nada de ser cancelada, pero George R. R. Martin acudió al rescate",
      "Description": "Para sorpresa de muchos, La Casa del Dragón resultó ser una de las mejores series del año anterior. La producción de HBO demostró que el universo de Juego de Tronos todavía tiene mucho que contar, y que aún se pueden hacer las cosas bien pese al desastroso fi…",
      "Url": "http://hipertextual.com/2023/05/la-casa-del-dragon-cerca-de-ser-cancelada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/08/casa-del-dragon.jpeg",
      "PublishedAt": "2023-05-06T19:33:51Z",
      "Content": "Para sorpresa de muchos, La Casa del Dragón resultó ser una de las mejores series del año anterior. La producción de HBO demostró que el universo de Juego de Tronos todavía tiene mucho que contar, y … [+3188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Dianna Agron, la eterna animadora que se replanteó su carrera después de la tragedia de 'Glee'",
      "Description": "Especialmente en su temporada 1, 'Glee' se convirtió en la serie del momento y catapultó a gran parte de su reparto a la fama. No obstante, prácticamente ninguno los actores ha conseguido volver a alcanzar la misma popularidad de entonces, ni siquiera aquello…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-dianna-agron-eterna-animadora-que-se-replanteo-su-carrera-despues-tragedia-glee",
      "UrlToImage": "https://i.blogs.es/f38d9c/dianna-agron-/840_560.jpeg",
      "PublishedAt": "2023-05-06T19:01:00Z",
      "Content": "Especialmente en su temporada 1, 'Glee'se convirtió en la serie del momento y catapultó a gran parte de su reparto a la fama. No obstante, prácticamente ninguno los actores ha conseguido volver a alc… [+3221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Así eran los episodios perdidos de 'Pokémon' que nunca se llegaron a emitir y los fans del anime han recuperado 12 años después",
      "Description": "De vez en cuando internet nos pega una alegría recuperando piezas que creíamos que se habían perdido para siempre, aunque lleguen con muchos años de retraso. Allá por 2011, el anime de 'Pokémon' iba a tener un arco relativamente pequeño pero que iba a ser muy…",
      "Url": "https://www.espinof.com/anime/asi-eran-episodios-perdidos-pokemon-que-nunca-se-llegaron-a-emitir-fans-anime-han-recuperado-12-anos-despues",
      "UrlToImage": "https://i.blogs.es/120a87/team-rocket/840_560.png",
      "PublishedAt": "2023-05-06T18:01:00Z",
      "Content": "De vez en cuando internet nos pega una alegría recuperando piezas que creíamos que se habían perdido para siempre, aunque lleguen con muchos años de retraso. Allá por 2011, el anime de 'Pokémon' iba … [+2636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Este es uno de los live action más divertidos escritos por James Gunn hace más de 20 años y que ahora ya puedes ver en streaming en México",
      "Description": "James Gunn es ahora la figura principal que intentará llevar al cine live action todo el universo de DC, además, recientemente estrenó 'Guardianes de la Galaxia Vol. 3', el cierre de la trilogía de los súper héroes más inadaptados de Marvel con los que se ha …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/este-uno-live-action-divertidos-escritos-james-gunn-20-anos-que-puedes-ver-streaming-mexico",
      "UrlToImage": "https://i.blogs.es/3e9ca3/1683315409800/840_560.jpeg",
      "PublishedAt": "2023-05-06T17:59:57Z",
      "Content": "James Gunn es ahora la figura principal que intentará llevar al cine live action todo el universo de DC, además, recientemente estrenó 'Guardianes de la Galaxia Vol. 3', el cierre de la trilogía de l… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "4 series y películas de anime para ver en streaming el Día de la Madre y que nos recuerdan por qué es tan importante tener una en nuestras vidas",
      "Description": "Este fin de semana es celebramos el Día de la Madre, y como no podemos ponerles suficientes monumentos, por suerte sí que podemos repasar algunas de nuestras series y películas de anime con madres espectaculares que podemos ver en streaming.\n<!-- BREAK 1 -->\n…",
      "Url": "https://www.espinof.com/listas/series-peliculas-anime-para-ver-streaming-dia-madre-que-nos-recuerdan-que-importante-tener-nuestras-vidas",
      "UrlToImage": "https://i.blogs.es/ba9ab0/ponyo/840_560.jpeg",
      "PublishedAt": "2023-05-06T15:31:00Z",
      "Content": "Este fin de semana es celebramos el Día de la Madre, y como no podemos ponerles suficientes monumentos, por suerte sí que podemos repasar algunas de nuestras series y películas de anime con madres es… [+2472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 27 mejores series de la historia de Netflix",
      "Description": "Netflix no lleva tanto en nuestras vidas, pues se fundó en 1997, pero su puesta por la ficción de producción propia no llegó hasta muchos años después. Convertida en la plataforma de streaming número 1 nivel mundial, el principal atractivo de su catálogo son …",
      "Url": "https://www.espinof.com/listas/mejores-series-historia-netflix",
      "UrlToImage": "https://i.blogs.es/11badf/mejores-series-historia-netflix/840_560.jpeg",
      "PublishedAt": "2023-05-06T14:01:00Z",
      "Content": "Netflix no lleva tanto en nuestras vidas, pues se fundó en 1997, pero su puesta por la ficción de producción propia no llegó hasta muchos años después. Convertida en la plataforma de streaming número… [+19974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Daniel Caballero",
      "Title": "Adiós a los cortes en YouTube con este simple ajuste en tu router",
      "Description": "Los cortes en YouTube o en otras plataformas de streaming como Netflix, HBO Max o Disney+ son de las cosas más molestas que pueden pasar al ver un vídeo, una película o serie. Aunque no es algo que no tenga solución, ya que se trata de un problema que tiene f…",
      "Url": "https://www.adslzone.net/noticias/redes/solucionar-cortes-youtube-ajuste-router/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/05/cortes-youtube.jpg",
      "PublishedAt": "2023-05-06T12:04:40Z",
      "Content": "Que la calidad de las películas, series o vídeos bajen, que directamente se corte o no se reproduzcan son fallos que pueden darse si no se tiene una buena conexión de Internet. Esto se debe principal… [+2501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hay que salir de esta isla: 3 series disponibles en streaming que ver si te gusta 'Bienvenidos a Edén' donde la experiencia insular se va de madre",
      "Description": "Una vez más Netflix ha encontrado petróleo con una serie española. Esta vez ya no es el enésimo thriller urbano, sino que ahora le ha tocado a la distopía 'Bienvenidos a Edén', que refrenda la condición de fenómeno de éxito que ya tuvo la primera temporada co…",
      "Url": "https://www.espinof.com/listas/hay-que-salir-esta-isla-3-series-disponibles-streaming-que-ver-te-gusta-bienvenidos-a-eden-donde-experiencia-insular-se-va-madre",
      "UrlToImage": "https://i.blogs.es/c5abd9/bienvenidos-a-eden-temporada-2-2023/840_560.jpeg",
      "PublishedAt": "2023-05-06T11:31:00Z",
      "Content": "Una vez más Netflix ha encontrado petróleo con una serie española. Esta vez ya no es el enésimo thriller urbano, sino que ahora le ha tocado a la distopía 'Bienvenidos a Edén', que refrenda la condic… [+3509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Katy Perry es comparada con Lady Di por usar un look similar en la coronación de Carlos III",
      "Description": "Katy Perry fue una de las dos mil invitadas a la coronación del rey Carlos III y ha sido objeto de viralización en las redes sociales por su peculiar atuendo durante la ceremonia. La artista llegó al evento junto al editor de la versión británica de 'Vogue', …",
      "Url": "https://www.milenio.com/estilo/comparan-katy-perry-lady-di-look-coronacion-carlos-iii",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/06/katy-perry-comparada-lady-di.jpg",
      "PublishedAt": "2023-05-06T11:06:03Z",
      "Content": "Katy Perry fue una de las dos mil invitadas a la coronación del rey Carlos III y ha sido objeto de viralización en las redes sociales por su peculiar atuendo durante la ceremonia. La artista llegó al… [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Silvia Cabrero",
      "Title": "Si te gustan los espressos, esta cafetera superautomática Philips está muy rebajada: con espumador de leche y 70 euros de descuento",
      "Description": "Una buena forma de empezar el día es bebiendo una taza de café y si quieres disfrutar de su intensidad y calidad, esta cafetera superautomática Philips Serie 3200 es una gran opción. Ahora la puedes encontrar muy rebajada en Amazon por 295,87 euros, frente a …",
      "Url": "https://www.xatakahome.com/seleccion/te-gustan-espressos-esta-cafetera-superautomatica-philips-esta-muy-rebajada-espumador-leche-70-euros-descuento",
      "UrlToImage": "https://i.blogs.es/bb3e57/portada-cafe/840_560.jpeg",
      "PublishedAt": "2023-05-06T10:01:01Z",
      "Content": "Una buena forma de empezar el día es bebiendo una taza de café y si quieres disfrutar de su intensidad y calidad, esta cafetera superautomática Philips Serie 3200 es una gran opción. Ahora la puedes … [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "La serie de The Last of Us consigue que HBO Max de beneficios por primera vez",
      "Description": "<!--cache-->La producción de PlayStation y HBO aglutina una media de 32 millones de espectadores por episodio en Estados Unidos y es la serie de HBO Max en Europa y América Latina.<!--aa--->Las plataformas de streaming de Warner Bros. Discovery han dado benef…",
      "Url": "https://vandal.elespanol.com/noticia/1350762143/la-serie-de-the-last-of-us-consigue-que-hbo-max-de-beneficios-por-primera-vez/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235611422450_1.jpg",
      "PublishedAt": "2023-05-06T09:42:00Z",
      "Content": "Las plataformas de streaming de Warner Bros. Discovery han dado beneficios por primera vez, segn reflejan los resultados financieros (va The Gamer) del primer trimestre fiscal de 2023. Desde el congl… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 3 de 'Los Bridgerton' todavía tendrá que esperar pero Netflix da una alegría a sus fans: 'La reina Carlota' es una notable precuela que expande este universo con acierto",
      "Description": "La llegada a Netflix de 'La reina Carlota: Una historia de Los Bridgerton' ha servido para que la plataforma recupere una de sus grandes joyas de la corona. Es evidente que lo que el público realmente desea es poder ver la temporada 3 de 'Los Bridgerton' -cuy…",
      "Url": "https://www.espinof.com/netflix/temporada-3-bridgerton-todavia-tendra-que-esperar-netflix-da-alegria-a-sus-fans-reina-carlota-notable-precuela-que-expande-este-universo-acierto",
      "UrlToImage": "https://i.blogs.es/171511/la-reinca-carlota-una-historia-de-lso-bridgerton/840_560.jpeg",
      "PublishedAt": "2023-05-06T09:31:00Z",
      "Content": "La llegada a Netflix de 'La reina Carlota: Una historia de Los Bridgerton' ha servido para que la plataforma recupere una de sus grandes joyas de la corona. Es evidente que lo que el público realment… [+4917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El bañador de Desigual x Stella Jean que vamos a llevar con vaqueros porque parece un body de Dolce & Gabbana",
      "Description": "Si algo tiene la diseñadora italo-haitiana es un estilo tan reconocible, que hasta podemos detectarla incluso en la inspiración que despiertan en firmas low cost como Zara. Aunque en este caso, al igual que ocurrió hace años con Benetton, hemos venido a habla…",
      "Url": "https://www.trendencias.com/shopping/banador-desigual-x-stella-jean-que-vamos-a-llevar-vaqueros-porque-parece-body-dolce-gabbana",
      "UrlToImage": "https://i.blogs.es/5c24b6/body/840_560.jpeg",
      "PublishedAt": "2023-05-06T08:30:59Z",
      "Content": "Si algo tiene la diseñadora italo-haitiana es un estilo tan reconocible, que hasta podemos detectarla incluso en la inspiración que despiertan en firmas low cost como Zara. Aunque en este caso, al ig… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Lo mejor de lo mejor: estas son las 3 series que tienes que ver en Disney+ actualmente",
      "Description": "Disney+ tiene un catálogo repleto de series de mucha calidad, pero no hay tiempo para verlas todas. Si estás buscando recomendaciones, queremos hablarte de 3 series que nos encantan y que están disponibles actualmente en Disney+. Dos de ellas son perfectas pa…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lo-mejor-de-lo-mejor-estas-son-las-3-series-que-tienes-que-ver-en-disney-actualmente",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/app-disney-plus.jpg?width=1200",
      "PublishedAt": "2023-05-06T08:02:30Z",
      "Content": "Disney+ tiene un catálogo repleto de buenas series, aunque nosotros tenemos nuestras favoritas // Imagen: Beatriz Alcántara Gil.\r\nDisney+ tiene un catálogo repleto de series de mucha calidad, pero no… [+3854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Adriana Lorusso",
      "Title": "Hernán Díaz: El escritor argentino que está de moda en Nueva York",
      "Description": "Es el autor del momento. Su novela “Fortuna”, sobre el mundo financiero, cosecha éxitos en todas partes. Está escrita en inglés y pronto será una serie de HBO, con Kate Winslet. Leer más",
      "Url": "https://noticias.perfil.com/noticias/cultura/hernan-diaz-el-escritor-argentino-que-esta-de-moda-en-nueva-york.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/05/trim/1280/720/hernan-diaz-1561248.jpg",
      "PublishedAt": "2023-05-06T03:50:00Z",
      "Content": "Aunque es el escritor argentino del que todo el mundo habla, las dos novelas que publicó hasta ahora fueron escritas en inglés y hace muy poco pueden leerse en castellano. Es que Hernán Díaz (50) lle… [+7766 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Maite Peñoñori",
      "Title": "El amor después del amor: un mensaje impactante en la calle, un brindis y cómo se gestó la exitosa serie que desnuda al hombre detrás del artista",
      "Description": "Desde su estreno, la bioserie basada en las memorias de Fito Páez encabeza la lista de lo más visto en Netflix",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-amor-despues-del-amor-un-mensaje-impactante-en-la-calle-un-brindis-y-como-se-gesto-la-exitosa-nid06052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/BLJULV-_slxhy9VipXyQBfY6jxA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Q7YH53BQ5ZCLLB6VS42UL3CJAE.jpg",
      "PublishedAt": "2023-05-06T03:01:00Z",
      "Content": "En medio de una gira, Fito Páez visitó la casa de Frida Kahlo en México. Quienes trabajan con el cantante están acostumbrados a que en cualquier país de América Latina la gente le pida fotos. Pero es… [+4462 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Carlos III y The Crown: las revelaciones de la serie que pusieron en jaque la imagen pública del monarca",
      "Description": "El enojo de Su Majestad con la producción de Netflix fue motivo de controversia; en esta nota repasamos los escándalos que el drama de Peter Morgan no pasó por alto y que tuvo al rey como figura central",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/carlos-iii-y-the-crown-las-revelaciones-de-la-serie-que-pusieron-en-jaque-la-imagen-publica-del-nid06052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/aPkiY8oZ6N7DYuJkolwBvZR1bck=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EXNMXTJCTRCKNPFPVBX5VUNTM4.JPG",
      "PublishedAt": "2023-05-06T03:00:00Z",
      "Content": "El sábado 6 de mayo se llevará a cabo \r\nla coronación del rey Carlos III, a sus 74 años. El hijo mayor de la difunta Isabel II y su esposa, Camilla, serán nombrados Rey y Reina Consorte de Inglaterra… [+7853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Si tienes Apple Music podrás ver el próximo concierto de Ed Sheeran",
      "Description": "Presentar actualizaciones de servicios diferentes como Apple Music Classic no es lo único que Apple tenía entre manos para mantener felices a sus clientes y ofrecer razones para dejar a la competencia. El servicio también ha anunciado el regreso de Apple Musi…",
      "Url": "https://ipadizate.com/apple-music/si-tienes-apple-music-podras-ver-el-proximo-concierto-de-ed-sheeran",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/ed-sheeran-apple-music.jpg?width=1200",
      "PublishedAt": "2023-05-05T21:58:52Z",
      "Content": "Ed Sheeran se conectará con audiencias de todo el mundo desde Apple Music.\r\nPresentar actualizaciones de servicios diferentes como Apple Music Classic no es lo único que Apple tenía entre manos para … [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El fenómeno de las series coreanas que se cuece en España",
      "Description": "A priori no tienen nada que ver, pero son un éxito allá por donde pasan. Lo único en común entre las telenovelas latinas, las turcas y las coreanas es la universalidad de los temas de sus historias, agitadas por las pasiones que mueven el mundo; por el amor, …",
      "Url": "https://www.abc.es/play/series/noticias/abci-fenomeno-series-coreanas-cuece-espana-202305052354_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/05/06/Saimdang_04-kn1D--1024x512@abc.jpg",
      "PublishedAt": "2023-05-05T21:54:18Z",
      "Content": "Lucía CabanelasSEGUIR\r\nMadrid\r\n Actualizado:05/05/2023 23:54h\r\nGuardar\r\n Noticias relacionadas\r\nA priori no tienen nada que ver, pero son un éxito allá por donde pasan. Lo único en común entre las te… [+3525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Santiago Acevedo",
      "Title": "La emotiva reacción de Valeria Mazza al ver la serie de Fito Páez: “Amé revivir parte de mí historia”",
      "Description": "La semana pasada se estrenó en Netflix la serie que cuenta la vida y obra musical del cantante Fito Páez, una creación de Juan Pablo Kolodziej. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/la-emotiva-reaccion-de-valeria-mazza-al-ver-la-serie-de-fito-paez-ame-revivir-parte-de-mi-historia.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/05/trim/1140/641/la-emotiva-reaccion-de-valeria-mazza-al-ver-la-serie-de-fito-paez-ame-revivir-parte-de-mi-historia-1561816.jpg",
      "PublishedAt": "2023-05-05T21:49:40Z",
      "Content": "La top model internacionalValeria Mazza tuvo un hermoso guiño con su amigo Fito Páez, luego de ver la serie de Netflix, El amor después del amor, creada por  Juan Pablo Kolodziej y dirigida por Felip… [+1115 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de 8 capítulos de Netflix que en su estreno se convirtió en un éxito",
      "Description": "La Diplomática se convirtió en una de las producciones más vistas de la plataforma; un conflicto geopolítico convierte a Kate en embajadora de Estados Unidos en Reino Unido y su vida cambia de rumbo",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-8-capitulos-de-netflix-que-en-su-estreno-se-convirtio-en-un-exito-nid05052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/iDagjdd-PnMH5qjXZlYFheFLM6w=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XFWI3FMJ2ZHJROINXJYQ4AIAE4.jpg",
      "PublishedAt": "2023-05-05T20:55:12Z",
      "Content": "El multimedio Netflix volvió a sorprender con una serie que atrapó la mirada de todos los usuarios. En medio de una feroz competencia con otras plataformas, las producciones propias parecen ser el ca… [+2827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Daddy Yankee será parte de una nueva serie de Netflix: de qué se trata",
      "Description": "Luego de anunciar su retiro de la música en 2022, el Jefe comenzará su nuevo camino en el mundo de las series. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/daddy-yankee-sera-parte-de-una-nueva-serie-de-netflix-de-que-se-trata.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/05/trim/1140/641/daddy-yankee-1561746.jpg",
      "PublishedAt": "2023-05-05T20:51:19Z",
      "Content": "Netflix confirmó en sus redes sociales que Daddy Yankee va a ser el nuevo productor de una serie de comedia de la plataforma. Si bien no se conoce la fecha de estreno se sabe que llevará el nombre de… [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple TV+ acaba de estrenar esta espectacular serie de ciencia ficción",
      "Description": "Tras el estreno de la divertida película de acción 'Ghosting' coprotagonizada por Chris Evans y Ana de Armas, la plataforma de Apple TV+ se prepara para acoger la retransmisión de una fascinante serie de ciencia ficción inspirada en la saga de libros de Hugh …",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-acaba-de-estrenar-esta-espectacular-serie-de-ciencia-ficcion",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/030623_first_look_new_series_silo_big_image_01_big_image_post.jpg.large_.jpg?width=1200",
      "PublishedAt": "2023-05-05T20:01:16Z",
      "Content": "Los dos primeros episodios de la primera temporada de 'Silo' ya están disponibles\r\nTras el estreno de la divertida película de acción 'Ghosting' coprotagonizada por Chris Evans y Ana de Armas, la pla… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Para sorpresa de nadie, 'Unicorn: Warriors Eternal' es la nueva joya animada imprescindible de Genndy Tartakovsky y podemos disfrutarla en HBO Max",
      "Description": "No es extraña la premisa de \"gente superpoderosa\" que se reencarna en cuerpos nuevos —de hecho, la premisa de uno de mis cómics favoritos de lo que llevamos de siglo ('The Wicked + The Divine')— pero en manos del maestro de la animación Genndy Tartakovsky, 'U…",
      "Url": "https://www.espinof.com/criticas/para-sorpresa-nadie-unicorn-warriors-eternal-nueva-joya-animada-imprescindible-genndy-tartakovsky-podemos-disfrutarla-hbo-max",
      "UrlToImage": "https://i.blogs.es/2ebf97/unicornwarriorseternal_01/840_560.jpeg",
      "PublishedAt": "2023-05-05T18:00:59Z",
      "Content": "No es extraña la premisa de \"gente superpoderosa\" que se reencarna en cuerpos nuevos de hecho, la premisa de uno de mis cómics favoritos de lo que llevamos de siglo ('The Wicked + The Divine') pero e… [+2914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "El Santo Grial y una monja en moto",
      "Description": "Me temo que mi radar para detectar series interesantes empieza a no funcionar como debiera. El sábado pasado les hablaba de dos productos que esquivar a cualquier precio, Inseparables y Obsesión (sendos remakes de dos películas excelentes dirigidas respectiva…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/santo-grial-monja-en-moto_800622_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/48/92/95/pines-81imzvrnt-l-ri_2_505x267.jpeg",
      "PublishedAt": "2023-05-05T18:00:00Z",
      "Content": "Me temo que mi radar para detectar series interesantes empieza a no funcionar como debiera. El sábado pasado les hablaba de dos productos que esquivar a cualquier precio, Inseparables y Obsesión (sen… [+4825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Netflix cancela remake de ‘Rebelde’ luego de dos temporadas",
      "Description": "En enero del 2022 se estrenó en Netflix un remake de Rebelde, la popular telenovela mexicana que se volvió todo un fenómeno en 2004. El proyecto pintaba para ser todo un éxito, sin embargo, luego de un año y dos temporadas se confirmó que la plataforma de str…",
      "Url": "https://www.milenio.com/espectaculos/television/netflix-cancela-su-version-de-rebelde-luego-de-dos-temporadas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/12/07/imagen-del-trailer-de-rebelde.jpg",
      "PublishedAt": "2023-05-05T17:24:36Z",
      "Content": "En enero del 2022 se estrenó en Netflix un remake de Rebelde, la popular telenovela mexicana que se volvió todo un fenómeno en 2004. El proyecto pintaba para ser todo un éxito, sin embargo, luego de … [+1163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Actor habló de más y contó que Netflix canceló famosa serie",
      "Description": "El reconocido actor aseguró que la decisión lo tomó por sorpresa.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/actor-hablo-de-mas-y-conto-que-netflix-cancelo/WCOLHINS2JFSPFORQK2RDKSE6A/story/",
      "UrlToImage": "https://www.nacion.com/resizer/aLXDa0n1q2b2EOG7nbx7oNDbZWs=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/3IVEFLZEKRFYBIJTA2JC4MCGDM.jpg",
      "PublishedAt": "2023-05-05T17:12:36Z",
      "Content": "Un actor del elenco de la conocida serie juvenil Rebelde Netflix, anunció que el proyecto ya no tendrá más temporadas.\r\nEn una reciente entrevista, Sergio Mayer Mori habló de más y contó que la gigan… [+671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "¡Histórico! The Last of Us ya es la serie más exitosa de HBO Max en LATAM y Europa",
      "Description": "Por muchos años, las adaptaciones de videojuegos tuvieron una reputación pésima con justa razón. Hoy, afortunadamente, el panorama es mucho más favorable con producciones de buena calidad que respetan la esencia de la obra original. La recepción positiva por …",
      "Url": "https://www.levelup.com/noticias/736247/Historico-The-Last-of-Us-ya-es-la-serie-mas-exitosa-de-HBO-Max-en-LATAM-y-Europa",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/795648/795648_600x315.jpg",
      "PublishedAt": "2023-05-05T17:05:00Z",
      "Content": "Por muchos años, las adaptaciones de videojuegos tuvieron una reputación pésima con justa razón. Hoy, afortunadamente, el panorama es mucho más favorable con producciones de buena calidad que respeta… [+2419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Silo': un intrigante y adictivo thriller distópico de Apple TV+ que flojea en la construcción de este mundo posapocalíptico",
      "Description": "Hay bastantes cosas que llaman la atención de 'Silo', muchas de las cuales vienen de sus propias etiquetas de género. La nueva serie de ciencia ficción de Apple TV+ se describe como una distopía protagonizada por Rebecca Ferguson ('Dune') en un mundo posapoca…",
      "Url": "https://www.espinof.com/criticas/silo-intrigante-adictivo-thriller-distopico-apple-tv-que-flojea-construccion-este-mundo-posapocaliptico",
      "UrlToImage": "https://i.blogs.es/02d8a6/silo_photo_010204/840_560.jpeg",
      "PublishedAt": "2023-05-05T17:00:58Z",
      "Content": "Hay bastantes cosas que llaman la atención de 'Silo', muchas de las cuales vienen de sus propias etiquetas de género. La nueva serie de ciencia ficción de Apple TV+ se describe como una distopía prot… [+3929 chars]"
    }
  ]
}