{
  "Status": 0,
  "Error": null,
  "TotalResults": 888,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Naomi Zeichner",
      "Title": "Sebastián Yatra: “¿Que por qué empecé a cantar? Porque buscaba la aprobación de la gente. Y atención”",
      "Description": "El pasado agosto, el cantante colombiano Sebastián Yatra hizo una incursión en un medio poco habitual para él: la pista del Abierto de Estados Unidos, mano a mano con su amigo Carlos Alcaraz, entonces número 1 del mundo. Se conocieron en un Abierto anterior, …",
      "Url": "https://www.revistagq.com/articulo/sebastian-yatra-entrevista-nuevo-album-disco",
      "UrlToImage": "https://media.revistagq.com/photos/658aa9409ed5400fde9dbe3f/16:9/w_1280,c_limit/GQ-HYPE-YATRA-COVER_WEB.jpg",
      "PublishedAt": "2023-12-28T13:00:55Z",
      "Content": "En noviembre, Yatra copresentó y actuó en los Grammy Latinos, celebrados por primera vez en España, y anunció una asociación con la Fundación Grammy Latinos para ofrecer a un estudiante una beca de 4… [+2807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Si tuviese que escoger la mejor película de 2023, tengo claro que me quedaría con...: las recomendaciones del equipo de Xataka",
      "Description": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestran que ha habido cine de excelente calidad y para todos los g…",
      "Url": "https://www.xataka.com/cine-y-tv/tuviese-que-escoger-mejor-pelicula-2023-tengo-claro-que-me-quedaria-recomendaciones-equipo-xataka",
      "UrlToImage": "https://i.blogs.es/cd5cbc/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestra… [+13766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Ahora las películas de superhéroes son un callejón sin salida\". Zack Snyder admite que el cine de Marvel y DC está agotando al público y explica cuál es la razón",
      "Description": "El director de 'Rebel Moon', Zack Snyder, ha comentado las taquillas decrecientes de las películas de superhéroes a la luz de los decepcionantes resultados en taquilla de 'Aquaman 2' y 'The Marvels'. Tras esta reciente serie de estrenos decepcionantes, queda …",
      "Url": "https://www.espinof.com/directores-y-guionistas/ahora-peliculas-superheroes-callejon-salida-zack-snyder-admite-que-cine-marvel-dc-esta-agotando-al-publico-explica-cual-razon",
      "UrlToImage": "https://i.blogs.es/053958/zacksnyder/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "El director de 'Rebel Moon', Zack Snyder, ha comentado las taquillas decrecientes de las películas de superhéroes a la luz de los decepcionantes resultados en taquilla de 'Aquaman 2' y 'The Marvels'.… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "El 'zasca' de Kevin Spacey a Netflix en su mensaje navideño: \"Yo los puse en el mapa\"",
      "Description": "En las navidades de 2018, Kevin Spacey lanzó un vídeo en su cuenta de Youtube interpretando a su personaje de Frank Underwood en la serie 'House of cards' para defenderse de las acusaciones de abuso y acoso sexual que se habían vertido en su contra. El actor …",
      "Url": "https://www.elperiodico.com/es/tele/20231228/zasca-kevin-spacey-netflix-96330445",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/01518ae4-fcc4-4e72-8e31-9ca17928ce14_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T12:24:11Z",
      "Content": "En las navidades de 2018, Kevin Spacey lanzó un vídeo en su cuenta de Youtube interpretando a su personaje de Frank Underwood en la serie 'House of cards' para defenderse de las acusaciones de abuso … [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La sociedad de la nieve, Griselda, y los estrenos de Netflix de enero para empezar el 2024",
      "Description": "Estamos a punto de entrar en el 2024, y viendo los estrenos con los que viene Netflix, como La sociedad de la nieve, Griselda o La vida sigue entre otros, desde luego que lo vamos a empezar por todo lo alto en cuanto a películas y series se refiere.\r\n\nY es qu…",
      "Url": "https://www.revistagq.com/articulo/la-sociedad-de-la-nieve-netflix-estrenos-enero-2024",
      "UrlToImage": "https://media.revistagq.com/photos/658d61bb9162ca42af289454/16:9/w_1280,c_limit/6109_LSDLN_quimvives_V__9937%20(1).jpg",
      "PublishedAt": "2023-12-28T11:55:24Z",
      "Content": "Estamos a punto de entrar en el 2024, y viendo los estrenos con los que viene Netflix, como La sociedad de la nieve, Griselda o La vida sigue entre otros, desde luego que lo vamos a empezar por todo … [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Top 10 series más vistas en Netflix en 2023",
      "Description": "Netflix ha desvelado cuáles han sudo las series más vistas de 2023 en su plataforma. Este año ha sido complicado para Netflix, recordemos que el año iniciaba con una importante caída de suscriptores en España tras las medidas para evitar compartir contraseña.…",
      "Url": "https://ipadizate.com/apple-tv/top-10-series-mas-vistas-en-netflix-en-2023",
      "UrlToImage": "https://ipadizate.com/hero/2023/12/netflix.1697190888.8808.1703755311.1769.jpg?width=1200",
      "PublishedAt": "2023-12-28T11:01:03Z",
      "Content": "Estas han sido las series más populares de Netflix en 2023\r\nNetflix ha desvelado cuáles han sudo las series más vistas de 2023 en su plataforma. Este año ha sido complicado para Netflix, recordemos q… [+3876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Dos abuelos vuelven a ser jóvenes, y siguen tan enamorados como siempre. 'Jiisan Baasan Wakagaeru' promete una comedia de errores bien cuqui y divertida con su nuevo tráiler",
      "Description": "Ya vamos poniendo el ojo en los estrenos de 2024, y aunque la parrilla de invierno ya está bien llena todavía quedan muchos animes por estrenarse a lo largo del año. Y en el frente de las comedias románticas, el que tenemos casi encima es 'Jiisan Baasan Wakag…",
      "Url": "https://www.espinof.com/anime/dos-abuelos-vuelven-a-ser-jovenes-siguen-enamorados-como-siempre-jiisan-baasan-wakagaeru-promete-comedia-errores-bien-cuqui-divertida-su-nuevo-trailer",
      "UrlToImage": "https://i.blogs.es/652ba5/jiisan-baasan-wakagaeru/840_560.jpeg",
      "PublishedAt": "2023-12-28T10:30:22Z",
      "Content": "Ya vamos poniendo el ojo en los estrenos de 2024, y aunque la parrilla de invierno ya está bien llena todavía quedan muchos animes por estrenarse a lo largo del año. Y en el frente de las comedias ro… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane",
      "Description": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el último Abierto de Australia. El tenista de Manacor no compite de…",
      "Url": "https://www.abc.es/deportes/tenis/imagen-esperada-ano-realidad-rafa-nadal-entrena-20231228113011-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2023/12/28/nadal-brisbane-U37776357054CLU-1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T10:30:12Z",
      "Content": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el últi… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Netflix tiene la serie de amor coreana más bonita de 2023 y tiene tan solo una temporada",
      "Description": "Esta miniserie coreana de amor ha sido uno de los grandes k-dramas románticos de Netflix del año 2023. Si aún no la has visto, las navidades son el momento perfecto para ponerte al día.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46240496/serie-amor-coreana-mas-bonita-netflix-2023/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/19-vida-658d45088c87f.jpg?crop=1.00xw:0.851xh;0,0.113xh&resize=1200:*",
      "PublishedAt": "2023-12-28T10:28:00Z",
      "Content": "Elegir la serie coreana de amor de Netflix más bonita de 2023 no ha resultado fácil porque el catálogo de la plataforma, dejando algo relegados los contenidos de acción y 'zombies', se ha especializa… [+2232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 3 de Reacher, según su protagonista",
      "Description": "Poco a poco conocemos un poquito más sobre la temporada 3 de Reacher, la serie más exitosa de Prime Video y una de las mejores de 2023 según la crítica gracias a una segunda parte que ni siquiera ha estrenado todavía todos sus episodios. Así de impresionante …",
      "Url": "https://www.revistagq.com/articulo/temporada-3-reacher-prime-video-que-libro-adaptara",
      "UrlToImage": "https://media.revistagq.com/photos/658d45859ed5400fde9dbe85/16:9/w_1280,c_limit/RCHR_S2_UT_203_221014_PALBRO_00152RC_3000.jpg",
      "PublishedAt": "2023-12-28T09:56:00Z",
      "Content": "Poco a poco conocemos un poquito más sobre la temporada 3 de Reacher, la serie más exitosa de Prime Video y una de las mejores de 2023 según la crítica gracias a una segunda parte que ni siquiera ha … [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Aquaman y el reino perdido', crítica objetiva de la película de James Wan",
      "Description": "'Aquaman y el reino perdido' es un largometraje producido por Warner Bros., DC Entertainment, Atomic Monster y The Safran Company estrenado el 22 de diciembre de 2023 y basado en el superhéroe creado por Mort Weisinger y Paul Norris en 1941. Sirve como secuel…",
      "Url": "https://www.espinof.com/criticas/aquaman-reino-perdido-critica-objetiva-pelicula-james-wan",
      "UrlToImage": "https://i.blogs.es/8f496e/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-12-28T09:31:29Z",
      "Content": "'Aquaman y el reino perdido' es un largometraje producido por Warner Bros., DC Entertainment, Atomic Monster y The Safran Company estrenado el 22 de diciembre de 2023 y basado en el superhéroe creado… [+2028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 3 de Los Bridgerton tiene una muy buena noticia para sus fans",
      "Description": "La espera para la temporada 3 de Los Bridgerton se está haciendo interminable, pero en unos meses por fin podremos ver la historia de Colin y Penélope, una de las favoritas de los fans (aunque todas lo son), y a través de la cual podremos descubrir de cerca q…",
      "Url": "https://www.revistagq.com/articulo/los-bridgerton-temporada-3-continuacion-la-reina-carlota",
      "UrlToImage": "https://media.revistagq.com/photos/658d35b7141a183543f778db/16:9/w_1280,c_limit/BRIDGERTON_301_Unit_00501R.jpg",
      "PublishedAt": "2023-12-28T08:49:20Z",
      "Content": "La espera para la temporada 3 de Los Bridgerton se está haciendo interminable, pero en unos meses por fin podremos ver la historia de Colin y Penélope, una de las favoritas de los fans (aunque todas … [+2110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Cinco compras de nueva colección en Lefties que hacen match para crear lookazos 70s dignos de Zara o Massimo Dutti",
      "Description": "Vale que las rebajas de enero están al caer, no lo niego, pero es que es justo en este preciso momento cuando mis tiendas favoritas se esmeran en lanzar prendas de nueva colección que me parecen irresistibles. Ser racional y esperar un par de semanas no me pa…",
      "Url": "https://www.trendencias.com/shopping/cinco-compras-nueva-coleccion-lefties-que-hacen-match-para-crear-lookazos-70s-dignos-zara-massimo-dutti",
      "UrlToImage": "https://i.blogs.es/43df8c/london-str-f23-0871/840_560.jpeg",
      "PublishedAt": "2023-12-28T08:36:55Z",
      "Content": "Vale que las rebajas de enero están al caer, no lo niego, pero es que es justo en este preciso momento cuando mis tiendas favoritas se esmeran en lanzar prendas de nueva colección que me parecen irre… [+2947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sí se siguen haciendo buenas series: las joyas escondidas de las plataformas que ver estas navidades",
      "Description": "Se acaba el año y toca poner las notas a las series de 2023. Puede que no sean las mejores de la clase, pero sí son de notable alto y han pasado más o menos desapercibidas con tanto estreno de las plataformas. En 2024 habrá, a la fuerza , menos series. Vayamo…",
      "Url": "https://www.abc.es/play/series/noticias/siguen-haciendo-buenas-series-joyas-escondidas-plataformas-20231228042553-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/28/matt-bomer-allison-williams-kaH--1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T03:25:55Z",
      "Content": "Se acaba el año y toca poner las notas a las series de 2023. Puede que no sean las mejores de la clase, pero sí son de notable alto y han pasado más o menos desapercibidas con tanto estreno de las pl… [+6233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "La mejor película de 2023 llega directo desde Japón: Christopher Nolan y Ghibli no pudieron hacer nada ante ella",
      "Description": "2023 fue un buen año para el cine, retomando un ritmo más “natural” después de la pandemia y cómo afectó a los estrenos y detuvo muchas producciones. Sin duda la competencia más comentada en su momento fue por parte de ‘Barbie’ y ‘Oppenheimer’, producciones d…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejor-pelicula-2023-llega-directo-japon-christopher-nolan-ghibli-no-pudieron-hacer-nada-ella",
      "UrlToImage": "https://i.blogs.es/95d914/slam-dunk-1-/840_560.jpeg",
      "PublishedAt": "2023-12-28T01:01:22Z",
      "Content": "2023 fue un buen año para el cine, retomando un ritmo más natural después de la pandemia y cómo afectó a los estrenos y detuvo muchas producciones. Sin duda la competencia más comentada en su momento… [+3080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Más épica que 'Napoleón', esta cinta es una de las mejores aventuras históricas de los últimos 20 años y la puedes ver en Disney+",
      "Description": "Para ser honestos, pocos directores como Ridley Scott han sabido dominar perfectamente el arte de llevar a la gran pantalla historias de géneros tan dispares como el terror (con Alien de 1979), la ciencia ficción (Blade Runner en 1982) y la 'road movie' con l…",
      "Url": "https://www.espinof.com/otros/epica-que-napoleon-esta-cinta-mejores-aventuras-historicas-ultimos-20-anos-puedes-ver-disney",
      "UrlToImage": "https://i.blogs.es/0068be/dtr5bnexuaedrz-/840_560.jpeg",
      "PublishedAt": "2023-12-27T22:00:19Z",
      "Content": "Para ser honestos, pocos directores como Ridley Scott han sabido dominar perfectamente el arte de llevar a la gran pantalla historias de géneros tan dispares como el terror (con Alien de 1979), la ci… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Percy Jackson se ha convertido en uno de los mayores éxitos de Disney Plus",
      "Description": "La nueva serie de ‘Percy Jackson’ está probando la idea de que las segundas oportunidades pueden redimir incluso a la película más terrible. La nueva",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/percy-jackson-se-ha-convertido-en-uno-de-los-mayores-exitos-de-disney-plus/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/12/Percy-Jackson.jpeg",
      "PublishedAt": "2023-12-27T20:30:28Z",
      "Content": "La nueva serie de ‘Percy Jackson’ está probando la idea de que las segundas oportunidades pueden redimir incluso a la película más terrible. La nueva adaptación de ‘Los Dioses del Olimpo’ se ha conve… [+2447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Berlín' reactiva la pólvora de 'La casa de papel' en Netflix pero la moja con las obsesiones amorosas de su protagonista",
      "Description": "\"¿Te estoy hablando de amor y tú me sales con la policía? ¿En qué clase de infamia estamos convirtiendo el mundo?\". Esta frase de Pedro Alonso en una escena de Berlín, esperada precuela de La casa de papel que Netflix estrena este viernes 29 de diciembre, res…",
      "Url": "https://www.eldiario.es/vertele/criticas/berlin-serie-polvora-la-casa-de-papel-netflix-moja-obsesiones-amorosas-protagonista_1_10796190.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa50c6c8-8418-450d-bc6e-c4594a9cc156_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-27T19:45:07Z",
      "Content": "“¿Te estoy hablando de amor y tú me sales con la policía? ¿En qué clase de infamia estamos convirtiendo el mundo?”. Esta frase de Pedro Alonso en una escena de Berlín, esperada precuela deLa casa de … [+6966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de los protagonistas de las películas de 'Percy Jackson' tras el fracaso de la franquicia",
      "Description": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación correcta en taquilla, la de 'El mar de los monstruos' fue má…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-protagonistas-peliculas-percy-jackson-fracaso-franquicia",
      "UrlToImage": "https://i.blogs.es/e28dc7/percy-jackson/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:31:21Z",
      "Content": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación … [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de varios capítulos de intensa batalla, el manga de Boku no Hero Academia muestra de una vez por todas el destino de uno de sus personajes más importantes",
      "Description": "Aviso: spoilers del capítulo 410 del manga de Boku no Hero Academia\n\nAunque muchos esperan con ansias la séptima temporada, el manga de Boku no Hero Academia sigue avanzando con revelaciones bastante importantes. Después de conocer el turbio pasado de All for…",
      "Url": "https://www.vidaextra.com/series/despues-varios-capitulos-intensa-batalla-manga-boku-no-hero-academia-muestra-vez-todas-destino-uno-sus-personajes-importantes",
      "UrlToImage": "https://i.blogs.es/107807/boku-no-hero/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:01:22Z",
      "Content": "Aviso: spoilers del capítulo 410 del manga de Boku no Hero Academia\r\nAunque muchos esperan con ansias la séptima temporada, el manga de Boku no Hero Academia sigue avanzando con revelaciones bastante… [+1407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las chimeneas de Netflix arrasan en audiencias. Qué hay detrás del éxito más repetido del streaming en cada Navidad",
      "Description": "Algunos usuarios de Netflix se han topado (y lo han expresado en redes sociales, como es el caso de la popular escritora y periodista Pilar Eyre) con la 'Chimenea en tu hogar' de Netflix copando el número uno de las \"series\" más vistas en España. Por chocante…",
      "Url": "https://www.xataka.com/streaming/chimeneas-netflix-arrasan-audiencias-que-hay-detras-exito-repetido-streaming-cada-navidad",
      "UrlToImage": "https://i.blogs.es/1e0bec/aaaabfkpr9v6onf8q2qpb0xs6nxjmll60k7cxmqldnp-yknhys-aowqvv5cycpd70cpuz0u9kj2wt4exwghprvq6jitzn5dsw7ozxuwd/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:01:22Z",
      "Content": "Algunos usuarios de Netflix se han topado (y lo han expresado en redes sociales, como es el caso de la popular escritora y periodista Pilar Eyre) con la 'Chimenea en tu hogar' de Netflix copando el n… [+3367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Pegar tiros y hacer el tonto con nuestro amigo en cooperativo nunca ha vuelto a ser lo mismo desde este juegazo de 2008",
      "Description": "Nos ha tocado vivir un tiempo en el que todo tiene que ser competitivo: la mayoría de partidas multijugador parecen finales de competiciones internacionales, aunque sean partidas casuales, y el rendimiento que se espera de nosotros por parte de muchos jugador…",
      "Url": "https://www.vidaextra.com/accion/pegar-tiros-hacer-tonto-nuestro-amigo-cooperativo-nunca-ha-vuelto-a-ser-este-juegazo-2008",
      "UrlToImage": "https://i.blogs.es/503af5/army-of-two/840_560.jpeg",
      "PublishedAt": "2023-12-27T18:31:21Z",
      "Content": "Nos ha tocado vivir un tiempo en el que todo tiene que ser competitivo: la mayoría de partidas multijugador parecen finales de competiciones internacionales, aunque sean partidas casuales, y el rendi… [+5170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Victoria Abril es acusada de agresión sexual por una compañera tras apoyar a Gérard Depardieu. \"Basta ya de tonterías. No pienso proteger a estos boomers degenerados\"",
      "Description": "La actriz protagonista de la serie 'Clem', Lucie Lucas, arremetió contra Victoria Abril, quien había firmado una petición de apoyo a Gérard Depardieu denunciando el \"linchamiento\" del \"último monstruo sagrado del cine\". En un post en Instagram, acusó a la act…",
      "Url": "https://www.espinof.com/actores-y-actrices/victoria-abril-acusada-agresion-sexual-companera-apoyar-a-gerard-depardieu-basta-tonterias-no-pienso-proteger-a-estos-boomers-degenerados",
      "UrlToImage": "https://i.blogs.es/b02b1f/abril/840_560.jpeg",
      "PublishedAt": "2023-12-27T18:02:36Z",
      "Content": "La actriz protagonista de la serie 'Clem', Lucie Lucas, arremetió contra Victoria Abril, quien había firmado una petición de apoyo a Gérard Depardieu denunciando el \"linchamiento\" del \"último monstru… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime Video quiere dejarnos boquiabiertos este enero: estas son todas sus novedades",
      "Description": "La cuesta de enero se va a hacer mucho menos pesada gracias al catálogo de Amazon Prime Video. El comienzo del año 2024 estará marcado por importantes series que pueden llamar mucho la atención a todos aquellos que estén dispuestos a darle una oportunidad. Es…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-quiere-dejarnos-boquiabiertos-este-enero-estas-son-todas-sus-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/zorro-serie-prime-video.png?width=1200",
      "PublishedAt": "2023-12-27T18:01:41Z",
      "Content": "La nueva serie de Amazon Prime Video sobre El Zorro llama mucho la atención\r\nLa cuesta de enero se va a hacer mucho menos pesada gracias al catálogo de Amazon Prime Video. El comienzo del año 2024 es… [+3354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Dan Villalobos",
      "Title": "Pokémon Concierge: ¿cuándo y a qué hora se estrena la esperada serie en Netflix?",
      "Description": "Una de las series más esperadas por los fanáticos de los monstruos de bolsillo es, sin duda, Pokémon Concierge, la producción que se estrenará en Netflix para presentar una nueva propuesta en el mundo de la saga. Debido a esto, te diremos cuándo y a qué hora …",
      "Url": "https://www.levelup.com/noticias/769388/Pokemon-Concierge-cuando-y-a-que-hora-se-estrena-la-esperada-serie-en-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/829550/829550_600x315.jpg",
      "PublishedAt": "2023-12-27T17:55:00Z",
      "Content": "Una de las series más esperadas por los fanáticos de los monstruos de bolsillo es, sin duda, Pokémon Concierge, la producción que se estrenará en Netflix para presentar una nueva propuesta en el mund… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Es una de las mejores series de mechas de la historia, y ya tiene una nueva secuela en marcha. 'Code Geass: Rozé of the Recapture' confirma su fecha de estreno con un tráiler explosivo",
      "Description": "Con apenas 50 episodios, 'Code Geass' se ha colado en la lista de las mejores series de anime de mechas... Aunque viniendo de Sunrise no se podía esperar otra cosa. 'Code Geass: Lelouch of the Rebellion' no solo se ganó su posición como anime de culto gracias…",
      "Url": "https://www.espinof.com/anime/mejores-series-mechas-historia-tiene-nueva-secuela-marcha-code-geass-roze-of-the-recapture-confirma-su-fecha-estreno-trailer-explosivo",
      "UrlToImage": "https://i.blogs.es/8b42cf/code-geass-roze-of-the-recapture/840_560.jpeg",
      "PublishedAt": "2023-12-27T17:31:22Z",
      "Content": "Con apenas 50 episodios, 'Code Geass' se ha colado en la lista de las mejores series de anime de mechas... Aunque viniendo de Sunrise no se podía esperar otra cosa. 'Code Geass: Lelouch of the Rebell… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es una de las grandes sorpresas del año volverá dentro de muy poco: Frieren lanza un espectacular tráiler y confirma la fecha de estreno de la segunda parte",
      "Description": "Además de la segunda temporada de Jujutsu Kaisen y Spy X Family, la temporada de otoño de anime nos ha regalado una de las series más sorprendentes de todo el año: Frieren. La historia de la maga elfa que derrotó al Rey Demonio ha cautivado a todos gracias a …",
      "Url": "https://www.vidaextra.com/series/grandes-sorpresas-ano-volvera-dentro-muy-poco-frieren-lanza-espectacular-trailer-confirma-fecha-estreno-segunda-parte",
      "UrlToImage": "https://i.blogs.es/e0cb01/frieren/840_560.jpeg",
      "PublishedAt": "2023-12-27T17:30:35Z",
      "Content": "Además de la segunda temporada de Jujutsu Kaisen y Spy X Family, la temporada de otoño de anime nos ha regalado una de las series más sorprendentes de todo el año: Frieren. La historia de la maga elf… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "The Last of Us fue la serie más pirateada de 2023",
      "Description": "Pese a lo accesible que se han convertido las plataformas de streaming a nivel mundial, la piratería sigue siendo un negocio bastante fuerte. De esta forma, recientemente se dieron a conocer las 10 series más pirateadas de 2023, en donde encontramos a The Las…",
      "Url": "https://atomix.vg/the-last-of-us-fue-la-serie-mas-pirateada-de-2023/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-27T100337.865.png",
      "PublishedAt": "2023-12-27T16:06:10Z",
      "Content": "Pese a lo accesible que se han convertido las plataformas de streaming a nivel mundial, la piratería sigue siendo un negocio bastante fuerte. De esta forma, recientemente se dieron a conocer las 10 s… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Cinco libros sobre directores de cine para regalar estos Reyes a los aficionados al séptimo arte",
      "Description": "Son muchos los cineastas que han trascendido a su época, marcando una serie de cánones artísticos y estéticos tanto en el cine como en la cultura general que aún hoy seguimos repitiendo. Directores con grandes historias dentro y fuera de los estudios. Muchas …",
      "Url": "https://www.espinof.com/seleccion/cinco-libros-directores-cine-para-regalar-estos-reyes-a-aficionados-al-septimo-arte",
      "UrlToImage": "https://i.blogs.es/720093/hitchcock-truffaut-portada-laultimapelicula_waifu2x_photo_noise2_scale/840_560.png",
      "PublishedAt": "2023-12-27T16:01:22Z",
      "Content": "Son muchos los cineastas que han trascendido a su época, marcando una serie de cánones artísticos y estéticos tanto en el cine como en la cultura general que aún hoy seguimos repitiendo. Directores c… [+3765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta Smart TV de Amazon compatible con Alexa tiene una gran pantalla de 75 pulgadas, panel QLED 4K y casi 50% de descuento",
      "Description": "Aún puedes estrenar nueva televisión antes de que acabe el año, y las Amazon Fire TV son una excelente opción por su versatilidad, calidad y bajo precio. Concretamente, esta Smart TV de 75 pulgadas es perfecta para ver series y películas como en el cine. Pued…",
      "Url": "https://www.xataka.com.mx/seleccion/esta-smart-tv-amazon-compatible-alexa-tiene-gran-pantalla-75-pulgadas-panel-qled-4k-casi-50-descuento",
      "UrlToImage": "https://i.blogs.es/6c8d6e/nueva-imagen-ofertas/840_560.jpeg",
      "PublishedAt": "2023-12-27T15:44:37Z",
      "Content": "Aún puedes estrenar nueva televisión antes de que acabe el año, y las Amazon Fire TV son una excelente opción por su versatilidad, calidad y bajo precio. Concretamente, esta Smart TV de 75 pulgadas e… [+2132 chars]"
    }
  ]
}