{
  "Status": 0,
  "Error": null,
  "TotalResults": 916,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Más épica que 'Napoleón', esta cinta es una de las mejores aventuras históricas de los últimos 20 años y la puedes ver en Disney+",
      "Description": "Para ser honestos, pocos directores como Ridley Scott han sabido dominar perfectamente el arte de llevar a la gran pantalla historias de géneros tan dispares como el terror (con Alien de 1979), la ciencia ficción (Blade Runner en 1982) y la 'road movie' con l…",
      "Url": "https://www.espinof.com/otros/epica-que-napoleon-esta-cinta-mejores-aventuras-historicas-ultimos-20-anos-puedes-ver-disney",
      "UrlToImage": "https://i.blogs.es/0068be/dtr5bnexuaedrz-/840_560.jpeg",
      "PublishedAt": "2023-12-27T22:00:19Z",
      "Content": "Para ser honestos, pocos directores como Ridley Scott han sabido dominar perfectamente el arte de llevar a la gran pantalla historias de géneros tan dispares como el terror (con Alien de 1979), la ci… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Percy Jackson se ha convertido en uno de los mayores éxitos de Disney Plus",
      "Description": "La nueva serie de ‘Percy Jackson’ está probando la idea de que las segundas oportunidades pueden redimir incluso a la película más terrible. La nueva",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/percy-jackson-se-ha-convertido-en-uno-de-los-mayores-exitos-de-disney-plus/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/12/Percy-Jackson.jpeg",
      "PublishedAt": "2023-12-27T20:30:28Z",
      "Content": "La nueva serie de ‘Percy Jackson’ está probando la idea de que las segundas oportunidades pueden redimir incluso a la película más terrible. La nueva adaptación de ‘Los Dioses del Olimpo’ se ha conve… [+2447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Berlín' reactiva la pólvora de 'La casa de papel' en Netflix pero la moja con las obsesiones amorosas de su protagonista",
      "Description": "\"¿Te estoy hablando de amor y tú me sales con la policía? ¿En qué clase de infamia estamos convirtiendo el mundo?\". Esta frase de Pedro Alonso en una escena de Berlín, esperada precuela de La casa de papel que Netflix estrena este viernes 29 de diciembre, res…",
      "Url": "https://www.eldiario.es/vertele/criticas/berlin-serie-polvora-la-casa-de-papel-netflix-moja-obsesiones-amorosas-protagonista_1_10796190.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa50c6c8-8418-450d-bc6e-c4594a9cc156_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-27T19:45:07Z",
      "Content": "“¿Te estoy hablando de amor y tú me sales con la policía? ¿En qué clase de infamia estamos convirtiendo el mundo?”. Esta frase de Pedro Alonso en una escena de Berlín, esperada precuela deLa casa de … [+6966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de los protagonistas de las películas de 'Percy Jackson' tras el fracaso de la franquicia",
      "Description": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación correcta en taquilla, la de 'El mar de los monstruos' fue má…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-protagonistas-peliculas-percy-jackson-fracaso-franquicia",
      "UrlToImage": "https://i.blogs.es/e28dc7/percy-jackson/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:31:21Z",
      "Content": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación … [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de varios capítulos de intensa batalla, el manga de Boku no Hero Academia muestra de una vez por todas el destino de uno de sus personajes más importantes",
      "Description": "Aviso: spoilers del capítulo 410 del manga de Boku no Hero Academia\n\nAunque muchos esperan con ansias la séptima temporada, el manga de Boku no Hero Academia sigue avanzando con revelaciones bastante importantes. Después de conocer el turbio pasado de All for…",
      "Url": "https://www.vidaextra.com/series/despues-varios-capitulos-intensa-batalla-manga-boku-no-hero-academia-muestra-vez-todas-destino-uno-sus-personajes-importantes",
      "UrlToImage": "https://i.blogs.es/107807/boku-no-hero/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:01:22Z",
      "Content": "Aviso: spoilers del capítulo 410 del manga de Boku no Hero Academia\r\nAunque muchos esperan con ansias la séptima temporada, el manga de Boku no Hero Academia sigue avanzando con revelaciones bastante… [+1407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las chimeneas de Netflix arrasan en audiencias. Qué hay detrás del éxito más repetido del streaming en cada Navidad",
      "Description": "Algunos usuarios de Netflix se han topado (y lo han expresado en redes sociales, como es el caso de la popular escritora y periodista Pilar Eyre) con la 'Chimenea en tu hogar' de Netflix copando el número uno de las \"series\" más vistas en España. Por chocante…",
      "Url": "https://www.xataka.com/streaming/chimeneas-netflix-arrasan-audiencias-que-hay-detras-exito-repetido-streaming-cada-navidad",
      "UrlToImage": "https://i.blogs.es/1e0bec/aaaabfkpr9v6onf8q2qpb0xs6nxjmll60k7cxmqldnp-yknhys-aowqvv5cycpd70cpuz0u9kj2wt4exwghprvq6jitzn5dsw7ozxuwd/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:01:22Z",
      "Content": "Algunos usuarios de Netflix se han topado (y lo han expresado en redes sociales, como es el caso de la popular escritora y periodista Pilar Eyre) con la 'Chimenea en tu hogar' de Netflix copando el n… [+3367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Pegar tiros y hacer el tonto con nuestro amigo en cooperativo nunca ha vuelto a ser lo mismo desde este juegazo de 2008",
      "Description": "Nos ha tocado vivir un tiempo en el que todo tiene que ser competitivo: la mayoría de partidas multijugador parecen finales de competiciones internacionales, aunque sean partidas casuales, y el rendimiento que se espera de nosotros por parte de muchos jugador…",
      "Url": "https://www.vidaextra.com/accion/pegar-tiros-hacer-tonto-nuestro-amigo-cooperativo-nunca-ha-vuelto-a-ser-este-juegazo-2008",
      "UrlToImage": "https://i.blogs.es/503af5/army-of-two/840_560.jpeg",
      "PublishedAt": "2023-12-27T18:31:21Z",
      "Content": "Nos ha tocado vivir un tiempo en el que todo tiene que ser competitivo: la mayoría de partidas multijugador parecen finales de competiciones internacionales, aunque sean partidas casuales, y el rendi… [+5170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Victoria Abril es acusada de agresión sexual por una compañera tras apoyar a Gérard Depardieu. \"Basta ya de tonterías. No pienso proteger a estos boomers degenerados\"",
      "Description": "La actriz protagonista de la serie 'Clem', Lucie Lucas, arremetió contra Victoria Abril, quien había firmado una petición de apoyo a Gérard Depardieu denunciando el \"linchamiento\" del \"último monstruo sagrado del cine\". En un post en Instagram, acusó a la act…",
      "Url": "https://www.espinof.com/actores-y-actrices/victoria-abril-acusada-agresion-sexual-companera-apoyar-a-gerard-depardieu-basta-tonterias-no-pienso-proteger-a-estos-boomers-degenerados",
      "UrlToImage": "https://i.blogs.es/b02b1f/abril/840_560.jpeg",
      "PublishedAt": "2023-12-27T18:02:36Z",
      "Content": "La actriz protagonista de la serie 'Clem', Lucie Lucas, arremetió contra Victoria Abril, quien había firmado una petición de apoyo a Gérard Depardieu denunciando el \"linchamiento\" del \"último monstru… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime Video quiere dejarnos boquiabiertos este enero: estas son todas sus novedades",
      "Description": "La cuesta de enero se va a hacer mucho menos pesada gracias al catálogo de Amazon Prime Video. El comienzo del año 2024 estará marcado por importantes series que pueden llamar mucho la atención a todos aquellos que estén dispuestos a darle una oportunidad. Es…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-quiere-dejarnos-boquiabiertos-este-enero-estas-son-todas-sus-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/zorro-serie-prime-video.png?width=1200",
      "PublishedAt": "2023-12-27T18:01:41Z",
      "Content": "La nueva serie de Amazon Prime Video sobre El Zorro llama mucho la atención\r\nLa cuesta de enero se va a hacer mucho menos pesada gracias al catálogo de Amazon Prime Video. El comienzo del año 2024 es… [+3354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Dan Villalobos",
      "Title": "Pokémon Concierge: ¿cuándo y a qué hora se estrena la esperada serie en Netflix?",
      "Description": "Una de las series más esperadas por los fanáticos de los monstruos de bolsillo es, sin duda, Pokémon Concierge, la producción que se estrenará en Netflix para presentar una nueva propuesta en el mundo de la saga. Debido a esto, te diremos cuándo y a qué hora …",
      "Url": "https://www.levelup.com/noticias/769388/Pokemon-Concierge-cuando-y-a-que-hora-se-estrena-la-esperada-serie-en-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/829550/829550_600x315.jpg",
      "PublishedAt": "2023-12-27T17:55:00Z",
      "Content": "Una de las series más esperadas por los fanáticos de los monstruos de bolsillo es, sin duda, Pokémon Concierge, la producción que se estrenará en Netflix para presentar una nueva propuesta en el mund… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Es una de las mejores series de mechas de la historia, y ya tiene una nueva secuela en marcha. 'Code Geass: Rozé of the Recapture' confirma su fecha de estreno con un tráiler explosivo",
      "Description": "Con apenas 50 episodios, 'Code Geass' se ha colado en la lista de las mejores series de anime de mechas... Aunque viniendo de Sunrise no se podía esperar otra cosa. 'Code Geass: Lelouch of the Rebellion' no solo se ganó su posición como anime de culto gracias…",
      "Url": "https://www.espinof.com/anime/mejores-series-mechas-historia-tiene-nueva-secuela-marcha-code-geass-roze-of-the-recapture-confirma-su-fecha-estreno-trailer-explosivo",
      "UrlToImage": "https://i.blogs.es/8b42cf/code-geass-roze-of-the-recapture/840_560.jpeg",
      "PublishedAt": "2023-12-27T17:31:22Z",
      "Content": "Con apenas 50 episodios, 'Code Geass' se ha colado en la lista de las mejores series de anime de mechas... Aunque viniendo de Sunrise no se podía esperar otra cosa. 'Code Geass: Lelouch of the Rebell… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es una de las grandes sorpresas del año volverá dentro de muy poco: Frieren lanza un espectacular tráiler y confirma la fecha de estreno de la segunda parte",
      "Description": "Además de la segunda temporada de Jujutsu Kaisen y Spy X Family, la temporada de otoño de anime nos ha regalado una de las series más sorprendentes de todo el año: Frieren. La historia de la maga elfa que derrotó al Rey Demonio ha cautivado a todos gracias a …",
      "Url": "https://www.vidaextra.com/series/grandes-sorpresas-ano-volvera-dentro-muy-poco-frieren-lanza-espectacular-trailer-confirma-fecha-estreno-segunda-parte",
      "UrlToImage": "https://i.blogs.es/e0cb01/frieren/840_560.jpeg",
      "PublishedAt": "2023-12-27T17:30:35Z",
      "Content": "Además de la segunda temporada de Jujutsu Kaisen y Spy X Family, la temporada de otoño de anime nos ha regalado una de las series más sorprendentes de todo el año: Frieren. La historia de la maga elf… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "The Last of Us fue la serie más pirateada de 2023",
      "Description": "Pese a lo accesible que se han convertido las plataformas de streaming a nivel mundial, la piratería sigue siendo un negocio bastante fuerte. De esta forma, recientemente se dieron a conocer las 10 series más pirateadas de 2023, en donde encontramos a The Las…",
      "Url": "https://atomix.vg/the-last-of-us-fue-la-serie-mas-pirateada-de-2023/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-27T100337.865.png",
      "PublishedAt": "2023-12-27T16:06:10Z",
      "Content": "Pese a lo accesible que se han convertido las plataformas de streaming a nivel mundial, la piratería sigue siendo un negocio bastante fuerte. De esta forma, recientemente se dieron a conocer las 10 s… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Cinco libros sobre directores de cine para regalar estos Reyes a los aficionados al séptimo arte",
      "Description": "Son muchos los cineastas que han trascendido a su época, marcando una serie de cánones artísticos y estéticos tanto en el cine como en la cultura general que aún hoy seguimos repitiendo. Directores con grandes historias dentro y fuera de los estudios. Muchas …",
      "Url": "https://www.espinof.com/seleccion/cinco-libros-directores-cine-para-regalar-estos-reyes-a-aficionados-al-septimo-arte",
      "UrlToImage": "https://i.blogs.es/720093/hitchcock-truffaut-portada-laultimapelicula_waifu2x_photo_noise2_scale/840_560.png",
      "PublishedAt": "2023-12-27T16:01:22Z",
      "Content": "Son muchos los cineastas que han trascendido a su época, marcando una serie de cánones artísticos y estéticos tanto en el cine como en la cultura general que aún hoy seguimos repitiendo. Directores c… [+3765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta Smart TV de Amazon compatible con Alexa tiene una gran pantalla de 75 pulgadas, panel QLED 4K y casi 50% de descuento",
      "Description": "Aún puedes estrenar nueva televisión antes de que acabe el año, y las Amazon Fire TV son una excelente opción por su versatilidad, calidad y bajo precio. Concretamente, esta Smart TV de 75 pulgadas es perfecta para ver series y películas como en el cine. Pued…",
      "Url": "https://www.xataka.com.mx/seleccion/esta-smart-tv-amazon-compatible-alexa-tiene-gran-pantalla-75-pulgadas-panel-qled-4k-casi-50-descuento",
      "UrlToImage": "https://i.blogs.es/6c8d6e/nueva-imagen-ofertas/840_560.jpeg",
      "PublishedAt": "2023-12-27T15:44:37Z",
      "Content": "Aún puedes estrenar nueva televisión antes de que acabe el año, y las Amazon Fire TV son una excelente opción por su versatilidad, calidad y bajo precio. Concretamente, esta Smart TV de 75 pulgadas e… [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "Conseguir un jamón ibérico a precio rebajado en Navidad es posible y te decimos la manera antes de que se agote",
      "Description": "En todas las cenas de Navidad, el rey de la mesa es sin duda el jamón ya que cuando tiene calidad o está recién cortado es un verdadero manjar. No todo el mundo se lo puede permitir y en este caso lo barato sale caro pero no para Miravia: ha rebajado el jamón…",
      "Url": "https://www.compradiccion.com/supermercado/conseguir-jamon-iberico-a-precio-rebajado-navidad-posible-te-decimos-manera-antes-que-se-agote",
      "UrlToImage": "https://i.blogs.es/815615/ham-2545742_1920/840_560.jpeg",
      "PublishedAt": "2023-12-27T15:23:22Z",
      "Content": "En todas las cenas de Navidad, el rey de la mesa es sin duda el jamón ya que cuando tiene calidad o está recién cortado es un verdadero manjar. No todo el mundo se lo puede permitir y en este caso lo… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix despide el año por todo lo grande: estas son todas las novedades de la semana",
      "Description": "El catálogo de Netflix en términos cuantitativos es el más importante del mercado del streaming. Fueron los primeros en llegar, en lograr asentarse y en cosechar enormes éxitos. El resto de productoras siguieron esta estela y trataron de imitarla, pero es cie…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-despide-el-ano-por-todo-lo-grande-estas-son-todas-las-novedades-de-la-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/lpkqz2j6kzaorl5febvbyp2b5y.jpeg?width=1200",
      "PublishedAt": "2023-12-27T15:01:28Z",
      "Content": "La casa de papel sigue siendo el gran éxito de Netflix\r\nEl catálogo de Netflix en términos cuantitativos es el más importante del mercado del streaming. Fueron los primeros en llegar, en lograr asent… [+3439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Nunca digas nunca”: Zack Snyder quiere mezclar dos de sus pasiones y hacer una película live action de ‘Fortnite’",
      "Description": "Estamos en una época donde cada vez son más las producciones para la pantalla grande basadas en franquicias de videojuegos. Aunque anteriormente ya existían películas basadas en videojuegos, la realidad es que no terminaban de \"encajar\". Sin embargo, en los ú…",
      "Url": "https://www.xataka.com.mx/videojuegos/nunca-digas-nunca-zack-snyder-quiere-mezclar-dos-sus-pasiones-hacer-pelicula-live-action-fortnite",
      "UrlToImage": "https://i.blogs.es/a8c9a0/fortnite/840_560.jpeg",
      "PublishedAt": "2023-12-27T15:00:22Z",
      "Content": "Estamos en una época donde cada vez son más las producciones para la pantalla grande basadas en franquicias de videojuegos. Aunque anteriormente ya existían películas basadas en videojuegos, la reali… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El viaje inesperado de Onur Seyit Yaran ('Hermanos') a Sevilla que ha sorprendido a sus fans",
      "Description": "La vida de Onur Seyit Yaran es nuestra vida soñada. El joven actor turco, quien interpreta a Doruk en 'Hermanos', está viviendo un momento muy especial tanto personal como profesionalmente. De hecho, desde que se despidió de la ficción turca que tanto éxito h…",
      "Url": "https://www.trendencias.com/telenovelas/viaje-inesperado-onur-seyit-yaran-hermanos-a-sevilla-que-ha-sorprendido-a-sus-fans",
      "UrlToImage": "https://i.blogs.es/cd578c/369539562_838502600965717_163833105906669535_n-1-/840_560.jpeg",
      "PublishedAt": "2023-12-27T14:38:05Z",
      "Content": "La vida de Onur Seyit Yaran es nuestra vida soñada. El joven actor turco, quien interpreta a Doruk en 'Hermanos', está viviendo un momento muy especial tanto personal como profesionalmente. De hecho,… [+1817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "The Editors of GQ",
      "Title": "Premios GQ de la Moda 2023",
      "Description": "Este artículo sobre los premios GQ de la moda 2023 se publicó originalmente en GQ.com.\r\n\nDiseñador del año\r\n\nJonathan Anderson\r\n\nJonathan Anderson se merece toda nuestra atención. En 2023, el director creativo de Loewe y JW Anderson inició una nueva y audaz t…",
      "Url": "https://www.revistagq.com/articulo/premios-gq-de-la-moda-2023",
      "UrlToImage": "https://media.revistagq.com/photos/658c1177aad16f1847de1660/16:9/w_1280,c_limit/falede.jpg",
      "PublishedAt": "2023-12-27T14:30:24Z",
      "Content": "Este ano hemos visto muchas corbatas. Las han llevado los enterados en moda en las calles de Paris, los chavales en los clubes de Nueva York, tu companero de trabajo un martes cualquiera. Y, a difere… [+2126 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La escalofriante serie de Netflix que no te podés perder si sos fan de Lost o Manifiesto",
      "Description": "La producción se estrenó en 2021 y aterrizó recientemente al catálogo de streaming; contó con una segunda temporada y la incorporación de reconocidos actores como Elijah Wood",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-escalofriante-serie-de-netflix-que-no-te-podes-perder-si-sos-fan-de-lost-o-manifiesto-nid27122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/de-que-trata-la-nueva-serie-que-llego-a-netflix-y-T6SSE4HQ3ZEB3LVYVAUDIZQZXQ.png?auth=dce55d2588297f703544c79fbd06b83558a717a2f01386fd4fbd0dc7ac30fc80&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-27T14:25:43Z",
      "Content": "Para los amantes de producciones como Manifiesto (2018), la sobrevivencia de Tom Hanks en Naúfrago (2000) o los misterios que rodeador a la isla de Lost(2004), Netflix incluyó recientemente en su cat… [+2833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Frieren' se prepara para su Parte 2 con un fantástico tráiler que rescata lo mejor del anime. Cuándo arranca el nuevo arco de la espectacular serie de Madhouse",
      "Description": "Entre todos los estrenos que arrancaron durante la temporada de otoño de anime, el que se coronó como el rey de la temporada ha sido 'Frieren: Beyond Journey's End', que además ha ido a mejor cada semana y ya está entre las series de anime mejor valoradas de …",
      "Url": "https://www.espinof.com/anime/frieren-se-prepara-para-su-parte-2-fantastico-trailer-que-rescata-mejor-anime-cuando-arranca-nuevo-arco-espectacular-serie-madhouse",
      "UrlToImage": "https://i.blogs.es/f52d55/frieren/840_560.jpeg",
      "PublishedAt": "2023-12-27T14:01:21Z",
      "Content": "Entre todos los estrenos que arrancaron durante la temporada de otoño de anime, el que se coronó como el rey de la temporada ha sido 'Frieren: Beyond Journey's End', que además ha ido a mejor cada se… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce a Carlos Suárez de 'La Promesa': el actor que da vida a Valentín y que llega a la serie para dar respuesta a las preguntas de Simona",
      "Description": "Entre las nuevas incorporaciones de 'La Promesa', está el empresario inglés, Mr. Cavendish, y el joven Valentín, el mejor amigo de Antoñito, hijo de Simona. Su presencia en palacio está dando lugar a más preguntas que respuestas después de que la mujer espera…",
      "Url": "https://www.trendencias.com/telenovelas/conoce-a-carlos-suarez-promesa-actor-que-da-vida-a-valentin-que-llega-a-serie-para-dar-respuesta-a-preguntas-simona",
      "UrlToImage": "https://i.blogs.es/545e97/f.elconfidencial.comoriginal6480/840_560.jpeg",
      "PublishedAt": "2023-12-27T13:15:52Z",
      "Content": "Entre las nuevas incorporaciones de 'La Promesa', está el empresario inglés, Mr. Cavendish, y el joven Valentín, el mejor amigo de Antoñito, hijo de Simona. Su presencia en palacio está dando lugar a… [+2124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La telenovela española de época parecida a 'Los Bridgerton' está en Netflix y nos ameniza la espera hasta el estreno de su tercera temporada",
      "Description": "Si eres un apasionado de las series y telenovelas de época, seguro que caíste rendido a los encantos de la trama de 'Los Bridgerton'. La estética de cada escena, los trajes de la época de la Regencia, los romances prohibidos y el secreto que se esconde detrás…",
      "Url": "https://www.trendencias.com/telenovelas/telenovela-espanola-epoca-parecida-a-bridgerton-esta-netflix-nos-ameniza-espera-estreno-su-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/576636/1366_2000-2-1-/840_560.jpeg",
      "PublishedAt": "2023-12-27T12:44:32Z",
      "Content": "Si eres un apasionado de las series y telenovelas de época, seguro que caíste rendido a los encantos de la trama de 'Los Bridgerton'. La estética de cada escena, los trajes de la época de la Regencia… [+2107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "La solución de Ikea para los que reciben invitados de más en Nochevieja ocupa muy poco y cuesta menos de 15 euros",
      "Description": "Que en casa nos juntemos más de los que somos habitualmente en Nochevieja o en el día de Reyes no es raro. Y sería una tontería tener sillas de más todo el año molestando sin ser usadas. Por eso para estas ocasiones lo mejor es una silla plegable, o dos o tre…",
      "Url": "https://www.directoalpaladar.com/seleccion/solucion-ikea-para-que-van-a-ser-muchos-nochevieja-plegable-ocupa-poco-espacio-cuesta-15-euros",
      "UrlToImage": "https://i.blogs.es/a327d9/by-rawpixel-com--/840_560.jpeg",
      "PublishedAt": "2023-12-27T12:31:00Z",
      "Content": "Que en casa nos juntemos más de los que somos habitualmente en Nochevieja o en el día de Reyes no es raro. Y sería una tontería tener sillas de más todo el año molestando sin ser usadas. Por eso para… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (27 de diciembre): 41 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin y Movistar Plus+",
      "Description": "Buenas, ¿qué tal van los festejos navideños? Aunque parezca mentira (sobre todo porque llevo todo el día pensando que es martes) estamos en el último miércoles del año 2023 y eso quiere decir... estrenos de plataformas. Así que vamos a repasar las 41 series, …",
      "Url": "https://www.espinof.com/estrenos/estrenos-27-diciembre-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus",
      "UrlToImage": "https://i.blogs.es/b3a51e/berlin_s01_20221107_021_tamaraarranz/840_560.jpeg",
      "PublishedAt": "2023-12-27T12:01:21Z",
      "Content": "Buenas, ¿qué tal van los festejos navideños? Aunque parezca mentira (sobre todo porque llevo todo el día pensando que es martes) estamos en el último miércoles del año 2023 y eso quiere decir... estr… [+3714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si los casos de Ron Kamonohashi no han sido suficientes, el anime con el \"detective trastornado\" ya tiene la temporada 2 en marcha para resolver más misterios imposibles",
      "Description": "La temporada de otoño de anime ya está llegando a su final, y aunque algunas series como 'Frieren' van a continuar durante unos meses más, sí que toca despedirnos de la gran mayoría.\n<!-- BREAK 1 -->\nEntre los que cierran su temporada está 'Ron Kamonohashi's …",
      "Url": "https://www.espinof.com/anime/casos-ron-kamonohashi-no-han-sido-suficientes-anime-detective-trastornado-tiene-temporada-2-marcha-para-resolver-misterios-imposibles",
      "UrlToImage": "https://i.blogs.es/84a91b/el-misterio-prohibido-de-ron-kamonohashi-t2/840_560.jpeg",
      "PublishedAt": "2023-12-27T11:31:22Z",
      "Content": "La temporada de otoño de anime ya está llegando a su final, y aunque algunas series como 'Frieren' van a continuar durante unos meses más, sí que toca despedirnos de la gran mayoría.\r\nEntre los que c… [+1341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Estos cinco juegos de mesa superventas son perfectos como regalos de Reyes, y para sobrevivir al frío y la lluvia del invierno",
      "Description": "En los días de lluvia y frío de inverno, no hay mejor forma de pasar la tarde de domingo con amigos que jugando a juegos de mesa. Tanto si ya tienes una pequeña colección en casa como si acabas de mudarte y aún no tienes ninguno, seguro que te interesa esta s…",
      "Url": "https://www.compradiccion.com/juguetes/estos-cinco-juegos-mesa-superventas-perfectos-como-regalos-reyes-para-sobrevivir-al-frio-lluvia-invierno",
      "UrlToImage": "https://i.blogs.es/64fa02/4/840_560.jpeg",
      "PublishedAt": "2023-12-27T11:13:17Z",
      "Content": "En los días de lluvia y frío de inverno, no hay mejor forma de pasar la tarde de domingo con amigos que jugando a juegos de mesa. Tanto si ya tienes una pequeña colección en casa como si acabas de mu… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La trepidante serie coreana de 2023 que engancha desde el primer minuto y que es mejor que 'El Juego del Calamar'",
      "Description": "Es una de las series coreanas más interesantes de Netflix: distópica, emocionante, con grandes efectos visuales y unas escenas de lucha dignas de Hollywood. ¡Y solo tiene 6 capítulos!",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44280556/serie-coreana-netflix-adictiva-corta-el-caballero-negro-2023/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/caballero-negro-1-658c042c28c1a.jpg?crop=1.00xw:0.753xh;0,0.0147xh&resize=1200:*",
      "PublishedAt": "2023-12-27T11:04:00Z",
      "Content": "Es una auténtica joya que, en el momento de su estreno en Netflix, el 12 de mayo de 2023, pasó algo desapercibida, quizás sobrepasada por tantos nuevos proyectos que llegan a la plataforma. Pero te p… [+3117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La película de 'Spy x Family' se merienda a sus competidores en su primer fin de semana en cines y ya es un exitazo rotundo en Japón",
      "Description": "Ya hemos llegado al final de la segunda temporada de 'Spy x Family', y para acompañar y cerrar del todo el año en Japón también se ha estrenado la primera película del anime.\n<!-- BREAK 1 -->\n'Spy x Family Code: White' cuenta con una historia original alejada…",
      "Url": "https://www.espinof.com/anime/pelicula-spy-x-family-se-merienda-a-sus-competidores-su-primer-fin-semana-cines-exitazo-rotundo-japon",
      "UrlToImage": "https://i.blogs.es/6f18ce/spy-x-family-code-white/840_560.jpeg",
      "PublishedAt": "2023-12-27T11:01:23Z",
      "Content": "Ya hemos llegado al final de la segunda temporada de 'Spy x Family', y para acompañar y cerrar del todo el año en Japón también se ha estrenado la primera película del anime.\r\n'Spy x Family Code: Whi… [+1625 chars]"
    }
  ]
}