{
  "Status": 0,
  "Error": null,
  "TotalResults": 1035,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Tan emocionante y turbia como 'Breaking Bad': con solo cuatro temporadas logró conquistar al público, a la crítica y hasta a los Globos de Oro",
      "Description": "Tras el final de 'Succesion' en su cuarta temporada, la serie sigue cosechando grandes éxitos, pues hace tan solo unos días logró ganar varios galardones en los premios Globos de Oro 2024 y se consagró como una de las mejores series de la historia de la telev…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/emocionante-turbia-como-breaking-bad-solo-cuatro-temporadas-logro-conquistar-al-publico-a-critica-a-globos-oro",
      "UrlToImage": "https://i.blogs.es/a20423/logos-apps-cine-y-tv/840_560.jpeg",
      "PublishedAt": "2024-01-12T18:59:22Z",
      "Content": "Tras el final de 'Succesion' en su cuarta temporada, la serie sigue cosechando grandes éxitos, pues hace tan solo unos días logró ganar varios galardones en los premios Globos de Oro 2024 y se consag… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jefes de equipo destituidos en serie: la Fórmula 1 copia lo peor del fútbol",
      "Description": "El espíritu abrasivo e inmediato que impera en el fútbol con los entrenadores ha llegado a la Fórmula 1. Solo habían pasado unos días de 2024 y el dueño de Haas, el farolillo rojo de 2023, destituyó al director de equipo Guenther Steiner, el rostro más famoso…",
      "Url": "https://www.abc.es/deportes/formula-1/jefes-equipo-destituidos-serie-formula-copia-peor-20240112195324-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2024/01/12/haas_20240112194251-U75618231365pUD-1024x512@abc.jpg",
      "PublishedAt": "2024-01-12T18:53:25Z",
      "Content": "El espíritu abrasivo e inmediato que impera en el fútbol con los entrenadores ha llegado a la Fórmula 1. Solo habían pasado unos días de 2024 y el dueño de Haas, el farolillo rojo de 2023, destituyó … [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘The Witcher’ ficha a Laurence Fishburne como un icónico vampiro",
      "Description": "La cuarta temporada de The Witcher sigue tomando forma después de la salida de Henry Cavill. El actor británico dejará de ser Geralt de Rivia para darle el relevo a Liam Hemsworth. Y es que, pese al cambio de protagonista, la serie de Netflix aún tiene histor…",
      "Url": "http://hipertextual.com/2024/01/laurence-fisburne-temporada-4-the-witcher-vampiro",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/Laurence-Fisburne-ficha-por-The-Witcher.jpeg",
      "PublishedAt": "2024-01-12T18:06:25Z",
      "Content": "La cuarta temporada de The Witcher sigue tomando forma después de la salida de Henry Cavill. El actor británico dejará de ser Geralt de Rivia para darle el relevo a Liam Hemsworth. Y es que, pese al … [+3034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Esta fascinante película de ciencia ficción es toda paradoja temporal rodada en un plano secuencia. Se llama Más Allá de los dos minutos infinitos y está en streaming",
      "Description": "En algunas ocasiones las películas con viajes en el tiempo son algo confusas, pero con un guion bien escrito resultan más entretenidas todavía sin que te llegue a explotar la cabeza. Uno de los mejores ejemplos lo tenemos con Más allá de los dos minutos infin…",
      "Url": "https://www.vidaextra.com/cine/esta-fascinante-pelicula-ciencia-ficcion-toda-paradoja-temporal-rodada-plano-secuencia-se-llama-alla-dos-minutos-infinitos-esta-streaming",
      "UrlToImage": "https://i.blogs.es/96cae5/dos-minutos-infinitos/840_560.jpeg",
      "PublishedAt": "2024-01-12T18:05:12Z",
      "Content": "En algunas ocasiones las películas con viajes en el tiempo son algo confusas, pero con un guion bien escrito resultan más entretenidas todavía sin que te llegue a explotar la cabeza. Uno de los mejor… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Disney ya lo da por hecho y confirma lo inevitable: todas las series de Marvel en Netflix pasan a formar parte del canon oficial del UCM",
      "Description": "Antes de que Disney+ llegara para quedarse, Marvel encontró en Netflix una nueva manera de contar la historia de diferentes personajes muy interesantes dentro de la franquicia. Daredevil fue el primero en llegar y su recepción fue asombrosamente buena, llegan…",
      "Url": "https://www.vidaextra.com/series/disney-da-hecho-confirma-inevitable-todas-series-marvel-netflix-pasan-a-formar-parte-canon-oficial-ucm",
      "UrlToImage": "https://i.blogs.es/34a460/marvel-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-12T17:03:00Z",
      "Content": "Antes de que Disney+ llegara para quedarse, Marvel encontró en Netflix una nueva manera de contar la historia de diferentes personajes muy interesantes dentro de la franquicia. Daredevil fue el prime… [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Un actor de ‘Stranger Things’ confirma que no volverá en la temporada 5: «Nunca me llamaron»",
      "Description": "El rodaje de la quinta temporada de Stranger Things ya está en marcha. Netflix ha vuelto a meter toda la carne en el asador con su serie más aclamada y exitosa. Una nueva entrega que, además, será la última, pues la serie concluirá con esta tanda de episodios…",
      "Url": "http://hipertextual.com/2024/01/actor-stranger-things-confirma-no-volvera-temporada-5",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/Stranger-Thigs-scaled.jpg",
      "PublishedAt": "2024-01-12T16:47:59Z",
      "Content": "El rodaje de la quinta temporada de Stranger Things ya está en marcha. Netflix ha vuelto a meter toda la carne en el asador con su serie más aclamada y exitosa. Una nueva entrega que, además, será la… [+3025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Estas apps siguen sin soporte en el Fire TV Stick: el Chromecast es mejor opción si las necesitas",
      "Description": "En la actualidad podemos encontrar en el mercado multitud de dispositivos que tienen la capacidad de ampliar las características y funciones de nuestro televisor. De esta manera, con un dongle HDMI o set-top-box como un Fire TV Stick, Chromecast y dispositivo…",
      "Url": "https://www.xatakahome.com/a-fondo/estas-apps-siguen-soporte-fire-tv-stick-chromecast-mejor-opcion-necesitas",
      "UrlToImage": "https://i.blogs.es/e735c8/fire-tv/840_560.jpeg",
      "PublishedAt": "2024-01-12T16:24:00Z",
      "Content": "En la actualidad podemos encontrar en el mercado multitud de dispositivos que tienen la capacidad de ampliar las características y funciones de nuestro televisor. De esta manera, con un dongle HDMI o… [+4664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Odié hacer esa película\". Kristen Stewart raja del reboot de 'Los ángeles de Charlie' y alaba la adaptación que dirigió McG hace 20 años",
      "Description": "Para sorpresa de nadie, Kristen Stewart odió hacer 'Los ángeles de Charlie'. Un breve repaso a la filmografía y a las declaraciones de la que, sin duda, es una de las actrices más interesantes del momento —y ahí están títulos como 'Spencer' o 'Personal Shoppe…",
      "Url": "https://www.espinof.com/actores-y-actrices/odie-hacer-esa-pelicula-kristen-stewart-raja-reboot-angeles-charlie-alaba-adaptacion-que-dirigio-mcg-hace-20-anos",
      "UrlToImage": "https://i.blogs.es/e08cd0/mv5bnzhiotu1yzetzde0my00mgq1lwfhy2mtnta0odnmzmnhzguwxkeyxkfqcgdeqxvyodyynza0odk-._v1_/840_560.jpeg",
      "PublishedAt": "2024-01-12T15:31:30Z",
      "Content": "Para sorpresa de nadie, Kristen Stewart odió hacer 'Los ángeles de Charlie'. Un breve repaso a la filmografía y a las declaraciones de la que, sin duda, es una de las actrices más interesantes del mo… [+3052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las obras maestras de Martin Scorsese y al fin se puede ver en streaming. Un perfecto retrato del mal absoluto en clave western donde el director explora un escalofriante hecho real",
      "Description": "Quentin Tarantino, obsesionado como es tanto del cine como de la percepción pública de los artistas, insiste férreamente en quedarse a un lado una vez haga su décima película, porque un director tan veterano mejor que se vaya apartando para dejar impoluta su …",
      "Url": "https://www.espinof.com/directores-y-guionistas/obras-maestras-martin-scorsese-al-fin-se-puede-ver-streaming-perfecto-retrato-mal-absoluto-clave-western-donde-director-explora-escalofriante-hecho-real",
      "UrlToImage": "https://i.blogs.es/92327b/los-asesinos-de-la-luna-2023-martin-scorsese/840_560.jpeg",
      "PublishedAt": "2024-01-12T14:31:29Z",
      "Content": "Quentin Tarantino, obsesionado como es tanto del cine como de la percepción pública de los artistas, insiste férreamente en quedarse a un lado una vez haga su décima película, porque un director tan … [+3778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Top Gun 3 es una realidad, y contará con tus personajes favoritos de Maverick",
      "Description": "Puede que Top Gun: Maverick tardara décadas en hacerse, pero no parece que la espera vaya a ser igual para Top Gun 3. Y es que según publica el medio estadounidense Deadline, Paramount ya está trabajando en la tercera entrega de esta franquicia de éxito prota…",
      "Url": "https://www.revistagq.com/articulo/top-gun-3-en-marcha-paramount-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/65a144f4489fbe8171342598/16:9/w_1280,c_limit/top-gun-3.jpg",
      "PublishedAt": "2024-01-12T14:01:33Z",
      "Content": "Puede que Top Gun: Maverick tardara décadas en hacerse, pero no parece que la espera vaya a ser igual para Top Gun 3. Y es que según publica el medio estadounidense Deadline, Paramount ya está trabaj… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Jason Momoa vive en la calle tras su divorcio de Lisa Bonet; él explica la razón",
      "Description": "Jason Momoa, famoso actor de cine y protagonista de 'Aquaman', dio a conocer en una entrevista que actualmente no tiene una casa, por lo que vive en un remolque que lo lleva a viajar por carretera constantemente.A pesar de la fama y el dinero como fruto de su…",
      "Url": "https://www.milenio.com/espectaculos/famosos/jason-momoa-vive-en-la-calle-tras-divorcio-con-lisa-bonet",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/jason-momoa-ve-reinicio-dc.jpg",
      "PublishedAt": "2024-01-12T13:49:00Z",
      "Content": "Jason Momoa, famoso actor de cine y protagonista de 'Aquaman', dio a conocer en una entrevista que actualmente no tiene una casa, por lo que vive en un remolque que lo lleva a viajar por carretera co… [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Porque el live action no es suficiente, el anime semanal de 'One Piece' también llegará a Netflix. Ya hay fecha de estreno para ver a nuestros piratas favoritos (aunque tiene truco)",
      "Description": "Este verano se estrenó en Netflix el remake en acción real de 'One Piece', y parece que en la plataforma le han cogido el gustillo a los piratas de Eiichiro Oda porque no tiene pinta de querer soltarlos. Ya, de entrada, hay una segunda temporada en marcha par…",
      "Url": "https://www.espinof.com/anime/porque-live-action-no-suficiente-anime-semanal-one-piece-tambien-llegara-a-netflix-hay-fecha-estreno-para-ver-a-nuestros-piratas-favoritos-tiene-truco",
      "UrlToImage": "https://i.blogs.es/7e1491/one-piece/840_560.jpeg",
      "PublishedAt": "2024-01-12T13:31:30Z",
      "Content": "Este verano se estrenó en Netflix el remake en acción real de 'One Piece', y parece que en la plataforma le han cogido el gustillo a los piratas de Eiichiro Oda porque no tiene pinta de querer soltar… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La nueva imagen de Stranger Things 5 enfadará a los fans de Eddie Munson, y con razón",
      "Description": "Por fin ha comenzado el rodaje de Stranger Things 5, y con ello el goteo de nuevas imágenes de los actores ya en la piel de sus personajes. Ya sea gracias a los hermanos Duffer o a los fotógrafos agolpados en las cercanías del set, la cuestión es que podemos …",
      "Url": "https://www.revistagq.com/articulo/stranger-things-5-foto-rodaje-eddie-munson-dustin",
      "UrlToImage": "https://media.revistagq.com/photos/65a13a3de60179532de273ec/16:9/w_1280,c_limit/StrangerThings_StrangerThings4_9_01_03_04_18.jpg",
      "PublishedAt": "2024-01-12T13:14:31Z",
      "Content": "Por fin ha comenzado el rodaje de Stranger Things 5, y con ello el goteo de nuevas imágenes de los actores ya en la piel de sus personajes. Ya sea gracias a los hermanos Duffer o a los fotógrafos ago… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El verdadero motivo por el que Jason Momoa vive «en la carretera»",
      "Description": "Justo esta semana no enterábamos de que Jason Momoa y Lisa Bonet firmaban el divorcio dos años después de que se hiciera público el cese de su relación. La actriz estadounidense presentaba la demanda de divorcio en Los Angeles asegurando que el motivo eran «d…",
      "Url": "https://www.abc.es/gente/verdadero-motivo-jason-momoa-vive-carretera-20240112141229-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/12/jason-momoa-U41122528661ncL-1024x512@abc.jpg",
      "PublishedAt": "2024-01-12T13:14:27Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "HBO Max sigue haciendo limpieza de series y se ha vuelto a cargar otra de sus pequeñas joyas: este cálido biopic culinario no tendrá temporada 3",
      "Description": "Esta sacando Max/HBO Max, la guillotina a pasear y a la cancelación el pasado martes de 'Nuestra bandera significa muerte' le ha seguido la de otra de sus pequeñas joyas: el cálido biopic culinario 'Julia', cuya temporada 2 ha sido la última.\n<!-- BREAK 1 -->…",
      "Url": "https://www.espinof.com/series-de-ficcion/hbo-max-sigue-haciendo-limpieza-series-se-ha-vuelto-a-cargar-otra-sus-pequenas-joyas-este-calido-biopic-culinario-no-tendra-temporada-3",
      "UrlToImage": "https://i.blogs.es/127417/julia-max-cancelada/840_560.jpeg",
      "PublishedAt": "2024-01-12T13:01:31Z",
      "Content": "Esta sacando Max/HBO Max, la guillotina a pasear y a la cancelación el pasado martes de 'Nuestra bandera significa muerte' le ha seguido la de otra de sus pequeñas joyas: el cálido biopic culinario '… [+1744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El Hormiguero' anuncia la visita de Antonio Resines para promocionar su nueva serie en Amazon... y Mediaset",
      "Description": "Situación curiosa la que se va a dar en El Hormiguero con una de las visitas de la semana. Y es que el programa de Antena 3 ha anunciado que recibirá en su plató a Antonio Resines y Jorge Sanz para promocionar Serrines, madera de actor, la serie que ambos est…",
      "Url": "https://www.eldiario.es/vertele/noticias/hormiguero-anuncia-visita-antonio-resines-promocionar-nueva-serie-amazon-mediaset_1_10832233.html",
      "UrlToImage": "https://static.eldiario.es/clip/dbdbd053-6785-4ff9-94ff-2b5ea358c6fe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-12T12:36:17Z",
      "Content": "Situación curiosa la que se va a dar en El Hormiguero con una de las visitas de la semana. Y es que el programa de Antena 3 ha anunciado que recibirá en su plató a Antonio Resines y Jorge Sanz para p… [+2644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "El guiño en 'Berlín' sobre un personaje de 'La casa de papel': \"En este golpe, el ego es mío\"",
      "Description": "La exitosa serie de robos de Netflix, protagonizada por Pedro Alonso, explica por qué no aparece en ella uno de los personajes más queridos de su ficción madre",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-12/berlin-netflix-pedro-alonso-guino-la-casa-de-papel_3810086/",
      "UrlToImage": "https://images.ecestaticos.com/gYCCiE1-3qphPtioWnnbnJdvGD8=/0x0:2272x1276/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ae9/549/cd3/ae9549cd3ff2c7c0d161b0ab688667fc.jpg",
      "PublishedAt": "2024-01-12T12:32:00Z",
      "Content": "Berlín arrasa en Netflix: las series a las que ha desbancado con su estrenoLa miniserie de Netflix que aspira a ser la más vista de 2024: polémica y provocadora a partes igualesEl pasado 29 de diciem… [+4124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Es una de las mejores películas de anime de 2023, y ya se puede ver en streaming meses antes de su llegada a los cines de España",
      "Description": "En 2023 tuvimos unas cuantas películas de anime muy interesantes, aunque lógicamente el foco de atención se lo están llevando casi entero 'El chico y la garza' de Hayao Miyazaki y 'Suzume' de Makoto Shinkai.\n<!-- BREAK 1 -->\nEn 2023 también se estrenó 'El cas…",
      "Url": "https://www.espinof.com/anime/mejores-peliculas-anime-2023-se-puede-ver-streaming-meses-antes-su-llegada-a-cines-espana",
      "UrlToImage": "https://i.blogs.es/cf568f/lonely-castle-in-the-mirror/840_560.jpeg",
      "PublishedAt": "2024-01-12T12:31:30Z",
      "Content": "En 2023 tuvimos unas cuantas películas de anime muy interesantes, aunque lógicamente el foco de atención se lo están llevando casi entero 'El chico y la garza' de Hayao Miyazaki y 'Suzume' de Makoto … [+2052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El reloj de 19.500 euros de Bradley Cooper",
      "Description": "Bradley Cooper volvía a vestirse de gala el pasado martes para asistir a la gala de los Premios Goberador 2024 , los llamados Oscar honoríficos entregados en Los Ángeles. El actor de 48 años protagoniza junto a Carey Mulligan la serie 'Maestro' de Netflix , e…",
      "Url": "https://www.abc.es/summum/estilo/relojes/reloj-19500-euros-bradley-cooper-premios-gobernador-20240112123247-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/summum/2024/01/10/BRADLEYCOOPER_LOUISVUITTON_GOVERNORAWARDS1-U04833010671aCV-1024x512@abc.jpg",
      "PublishedAt": "2024-01-12T12:28:39Z",
      "Content": "Bradley Cooper volvía a vestirse de gala el pasado martes para asistir a la gala de los Premios Goberador 2024, los llamados Oscar honoríficos entregados en Los Ángeles. El actor de 48 años protagoni… [+88 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix domina las nominaciones a los Annie Awards con 'Nimona' y 'Samurái de ojos azules' en una edición que celebra el anime y se olvida (casi) por completo de Disney",
      "Description": "Entre los Globos de Oro, los Emmy, y los Oscars que están a la vuelta de la esquina, no podemos olvidarnos de los Annie Awards: los premios más importantes de la industria de la animación.\n<!-- BREAK 1 -->\nYa se ha revelado la lista completa de los nominados …",
      "Url": "https://www.espinof.com/animacion/netflix-domina-nominaciones-a-annie-awards-nimona-samurai-ojos-azules-edicion-que-celebra-anime-se-olvida-casi-completo-disney",
      "UrlToImage": "https://i.blogs.es/9af768/nimona/840_560.jpeg",
      "PublishedAt": "2024-01-12T12:01:29Z",
      "Content": "Entre los Globos de Oro, los Emmy, y los Oscars que están a la vuelta de la esquina, no podemos olvidarnos de los Annie Awards: los premios más importantes de la industria de la animación.\r\nYa se ha … [+3165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Larry David, el último hombre libre, se despide para siempre de la televisión",
      "Description": "Una de las últimas veces que lo vimos, Larry David estaba siendo perseguido por un iraní que aún no se había enterado de que su fatwa había sido revocada. Porque sí, en la última temporada de Curb Your Enthusiasm le pusieron una fatwa al protagonista, pero to…",
      "Url": "https://www.revistagq.com/noticias/articulo/larry-david-curb-hbo-temporada-12",
      "UrlToImage": "https://media.revistagq.com/photos/65a122c534bbc6433e8d22da/16:9/w_1280,c_limit/91915309",
      "PublishedAt": "2024-01-12T11:31:44Z",
      "Content": "Una de las últimas veces que lo vimos, Larry David estaba siendo perseguido por un iraní que aún no se había enterado de que su fatwa había sido revocada. Porque sí, en la última temporada de Curb Yo… [+3111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Prepara lattes, cappuccinos y espressos en segundos con una cafetera superautomática de Philips y olvídate de las cápsulas de café",
      "Description": "Lo que bien empieza, bien acaba. Y qué mejor forma de empezar el día con un café preparado a partir de granos de café recién molidos. Con la cafetera superautomática Philips Serie 2200, puedes hacerlo. La tienes rebajada en Amazon a solo 299 euros.\n<!-- BREAK…",
      "Url": "https://www.compradiccion.com/cocina/prepara-lattes-cappuccinos-espressos-segundos-cafetera-superautomatica-philips-olvidate-capsulas-cafe",
      "UrlToImage": "https://i.blogs.es/f5c8a2/3/840_560.jpeg",
      "PublishedAt": "2024-01-12T11:21:09Z",
      "Content": "Lo que bien empieza, bien acaba. Y qué mejor forma de empezar el día con un café preparado a partir de granos de café recién molidos. Con la cafetera superautomática Philips Serie 2200, puedes hacerl… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "La temporada 2 de The Last of Us tiene otra confirmación: ya sabemos quién interpretará a Dina",
      "Description": "Parece que las confirmaciones para la nueva temporada de The Last of Us van una detrás de otra. Si hace tan solo unos días poníamos cara a la actriz que dará vida a Abby, hoy es el turno de desbloquear otro personaje: Isabela Merced será Dina en la segunda pa…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-2-de-the-last-of-us-tiene-otra-confirmacion-ya-sabemos-quien-interpretara-a-dina",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/dina-the-last-of-us-2.png?width=1200",
      "PublishedAt": "2024-01-12T11:14:11Z",
      "Content": "Isabela Merced interpretará el personaje de Dina en The Last of Us II\r\nParece que las confirmaciones para la nueva temporada de The Last of Us van una detrás de otra. Si hace tan solo unos días ponía… [+2533 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "The Last of Us: Quién es Isabela Merced, la actriz peruana que hará de Dina en la temporada 2",
      "Description": "HBO Max ha anunciado a principios de enero de 2024 varios fichajes para la segunda temporada de la serie The Last of Us, cuyo rodaje tendrá lugar en Vancouver (Canadá). Uno de...",
      "Url": "https://www.elmundo.es/television/series/2024/01/12/65a11e50e9cf4a416f8b45cd.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/446895c57b821075a59c301e30612d87/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/12/17050575756035.jpg",
      "PublishedAt": "2024-01-12T11:13:50Z",
      "Content": "HBO Max ha anunciado a principios de enero de 2024 varios fichajes para la segunda temporada de la serie The Last of Us, cuyo rodaje tendrá lugar en Vancouver (Canadá). Uno de ellos es el de Isabela … [+1559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la mejor serie hecha en los últimos cinco años: está en streaming y es perfecta para el fin de semana",
      "Description": "Normalmente, las series que tratamos suelen ser ficción absoluta. Aunque sean series ambientadas en nuestra historia, estas suelen tratar temas inventados o tomarse licencias para ser más amenas o menos duras. En esta ocasión, ni una cosa ni la otra, ya que l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-mejor-serie-hecha-en-los-ultimos-cinco-anos-esta-en-streaming-y-es-perfecta-para-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/chernobyl.png?width=1200",
      "PublishedAt": "2024-01-12T11:01:31Z",
      "Content": "Una serie que puedes terminar en dos tardes libres de un fin de semana invernal\r\nNormalmente, las series que tratamos suelen ser ficción absoluta. Aunque sean series ambientadas en nuestra historia, … [+3095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Isabela Merced será Dina en la temporada 2 de 'The Last of Us', el contrapunto de calidez necesario en el brutal universo del videojuego",
      "Description": "La segunda temporada de 'The Last of Us' cada vez tiene mejor pinta. Después de que conociésemos que Kaitlyn Dever tendría la complicadísima tarea de dar vida a la controvertida Abby en la serie de HBO, hoy ha trascendido quién se encargará de prestar su rost…",
      "Url": "https://www.espinof.com/actores-y-actrices/isabela-merced-sera-dina-temporada-2-the-last-of-us-contrapunto-calidez-necesario-brutal-universo-videojuego",
      "UrlToImage": "https://i.blogs.es/78c586/isabela-merced-dina-the-last-of-us-season-2/840_560.jpeg",
      "PublishedAt": "2024-01-12T11:01:30Z",
      "Content": "La segunda temporada de 'The Last of Us' cada vez tiene mejor pinta. Después de que conociésemos que Kaitlyn Dever tendría la complicadísima tarea de dar vida a la controvertida Abby en la serie de H… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Uno de los actores de 'Stranger Things' no volverá en la quinta temporada: \"Nunca recibí la llamada\"",
      "Description": "NO VUELVEN TODOS El rodaje de la temporada final de la serie de Netflix ya ha comenzado y empiezan a llegar fotos tomadas por los paparazzi.Uno de los actores de 'Stranger Things' no volverá en la quinta temporada: \"Nunca recibí la llamada\"",
      "Url": "https://www.ecartelera.com/noticias/actor-stranger-things-no-volvera-quinta-temporada-75915/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75900/75915-h2.jpg",
      "PublishedAt": "2024-01-12T10:44:00Z",
      "Content": "Este artículo contiene spoilers\r\nde la cuarta temporada de 'Stranger Things' y posibles spoilers de la quinta.\r\nLas cámaras han vuelto a tomar Hawkins... por última vez. 'Stranger Things' ya ha comen… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Entre tierras' lidera frente al peor estreno de 'GH Dúo' y las flojas audiencias de 'Bake Off'",
      "Description": "Una vez más, parece que los formatos que son las grandes apuestas de cara a la nueva temporada televisiva no terminar de funcionar al nivel esperado. El estreno en abierto de 'Entre tierras' se llevó el gato al agua, frente al mínimo histórico de 'GH Dúo' y e…",
      "Url": "https://www.espinof.com/audiencias/tierras-lidera-frente-al-peor-estreno-gh-duo-flojas-audiencias-bake-off",
      "UrlToImage": "https://i.blogs.es/a0e559/audiencias/840_560.jpeg",
      "PublishedAt": "2024-01-12T10:31:30Z",
      "Content": "Una vez más, parece que los formatos que son las grandes apuestas de cara a la nueva temporada televisiva no terminar de funcionar al nivel esperado. El estreno en abierto de 'Entre tierras' se llevó… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "8 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, Filmin y Prime Video",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n8 nuevas películas y series que ver este fin de semana en Netflix, Film…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-12-enero-netflix-filmin-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/65a108037b2d5862076e2c18/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-01-12%20a%20las%2010.35.50.png",
      "PublishedAt": "2024-01-12T10:10:41Z",
      "Content": "Ah, el viejo truco de la pareja aparentemente perfecta, al menos hasta que una mitad descubre que la otra solía trabajar como espía Eso es precisamente lo que nos propone esta bienhumorada comedia de… [+561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Barry Keoghan tiene un reloj tan sexy como la escena del baño de Saltburn",
      "Description": "Desde su desgarrador papel de soldado adolescente de 2017 en la epopeya bélica Dunkerque, de Christopher Nolan, Barry Keoghan no ha dejado de crecer como estrella. En los últimos meses, el actor irlandés parece estar en todas partes, tras ganar un BAFTA por s…",
      "Url": "https://www.revistagq.com/articulo/barry-keoghan-iwc-reloj-aviador-lake-tahoe",
      "UrlToImage": "https://media.revistagq.com/photos/65a0fc59285dae425e9b4425/16:9/w_1280,c_limit/barrywotw.jpg",
      "PublishedAt": "2024-01-12T09:57:00Z",
      "Content": "Desde su desgarrador papel de soldado adolescente de 2017 en la epopeya bélica Dunkerque, de Christopher Nolan, Barry Keoghan no ha dejado de crecer como estrella. En los últimos meses, el actor irla… [+4795 chars]"
    }
  ]
}