{
  "Status": 0,
  "Error": null,
  "TotalResults": 1483,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Solo Guitarricadelafuente podía llevar este look a los Goya y que quedase bien",
      "Description": "Sevilla se ha vestido de gala para ser la digna anfitriona de la 37ª gala de los Premios Goya, una noche muy importante para el cine español que viene cargada de imponentes obras audiovisuales, sentidos homenajes y, todo sea dicho, looks de lo más interesante…",
      "Url": "https://www.revistagq.com/moda/articulo/guitarricadelafuente-look-goya-2023-margiela",
      "UrlToImage": "https://media.revistagq.com/photos/63e7f1f45f5d9831094e4f9c/16:9/w_1280,c_limit/1465081802",
      "PublishedAt": "2023-02-11T20:48:36Z",
      "Content": "Sevilla se ha vestido de gala para ser la digna anfitriona de la 37ª gala de los Premios Goya, una noche muy importante para el cine español que viene cargada de imponentes obras audiovisuales, senti… [+1945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Manu Ríos lleva en los Premios Goya 2023 el primer reloj resistente al agua de Cartier que también ha conquistado a Rami Malek",
      "Description": "El viernes 18 de junio de 2021, Manu Ríos debutó en el universo de la televisión en streaming de la mano de Patrick, en aquel momento nuevo matriculado de Las Encinas, instituto en el que la archiconocida y archiexitosa serie Élite desarrolla buena parte de s…",
      "Url": "https://www.revistagq.com/moda/articulo/manu-rios-premios-goya-2023-reloj-pasha-cartier",
      "UrlToImage": "https://media.revistagq.com/photos/63e7f29ba9e304f460e52d82/16:9/w_1280,c_limit/manu%20rios%20premiops%20goya%202023.jpg",
      "PublishedAt": "2023-02-11T20:31:40Z",
      "Content": "El viernes 18 de junio de 2021, Manu Ríos debutó en el universo de la televisión en streaming de la mano de Patrick, en aquel momento nuevo matriculado de Las Encinas, instituto en el que la archicon… [+3076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Dulceida y Just Coco, las 'influencers' en los premios Goya",
      "Description": "Los premios Goya reúnen cada año a lo mejor del cine español. Actores, actrices, directores, guionistas, diseñadores de vestuario, expertos en fotografía, estilismo, sonido e iluminación... todos se dan cita en la ceremonia de los galardones. Este año, la núm…",
      "Url": "https://www.abc.es/estilo/moda/dulceida-just-coco-influencers-premios-goya-20230211193330-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2023/02/11/dulceida-U54521644240zqz-600x300@abc.jpg",
      "PublishedAt": "2023-02-11T18:57:43Z",
      "Content": "Los premios Goya reúnen cada año a lo mejor del cine español. Actores, actrices, directores, guionistas, diseñadores de vestuario, expertos en fotografía, estilismo, sonido e iluminación... todos se … [+1078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Comparativa de Netflix, HBO Max, Disney+, Amazon Prime Video, Movistar Plus+ Lite, Filmin y otras plataformas de streaming: precio, catálogo, ventajas e inconvenientes",
      "Description": "A pesar de la sensación de cierta inestabilidad en el catálogo —más marcado por decisiones cuestionables en cuanto a catálogo o tema de uso— el streaming no es que sea el futuro, es el hoy y, valga la redundancia, hoy en día nos encontramos con una oferta con…",
      "Url": "https://www.espinof.com/listas/comparativa-netflix-hbo-max-disney-plus-amazon-prime-video-movistar-plus-lite-filmin-otras-plataformas-streaming-precio-catalogo-ventajas-e-inconvenientes",
      "UrlToImage": "https://i.blogs.es/da3298/comparativa/840_560.jpeg",
      "PublishedAt": "2023-02-11T18:31:57Z",
      "Content": "A pesar de la sensación de cierta inestabilidad en el catálogo más marcado por decisiones cuestionables en cuanto a catálogo o tema de uso el streaming no es que sea el futuro, es el hoy y, valga la … [+26329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'You': la sorprendente temporada 4 reinventa la serie de Netflix de forma notable a través del murder mystery",
      "Description": "La temporada 4 de 'You' ha reinventado la serie de Netflix. Está por ver la continuidad que realmente vaya a tener, sobre todo teniendo en cuenta el giro que se produce en el quinto y último episodio de esta Parte 1, pero ha sido un cambio acertado y consecue…",
      "Url": "https://www.espinof.com/criticas/you-sorprendente-temporada-4-reinventa-serie-netflix-forma-notable-a-traves-murder-mystery",
      "UrlToImage": "https://i.blogs.es/e2023a/you-cartel-temporada-4/840_560.jpeg",
      "PublishedAt": "2023-02-11T17:01:57Z",
      "Content": "La temporada 4 de 'You' ha reinventado la serie de Netflix. Está por ver la continuidad que realmente vaya a tener, sobre todo teniendo en cuenta el giro que se produce en el quinto y último episodio… [+5465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El eslabón perdido de Nick Offerman entre 'Parks and Recreation' y 'The Last of Us' está en esta descomunal miniserie de ciencia ficción: sólo dura 6 horas y la puedes ver en Disney+",
      "Description": "Muchos comentarios se han vertido sobre el famoso episodio 3 de 'The Last of Us', la serie del momento. Muchos de los más positivos en torno a la historia de Bill y Frank han girado en torno a la impresionante interpretación de Nick Offerman, la clase de acto…",
      "Url": "https://www.espinof.com/disney-plus/eslabon-perdido-nick-offerman-parks-and-recreation-the-last-of-us-esta-esta-descomunal-miniserie-ciencia-ficcion-solo-dura-6-horas-puedes-ver-disney",
      "UrlToImage": "https://i.blogs.es/9401b3/devs-2020-nick-offerman/840_560.jpeg",
      "PublishedAt": "2023-02-11T16:01:58Z",
      "Content": "Muchos comentarios se han vertido sobre el famoso episodio 3 de 'The Last of Us', la serie del momento. Muchos de los más positivos en torno a la historia de Bill y Frank han girado en torno a la imp… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Vivimos la época dorada del contenido en cualquier parte: así es como dejamos atrás el MiniPC en el salón por Fire TV Stick baratos",
      "Description": "Con un miniPC tienes la posibilidad de ver tus servicios de streaming favoritos en tu televisor, pero también te sirve para trabajar, jugar (en ambos casos con accesorios pertinentes como un teclado, ratón o mando) o como servidor. Sin embargo y pese a su gra…",
      "Url": "https://www.xatakahome.com/centro-multimedia/vivimos-epoca-dorada-contenido-cualquier-parte-asi-como-dejamos-atras-minipc-salon-fire-tv-stick-baratos",
      "UrlToImage": "https://i.blogs.es/47fbe7/minipc/840_560.jpeg",
      "PublishedAt": "2023-02-11T16:01:58Z",
      "Content": "Con un miniPC tienes la posibilidad de ver tus servicios de streaming favoritos en tu televisor, pero también te sirve para trabajar, jugar (en ambos casos con accesorios pertinentes como un teclado,… [+6091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eva Rodriguez",
      "Title": "Cómo compartir una cuenta de Netflix desde tu dispositivo Android añadiendo suscriptores extra y cuánto cuesta",
      "Description": "Llevábamos meses hablando sobre esto y esta semana por fin se ha producido: Netflix quería acabar con las cuentas compartidas y por fin ha encontrado la forma de hacerlo. Pero un con matiz: no significa que no puedas compartir cuenta, lo que no podrás es hace…",
      "Url": "https://www.xatakandroid.com/tutoriales/como-compartir-cuenta-netflix-tu-dispositivo-android-anadiendo-suscriptores-extra-cuanto-cuesta",
      "UrlToImage": "https://i.blogs.es/55fefa/netflix/840_560.jpeg",
      "PublishedAt": "2023-02-11T15:01:57Z",
      "Content": "Llevábamos meses hablando sobre esto y esta semana por fin se ha producido: Netflix quería acabar con las cuentas compartidas y por fin ha encontrado la forma de hacerlo. Pero un con matiz: no signif… [+2776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Hasta los móviles baratos tienen una resolución mejor que los planes básicos individuales de Netflix",
      "Description": "Para mi madre guardar una foto de WhatsApp en su POCO M4 Pro es casi como una misión de la NASA, pero se va apañando mejor que con su primer smartphone, el Xiaomi Mi A2 Lite. Dos teléfonos veteranos a caballo entre la gama de entrada y la gama media con algo …",
      "Url": "https://www.xatakamovil.com/multimedia/moviles-baratos-tienen-resolucion-mejor-que-planes-basicos-individuales-netflix",
      "UrlToImage": "https://i.blogs.es/b615df/netfli/840_560.jpeg",
      "PublishedAt": "2023-02-11T14:01:57Z",
      "Content": "Para mi madre guardar una foto de WhatsApp en su POCO M4 Pro es casi como una misión de la NASA, pero se va apañando mejor que con su primer smartphone, el Xiaomi Mi A2 Lite. Dos teléfonos veteranos … [+4007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Hasta Bizum se lamenta de lo de Netflix: las reacciones al pago por compartir cuentas",
      "Description": "A nadie le gusta que le suban los precios. Si además la sensación es que con el cambio de estrategia de Netflix (sonido espacial solo para el plan Premium, un plan barato con anuncios lastrado a  resolución 720p) de los últimos meses ofrecen menos por más din…",
      "Url": "https://www.genbeta.com/actualidad/bizum-se-lamenta-netflix-reacciones-al-pago-compartir-cuentas",
      "UrlToImage": "https://i.blogs.es/8c53b1/glenn-carstens-peters-eoqhsffbhrk-unsplash/840_560.jpeg",
      "PublishedAt": "2023-02-11T12:01:56Z",
      "Content": "A nadie le gusta que le suban los precios. Si además la sensación es que con el cambio de estrategia de Netflix (sonido espacial solo para el plan Premium, un plan barato con anuncios lastrado a  res… [+4027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "The Last of Us: Ya disponible el episodio 5 junto con el tráiler del episodio 6",
      "Description": "<!--cache-->El 1x05 de The Last of Us ya está disponible en español en HBO Max. Su estreno se ha adelantado para no coincidir con la Super Bowl. También se ha publicado el adelanto del próximo capítulo.<!--aa--->Aunque suelen estrenarse los lunes (de madrugad…",
      "Url": "https://vandal.elespanol.com/noticia/1350759947/the-last-of-us-ya-disponible-el-episodio-5-junto-con-el-trailer-del-episodio-6/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/202321112122599_1.jpg",
      "PublishedAt": "2023-02-11T11:12:00Z",
      "Content": "Aunque suelen estrenarse los lunes (de madrugada en Espaa), el episodio 5 de la serie de The Last of Us ya est disponible en HBO Max. En esta ocasin, la plataforma lo ha estrenado antes de tiempo par… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Un brujo atormentado, una armadura olvidada y una misteriosa enfermedad en esta aventura de The Witcher 3: Wild Hunt",
      "Description": "En episodios anteriores ... Tras recibirme en paños menores, la hechicera Keira Mertz accedió a ayudarme a conseguir más información sobre el paradero de Ciri. Trató de aprovecharse de mí (sí, también en ese sentido) para conseguir las investigaciones de una …",
      "Url": "https://www.vidaextra.com/accion/brujo-atormentado-armadura-olvidada-misteriosa-enfermedad-esta-aventura-the-witcher-3-wild-hunt",
      "UrlToImage": "https://i.blogs.es/1686c8/witcher-3-netflix/840_560.jpeg",
      "PublishedAt": "2023-02-11T11:01:56Z",
      "Content": "En episodios anteriores ... Tras recibirme en paños menores, la hechicera Keira Mertz accedió a ayudarme a conseguir más información sobre el paradero de Ciri. Trató de aprovecharse de mí (sí, tambié… [+7618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Sergio Parra, Sergio Parra",
      "Title": "El hongo más letal del mundo cada vez está más extendido",
      "Description": "La serie de HBO The Last of Us, basada en el popular videojuego del mismo nombre, ha puesto de moda los hongos debido a la epidemia que se describe en la historia, protagonizada por el Cordyceps. Si bien este hongo en realidad no puede afectar a los humanos, …",
      "Url": "https://www.nationalgeographic.com.es/ciencia/hongo-mas-letal-mundo-esta-reproduciendose-nuevas-areas_19495",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/02/10/tres-amanita-phalloides_b5c2fbe5_1345373780_230210000510_1200x630.jpg",
      "PublishedAt": "2023-02-11T11:00:00Z",
      "Content": "La serie de HBO The Last of Us, basada en el popular videojuego del mismo nombre, ha puesto de moda los hongos debido a la epidemia que se describe en la historia, protagonizada por el Cordyceps. Si … [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Estas réplicas en oferta de espadas y lanzas de 'Juego de Tronos' son una pasada: convierte tu casa en un hogar friki con estos espectaculares diseños",
      "Description": "Cuando vemos alguna película o serie y los personajes destacan, entre otras cosas, por llevar una curiosa espada, somos muchos los que desearíamos tenerla para añadirla a nuestra colección. 'Juego de Tronos' es la serie perfecta para hablar de ello, y hoy hem…",
      "Url": "https://www.espinof.com/seleccion/estas-replicas-oferta-espadas-lanzas-juego-tronos-pasada-convierte-tu-casa-hogar-friki-estos-espectaculares-disenos",
      "UrlToImage": "https://i.blogs.es/052798/espadas-y-lanzas-jdt/840_560.jpeg",
      "PublishedAt": "2023-02-11T10:31:56Z",
      "Content": "Cuando vemos alguna película o serie y los personajes destacan, entre otras cosas, por llevar una curiosa espada, somos muchos los que desearíamos tenerla para añadirla a nuestra colección. 'Juego de… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Last of Us' (1x05): fuga de Kansas City en un soberbio episodio que nos lleva a un violento y sobrecogedor final",
      "Description": "Esta semana hemos tenido doblete de 'The Last of Us' ya que, a causa de la Super Bowl, HBO Max decidió adelantar la emisión del quinto episodio a hoy. Así que ya hemos podido disfrutar de 'Endure and Survive', que continúa la aventura de Joel y Ellie (Pedro P…",
      "Url": "https://www.espinof.com/criticas/the-last-of-us-1x05-fuga-kansas-city-soberbio-episodio-que-nos-lleva-a-violento-sobrecogedor-final",
      "UrlToImage": "https://i.blogs.es/4ae105/the-last-of-us-keivonn-woodard_1/840_560.jpeg",
      "PublishedAt": "2023-02-11T09:31:56Z",
      "Content": "Esta semana hemos tenido doblete de 'The Last of Us' ya que, a causa de la Super Bowl, HBO Max decidió adelantar la emisión del quinto episodio a hoy. Así que ya hemos podido disfrutar de 'Endure and… [+3310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Last of Us': Cómo Lamar Johnson (Henry) se convirtió en el hermano de Sam delante y detrás de las cámaras",
      "Description": "ENTREVISTA ECARTELERA Hablamos con Lamar Johnson, que interpreta a Henry en la serie de HBO Max. Nos cuenta cómo creó el vínculo con Keivonn Woodard, que hace de su hermano pequeño Sam, y cómo rodaron la intensa escena del motel.'The Last of Us': Cómo Lamar J…",
      "Url": "https://www.ecartelera.com/noticias/the-last-of-us-entrevista-lamar-johnson-henry-72225/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72200/72225-m.jpg",
      "PublishedAt": "2023-02-11T08:30:00Z",
      "Content": "¡Cuidado SPOILERS!\r\n*Esta entrevista contiene spoilers del capítulo 5 de 'The Last of Us'.\r\n'Resistir y sobrevivir', el quinto episodio de 'The Last of Us', nos presenta a dos de los personajes del v… [+10111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Juegos gratis para el fin de semana junto a Zelda: Breath of the Wild, The Last of Us y otras 15 ofertas y rebajas que debes aprovechar",
      "Description": "Un sábado más llega ese momento en el que nuestras carteras tiemblan por el amplio repaso que hacemos a las mejores ofertas en videojuegos en PC y consolas, sin dejar de lado a aquellos títulos que también podéis obtener gratuitamente, así que vamos allá.\n<!-…",
      "Url": "https://www.vidaextra.com/seleccion/juegos-gratis-para-fin-semana-a-zelda-breath-of-the-wild-the-last-of-us-otras-15-ofertas-rebajas-que-debes-aprovechar",
      "UrlToImage": "https://i.blogs.es/a9b76c/zelda-breath-of-the-wild/840_560.jpeg",
      "PublishedAt": "2023-02-11T08:01:54Z",
      "Content": "Un sábado más llega ese momento en el que nuestras carteras tiemblan por el amplio repaso que hacemos a las mejores ofertas en videojuegos en PC y consolas, sin dejar de lado a aquellos títulos que t… [+5330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elblogsalmon.com"
      },
      "Author": "Sergio Delgado",
      "Title": "Netflix y el fin de las cuentas compartidas: así son las combinaciones económicas para los usuarios a partir de ahora",
      "Description": "El pasado 8 de febrero, Netflix anunció el fin de las cuentas compartidas entre personas no convivientes. La plataforma de streaming ha percibido que era muy común que a una única cuenta se conectasen usuarios de diferentes puntos geográficos, ya fuese con ci…",
      "Url": "https://www.elblogsalmon.com/economia/netflix-fin-cuentas-compartidas-asi-combinaciones-economicas-para-usuarios-a-partir-ahora",
      "UrlToImage": "https://img.remediosdigitales.com/3df523/netflix-y-el-fin-de-las-cuentas-compartidas-asi-son-las-combinaciones-economicas-para-los-usuarios-a-partir-de-ahora/840_560.jpeg",
      "PublishedAt": "2023-02-11T08:00:34Z",
      "Content": "El pasado 8 de febrero, Netflix anunció el fin de las cuentas compartidas entre personas no convivientes. La plataforma de streaming ha percibido que era muy común que a una única cuenta se conectase… [+5500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Análisis 'The Last of Us' capítulo 5: 'Resistir y sobrevivir'",
      "Description": "RECAP Analizamos el quinto episodio de la serie de HBO Max, centrado en el encuentro de Joel (Pedro Pascal) y Ellie (Bella Ramsey) con los hermanos Henry (Lamar Johnson) y Sam (Keivonn Woodard).Análisis 'The Last of Us' capítulo 5: 'Resistir y sobrevivir'",
      "Url": "https://www.ecartelera.com/noticias/analisis-the-last-of-us-capitulo-5-resistir-sobrevivir-72209/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72200/72209-m.jpg",
      "PublishedAt": "2023-02-11T08:00:00Z",
      "Content": "¡Cuidado SPOILERS!\r\n*Este artículo contiene spoilers del capítulo 5 de 'The Last of Us'.\r\nLa última vez que vimos a Joel (Pedro Pascal) y Ellie (Bella Ramsey) tenían una pistola apuntándoles a la cab… [+12265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Toni Mejías",
      "Title": "Memento - ¿Cómo va a ser un violador si es famoso y millonario?",
      "Description": "Dani Alves saluda a los fans del Barcelona después del partido amistoso de fútbol entre la A-League All Stars y el FC Barcelona en el Estadio Australia. Foto de Archivo. Brett Hemmings / AAP / dpa\r\nDesde que Dani Alves entró en prisión sin fianza acusado de v…",
      "Url": "https://blogs.publico.es/memento/2023/02/11/como-va-a-ser-un-violador-si-es-famoso-y-millonario/",
      "UrlToImage": "https://blogs.publico.es/memento/files/2023/02/Toni-Mejias-TW-Copy-2-1-3.jpg",
      "PublishedAt": "2023-02-11T06:45:57Z",
      "Content": "11 febrero, 202310 febrero, 2023Dani Alves saluda a los fans del Barcelona después del partido amistoso de fútbol entre la A-League All Stars y el FC Barcelona en el Estadio Australia. Foto de Archiv… [+3936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "The Last of Us de HBO, episodio quinto: cómics, infectados y todas las referencias, guiños, diferencias y similitudes",
      "Description": "Este artículo contiene SPOILERS de The Last of Us Parte I y de The Last of Us de HBO.\n\n¡Completada la sesión doble semanal de The Last of Us de HBO! Tal y como se adelantó a comienzos de semana, el quinto episodio de la serie se ha estrenado un poco antes... …",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-episodio-quinto-comics-infectados-todas-referencias-guinos-diferencias-similitudes",
      "UrlToImage": "https://i.blogs.es/d9ec40/the-last-of-us-quinto-episodio-9/840_560.jpeg",
      "PublishedAt": "2023-02-11T06:04:34Z",
      "Content": "Este artículo contiene SPOILERS de The Last of Us Parte I y de The Last of Us de HBO.\r\n¡Completada la sesión doble semanal de The Last of Us de HBO! Tal y como se adelantó a comienzos de semana, el q… [+6239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "‘The Last of Us’ en HBO Max (1x05): qué pasó en el quinto capítulo de la serie",
      "Description": "El quinto episodio de la serie de 'The Last of Us' se estrenó hoy, en un viernes, siendo una singularidad en el mundo de las series pues, como todos sabemos, esta producción de HBO estaba fijada para estrenarse todos los domingos del 15 de enero y hasta el 12…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-last-of-us-hbo-max-1x05-que-paso-quinto-capitulo-serie",
      "UrlToImage": "https://i.blogs.es/bb2e32/bella-ramsey-pedro-pascal_0-cropped/840_560.jpeg",
      "PublishedAt": "2023-02-11T03:11:52Z",
      "Content": "El quinto episodio de la serie de 'The Last of Us' se estrenó hoy, en un viernes, siendo una singularidad en el mundo de las series pues, como todos sabemos, esta producción de HBO estaba fijada para… [+9235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "'Resiste y sobrevive': 'The Last of Us' nos adelantó su épico quinto episodio",
      "Description": "Dos días antes, para no enfrentarse al bloater imparable que es el Super Bowl, HBO nos entregó este viernes el quinto episodio de la temporada de The Last of Us, titulado Endure and Survive.\n<!-- BREAK 1 -->\nAsí como hace 12 días conocimos a Bill y Frank, el …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/resiste-sobrevive-the-last-of-us-nos-adelanto-su-epico-quinto-episodio",
      "UrlToImage": "https://i.blogs.es/d31365/captura-de-pantalla-2023-02-10-a-la-s-18.13.58/840_560.png",
      "PublishedAt": "2023-02-11T03:01:52Z",
      "Content": "Dos días antes, para no enfrentarse al bloater imparable que es el Super Bowl, HBO nos entregó este viernes el quinto episodio de la temporada de The Last of Us, titulado Endure and Survive.\r\nAsí com… [+4794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Spider-Man Noir llegar a Amazon Prime con serie live action",
      "Description": "Mucho hemos escuchado hablar del hroe trepamuros en los ltimos aos y es que no era de esperarse que despus del rotundo xito de la pelcula animada Spiderman: Un Nuevo Universo, inditos arcnidos de distintos universos fueran presentados en diferentes cintas, se…",
      "Url": "https://www.milenio.com/espectaculos/nueva-serie-de-spiderman-llegara-a-amazon-prime",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/10/spider-man-foto-especial.jpeg",
      "PublishedAt": "2023-02-11T01:56:12Z",
      "Content": "Mucho hemos escuchado hablar del héroe trepamuros en los últimos años y es que no era de esperarse que después del rotundo éxito de la película animada Spiderman: Un Nuevo Universo, inéditos arácnido… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "HBO cancela 'Avenue 5': la comedia de ciencia ficción no tendrá temporada 3 pero su creador ya prepara una serie sobre el cine de superhéroes que dirigirá Sam Mendes",
      "Description": "HBO acaba de hacer oficial lo que todo el mundo daba ya por sentado: 'Avenue 5' ha sido cancelada y la comedia de ciencia ficción no tendrá temporada 3. Hace meses se dejó caer que lo más probable es que la cadena no siguiera adelante con ella, pero no lo ha …",
      "Url": "https://www.espinof.com/series-de-ficcion/hbo-cancela-avenue-5-comedia-ciencia-ficcion-no-tendra-temporada-3-su-creador-prepara-serie-cine-superheroes-que-dirigira-sam-mendes",
      "UrlToImage": "https://i.blogs.es/14269f/avenue-5/840_560.jpeg",
      "PublishedAt": "2023-02-10T23:49:06Z",
      "Content": "HBO acaba de hacer oficial lo que todo el mundo daba ya por sentado: 'Avenue 5'ha sido cancelada y la comedia de ciencia ficción no tendrá temporada 3. Hace meses se dejó caer que lo más probable es … [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todos los juegos de My Hero Academia: así ha sido el paso de los superhéroes de la JUMP por los videojuegos",
      "Description": "La combinación definitiva entre manganime de éxito y genuino espíritu superheróico tiene nombre propio: My Hero Academia. O Boku no Hero Academia, si preferimos su nombre japonés. Y es un exitazo. La obra de Kohei Horikoshi es un nuevo abanderado de la colosa…",
      "Url": "https://www.vidaextra.com/listas/todos-juegos-my-hero-academia",
      "UrlToImage": "https://i.blogs.es/2d2975/videojuego-my-hero-academia-boku-no-academia/840_560.jpeg",
      "PublishedAt": "2023-02-10T22:34:15Z",
      "Content": "La combinación definitiva entre manganime de éxito y genuino espíritu superheróico tiene nombre propio: My Hero Academia. O Boku no Hero Academia, si preferimos su nombre japonés. Y es un exitazo. La… [+15043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "Cazando Gangas México: Funko POP de Linkin Park, Huawei Matebook 16, preventa de 'Resident Evil 4' en oferta y Ratatouille en 4K",
      "Description": "Se acerca el 14 de febrero, es decir el Día de San Valentín. Si estabas buscando ahorrar un poco para la celebración de este día, aquí está nuestro Cazando Gangas México con descuentos y ofertas de diferentes tiendas de México.\n<!-- BREAK 1 -->\nPuedes disfrut…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-funko-pop-linkin-park-huawei-matebook-16-preventa-resident-evil-4-oferta-ratatouille-4k",
      "UrlToImage": "https://i.blogs.es/1e321b/cazando-gangas-mexico-ofertas-descuento-promociones/840_560.jpeg",
      "PublishedAt": "2023-02-10T21:01:49Z",
      "Content": "Se acerca el 14 de febrero, es decir el Día de San Valentín. Si estabas buscando ahorrar un poco para la celebración de este día, aquí está nuestro Cazando Gangas México con descuentos y ofertas de d… [+4746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Netflix podría tener más problemas por sus nuevas normas",
      "Description": "Como ya se sabe, Netflix está pasando por una serie decisiones que para muchos de sus clientes es cuestionable, dado que cada vez están subiendo más los precios de su servicio e implementando restricciones. Y una que fue la gota que derramó el vaso, fue la de…",
      "Url": "https://atomix.vg/netflix-podria-tener-mas-problemas-por-sus-nuevas-normas/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/02/nettt.jpg",
      "PublishedAt": "2023-02-10T20:13:09Z",
      "Content": "Como ya se sabe, Netflix está pasando por una serie decisiones que para muchos de sus clientes es cuestionable, dado que cada vez están subiendo más los precios de su servicio e implementando restric… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Operación Marea Negra' se convierte en otra serie en una temporada 2 difícil de sostener",
      "Description": "Cuando una plataforma o cadena decide dar continuidad a una serie concebida como cerrada, puede deberse a varios motivos: que haya sido un éxito y la empresa vea que puede seguir rentabilizando la marca, que hayan quedado cabos sueltos que den pie a una nueva…",
      "Url": "https://vertele.eldiario.es/criticas/operacion-marea-negra-amazon-prime-video-temporada-2-convierte-otra-serie-dificil-sostener_1_9939288.html",
      "UrlToImage": "https://static.eldiario.es/clip/e22c21d1-f3cb-4217-841f-081641573244_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T19:45:27Z",
      "Content": "Cuando una plataforma o cadena decide dar continuidad a una serie concebida como cerrada, puede deberse a varios motivos: que haya sido un éxito y la empresa vea que puede seguir rentabilizando la ma… [+6066 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "And Just Like That: con unas fotos, Sarah Jessica Parker confirmó el fogoso reencuentro entre Carrie y Aidan",
      "Description": "Los protagonistas se muestran en una apasionada escena, que formará parte de la segunda temporada de la serie de HBO Max",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/and-just-like-that-con-unas-fotos-sarah-jessica-parker-confirmo-el-fogoso-reencuentro-entre-carrie-y-nid10022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/PBAnTbRegmbBZkE6urqzsm2Aftg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SJJDJKDB3VHSFOQUOXETKY6B3Y.JPG",
      "PublishedAt": "2023-02-10T19:39:38Z",
      "Content": "Una apasionada escena encarnada por los protagonistas de la serie And Just Like That en un adelanto difundido por la propia Sarah Jessica Parker en redes sociales, permite dudar acerca del dicho que … [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'You' reduce al mínimo las escenas de sexo en su temporada 4 a petición de su protagonista",
      "Description": "La cuarta temporada de You acaba de irrumpir en el catálogo de Netflix, con el acosador Joe Goldberg ahora en Londres, tratando de encauzar una nueva vida lejos de sus crímenes, con la dificultad añadida de tener en su nuevo entorno a un criminal que parece c…",
      "Url": "https://vertele.eldiario.es/series/you-reduce-minimo-escenas-sexo-temporada-4-peticion-protagonista_1_9943902.html",
      "UrlToImage": "https://static.eldiario.es/clip/7c2af25c-19ec-4f12-80f6-24beb70ebf5a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T19:09:31Z",
      "Content": "La cuarta temporada de You acaba de irrumpir en el catálogo de Netflix, con el acosador Joe Goldberg ahora en Londres, tratando de encauzar una nueva vida lejos de sus crímenes, con la dificultad aña… [+2139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La mayor diferencia entre la serie de 'The Last of Us' y el juego es el año en que transcurre. Y por buenos motivos",
      "Description": "La polémica acerca de la hipotética fidelidad de la serie al videojuego nos va a estar acompañando hasta el final de la primera temporada (y más allá). Pero mientras la generación de cristal clama al cielo para que saquen a los personajes gays de sus apocalip…",
      "Url": "https://www.xataka.com/cine-y-tv/mayor-diferencia-serie-the-last-of-us-juego-ano-que-transcurre-buenos-motivos",
      "UrlToImage": "https://i.blogs.es/9a5efc/ju29kvy4/840_560.jpeg",
      "PublishedAt": "2023-02-10T18:01:48Z",
      "Content": "La polémica acerca de la hipotética fidelidad de la serie al videojuego nos va a estar acompañando hasta el final de la primera temporada (y más allá). Pero mientras la generación de cristal clama al… [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "Los (supuestos) millones de Gunther",
      "Description": "Como siento una especial debilidad por los documentales de gente que no está del todo en sus cabales (desde un punto de vista algo retorcido, los majaretas pueden resultar muy atractivos), no me ha quedado más remedio que tragarme la miniserie deNetflix Gunth…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/supuestos-millones-gunther_772070_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/48/69/49/serie-perros-sin-ti-tulo-2_2_505x267.jpeg",
      "PublishedAt": "2023-02-10T18:00:00Z",
      "Content": "Como siento una especial debilidad por los documentales de gente que no está del todo en sus cabales (desde un punto de vista algo retorcido, los majaretas pueden resultar muy atractivos), no me ha q… [+5647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.t13.cl"
      },
      "Author": "T13",
      "Title": "'Sex Education': Fans reciben duro golpe tras salida de importante actor de la serie de Netflix",
      "Description": "El intérprete es una de las piezas fundamentales de la serie adolescente desde su primera temporada.",
      "Url": "https://www.t13.cl/noticia/tendencias/sex-education-fans-duro-golpe-salida-importante-actor-serie-netflix-10-02-2023",
      "UrlToImage": "https://imagenes.t13.cl/images/original/2023/02/1676045041-sexeducation.jpg?width=1200&height=675&position=top",
      "PublishedAt": "2023-02-10T16:11:00Z",
      "Content": "La exitosa serie de Netflix, 'Sex Education' completó recientemente la filmación de su cuarta temporada, sin embargo, una mala noticia golpea a los fans de la producción.\r\nNcuti Gatwa (Eric)\r\n ha con… [+1317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Tu casa o la mía': una comedia romántica de Netflix que lo apuesta todo a Reese Witherspoon y Ashton Kutcher pero parece diseñada para ver mientras haces otras cosas",
      "Description": "La comedia romántica moderna fue muy popular en Hollywood durante los años 90, pero luego ha ido perdiendo peso hasta el punto de que los grandes estudios ya rara vez apuestan por este tipo de producciones. Netflix es una de las grandes excepciones, pero tamp…",
      "Url": "https://www.espinof.com/criticas/tu-casa-mia-comedia-romantica-netflix-que-apuesta-todo-a-reese-witherspoon-ashton-kutcher-parece-disenada-para-ver-haces-otras-cosas",
      "UrlToImage": "https://i.blogs.es/32924b/tu-casa-o-la-mia/840_560.jpeg",
      "PublishedAt": "2023-02-10T15:01:48Z",
      "Content": "La comedia romántica moderna fue muy popular en Hollywood durante los años 90, pero luego ha ido perdiendo peso hasta el punto de que los grandes estudios ya rara vez apuestan por este tipo de produc… [+5457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Se supone que debo ser LISTA, señora\": Melanie Lynskey sufre body shaming por su personaje en 'The Last of Us'... por parte de una ganadora de 'America's Next Top Model'",
      "Description": "El cuarto episodio de la, por el momento, magnífica 'The Last of Us' de HBO, además de desarrollar la relación entre Joel y Ellie con una intensidad a la altura de sus homólogos digitales, nos presentó a un buen puñado de personajes que pondrán las cosas más …",
      "Url": "https://www.espinof.com/actores-y-actrices/se-supone-que-debo-ser-lista-senora-melanie-lynskey-sufre-body-shaming-su-personaje-the-last-of-us-parte-ganadora-americas-next-top-model",
      "UrlToImage": "https://i.blogs.es/5fcb74/melanie-lynskey-como-kathleen-en-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-02-10T14:31:49Z",
      "Content": "El cuarto episodio de la, por el momento, magnífica 'The Last of Us' de HBO, además de desarrollar la relación entre Joel y Ellie con una intensidad a la altura de sus homólogos digitales, nos presen… [+4520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Jorge López: “Yo soy actor, no soy influencer ni un niño de moda, soy actor de verdad, de método”",
      "Description": "Jorge López llega a nuestro plató con esa borrachera emocional que provocan el jet lag y el cansancio y que incita a la carcajada sonora, la risa floja, la verborrea y la desinhibición. “Me encuentro muy bien, pero un poco agotado”, empieza diciéndonos. “En m…",
      "Url": "https://www.revistagq.com/noticias/articulo/jorge-lopez-operacion-marea-negra",
      "UrlToImage": "https://media.revistagq.com/photos/63e63afadf9a2fddd3551713/16:9/w_1280,c_limit/GQ-HYPE-JORGE-LOPEZ-web.jpg",
      "PublishedAt": "2023-02-10T13:52:21Z",
      "Content": "Jorge López llega a nuestro plató con esa borrachera emocional que provocan el jet lag y el cansancio y que incita a la carcajada sonora, la risa floja, la verborrea y la desinhibición. Me encuentro … [+4300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en streaming no fue The Last of Us por un pequeño detalle",
      "Description": "Ya se ha dado a conocer el nombre de la serie más vista en streaming de la semana del 9 al 15 de enero según los datos recogidos por Nielsen, encargados de analizar las millones de minutos reproducidos en Estados Unidos de todos los títulos para saber realmen…",
      "Url": "https://www.revistagq.com/noticias/articulo/serie-mas-vista-streaming-the-last-of-us-datos",
      "UrlToImage": "https://media.revistagq.com/photos/63e642c3fad087fab759fd36/16:9/w_1280,c_limit/serie-mas-vista-streaming-the-last-of-us.jpeg",
      "PublishedAt": "2023-02-10T13:14:55Z",
      "Content": "Ya se ha dado a conocer el nombre de laserie más vista en streaming de la semana del 9 al 15 de enero según los datos recogidos por Nielsen, encargados de analizar las millones de minutos reproducido… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Chris Stokel-Walker",
      "Title": "La excéntrica rutina de cuidados de Bryan Johnson, el millonario tecnológico que quiere volver a tener 18 años",
      "Description": "Son casi las 9 de la mañana en Venice, California, y Bryan Johnson ya lleva horas despierto. Tiene que someterse a un montón de pruebas sobre cada aspecto de su cuerpo, cumplir un riguroso plan de ejercicios e ingerir un desayuno meticulosamente medido a base…",
      "Url": "https://www.revistagq.com/cuidados/articulo/bryan-johnson-rutina-cuidados-tener-18-anos-millonario-empresario",
      "UrlToImage": "https://media.revistagq.com/photos/63e5087329543f9222599921/16:9/w_1280,c_limit/_Bryan-Johnson-2.jpg",
      "PublishedAt": "2023-02-10T12:59:37Z",
      "Content": "Tenemos que reconocerlo: Johnson parece en muy buena forma para lograr su propósito. Que sea una forma especialmente agradable de vivir es otra cuestión.\r\nCuando Johnson se levanta antes de las 5 de … [+3671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Relojes, televisores, teléfonos y más ideas para regalar ahora que se acerca San Valentín: Cazando Gangas",
      "Description": "Una semana más, el viernes es nuestro día para Cazar Gangas. Y como suele pasar los fines de semana, muchas tiendas vienen cargadas de ofertas en campañas especiales. Volvemos a tener Ofertas Límite en El Corte Inglés, Tecno Lovers en MediaMarkt, y muchas ofe…",
      "Url": "https://www.xataka.com/seleccion/relojes-televisores-telefonos-ideas-para-regalar-se-acerca-san-valentin-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/17456e/cazando-gangas/840_560.jpeg",
      "PublishedAt": "2023-02-10T12:29:26Z",
      "Content": "Una semana más, el viernes es nuestro día para Cazar Gangas. Y como suele pasar los fines de semana, muchas tiendas vienen cargadas de ofertas en campañas especiales. Volvemos a tener Ofertas Límite … [+10585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "En El piloto, Gerard Butler quiere volver al cine de acción sin monsergas",
      "Description": "Nombre del personaje de Gerard Butler en El piloto, su última película de acción: Brodie Torrance. En realidad, sería “Capitán” Brodie Torrance, dado que es él quien debe realizar un aterrizaje de emergencia en la isla más chunga de todo el mapa y, con la ayu…",
      "Url": "https://www.revistagq.com/noticias/articulo/el-piloto-gerard-butler",
      "UrlToImage": "https://media.revistagq.com/photos/63e629896d79ac645e3d07a3/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-02-10%20a%20las%2012.24.03.png",
      "PublishedAt": "2023-02-10T12:25:23Z",
      "Content": "Nombre del personaje de Gerard Butler en El piloto, su última película de acción: Brodie Torrance. En realidad, sería Capitán Brodie Torrance, dado que es él quien debe realizar un aterrizaje de emer… [+3342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Programación del Carnaval 2023 en Madrid: así serán el desfile 'mitológico', los conciertos y el entierro de la sardina",
      "Description": "La capital se engalana para recibir el carnaval a partir del sábado 18 de febrero, fecha en el que se dará el pistoletazo de salida con el gran desfile de Madrid Río, suspendido durante dos años por la pandemia, que en esta ocasión tendrá un tinte mitológico …",
      "Url": "https://www.abc.es/espana/madrid/programacion-carnaval-2023-madrid-desfile-mitologico-conciertos-20230210132130-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/02/10/carnaval-U65003726186GXf-600x300@abc.jpg",
      "PublishedAt": "2023-02-10T12:21:32Z",
      "Content": "La capital se engalana para recibir el carnaval a partir del sábado 18 de febrero, fecha en el que se dará el pistoletazo de salida con el gran desfile de Madrid Río, suspendido durante dos años por … [+7633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Todo 'Shingeki no Kyojin' por fin estará en una misma plataforma: la Temporada Final Parte 2 del anime llega ya mismo a Amazon Prime Video",
      "Description": "Ahora mismo 'Ataque a los Titanes' ('Shingeki no Kyojin') es uno de los animes más accesibles en streaming, porque por suerte lo tenemos disponible en varias plataformas. El final del adictivo anime llegará durante 2023, así que es normal que muchos fans se e…",
      "Url": "https://www.espinof.com/anime/todo-shingeki-no-kyojin-fin-estara-plataforma-temporada-final-parte-2-anime-llega-a-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/acc4a1/shingeki-no-kyojin/840_560.jpeg",
      "PublishedAt": "2023-02-10T12:01:49Z",
      "Content": "Ahora mismo 'Ataque a los Titanes' ('Shingeki no Kyojin') es uno de los animes más accesibles en streaming, porque por suerte lo tenemos disponible en varias plataformas. El final del adictivo anime … [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "La serie con la que Christoph Waltz aterrizará en Amazon Prime Video",
      "Description": "Es, sin lugar a dudas, una de nuestros actores favoritos. Desde que le conociésemos en la piel del nazi Hans Landa en Malditos bastardos (2009), todo lo que hace Christoph Waltz nos interesa. Derroche de talento y carisma a partes iguales, el intérprete austr…",
      "Url": "https://www.bolsamania.com/cine/serie-christoph-waltz-prime-video/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/02/2-13.jpg",
      "PublishedAt": "2023-02-10T12:00:37Z",
      "Content": "Christoph Waltz\r\nEs, sin lugar a dudas, una de nuestros actores favoritos. Desde que le conociésemos en la piel del nazi Hans Landa en Malditos bastardos (2009), todo lo que hace Christoph Waltz nos … [+1211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Air, la película de Nike y Jordan, es lo mejor que verás este fin de semana",
      "Description": "El tráiler de Air, la película sobre Nike y Jordan, acaba de ver la luz y parece que va a ser todo lo que los fans podían desear y más. La cinta dirigida y protagonizada por Ben Affleck ha sido descrita como un “dramedy” (una comedia dramática), donde nombres…",
      "Url": "https://www.revistagq.com/noticias/articulo/trailer-air-pelicula-nike-michael-jordan-historia-zapatillas",
      "UrlToImage": "https://media.revistagq.com/photos/63e6309ef259a27c61a573db/16:9/w_1280,c_limit/trailer-air-pelicula-nike-jordan.jpg",
      "PublishedAt": "2023-02-10T11:59:45Z",
      "Content": "El tráiler deAir, la película sobre Nike y Jordan, acaba de ver la luz y parece que va a ser todo lo que los fans podían desear y más. La cinta dirigida y protagonizada por Ben Affleck ha sido descri… [+1924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El Internado: Las Cumbres' ya tiene fecha para su temporada final y muestra el primer avance en Amazon Prime Video",
      "Description": "Amazon Prime Video presenta el teaser de la temporada final de El Internado: Las Cumbres, y le pone fecha de estreno. Acompañando el anuncio de imágenes, la plataforma desvela que la última tanda de capítulos de la serie llegará el 7 de abril. Lydia Pavón, Na…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/internado-cumbres-fecha-temporada-final-muestra-primer-avance-amazon-prime-video_7_9941742.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee220c13-57a9-4fb7-8e9d-35359ee22c3b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T11:40:15Z",
      "Content": "Amazon Prime Video presenta el teaser de la temporada final de El Internado: Las Cumbres, y le pone fecha de estreno. Acompañando el anuncio de imágenes, la plataforma desvela que la última tanda de … [+1392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Spider-Man Noir tendrá serie en acción real en Amazon Prime Video",
      "Description": "MARVEL NOIR Es la segunda serie que Sony y prime Video anuncian juntas, ya que también trabajan en 'Silk: Spider Society'.Spider-Man Noir tendrá serie en acción real en Amazon Prime Video",
      "Url": "https://www.ecartelera.com/noticias/spider-man-noir-live-action-prime-video-72235/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72200/72235-m.jpg",
      "PublishedAt": "2023-02-10T11:05:00Z",
      "Content": "En 2009 y como parte del universo de Marvel Noir, la editorial Marvel Comics lanzaba el primer número de 'Spider-Man Noir', una miniserie de cuatro entregas creada por David Hine, Fabrice Sapolsky y … [+2124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Brett Goldstein ('Terapia sin filtro'): \"La salud mental es algo que claramente nos interesa\"",
      "Description": "ENTREVISTA La estrella de 'Ted Lasso' y el productor Neil Goldman analizan el tema principal que rodea a su nueva serie para Apple TV+.Brett Goldstein ('Terapia sin filtro'): \"La salud mental es algo que claramente nos interesa\"",
      "Url": "https://www.formulatv.com/videos/brett-goldstein-terapia-sin-filtro-salud-mental-26296/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26296_t67RNmL9JU-t.jpg",
      "PublishedAt": "2023-02-10T11:04:00Z",
      "Content": "La segunda temporada de 'Ted Lasso' ahondaba en un tema tabú en el mundo del fútbol (y en buena parte de la sociedad): la salud mental. El entrenador interpretado por Jason Sudeikis atravesó un emoti… [+1391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "En la Casa Blanca hay un teléfono que nunca suena. Hasta hoy. Tráiler de 'The Night Agent'",
      "Description": "Netflix ha lanzado un primer tráiler de 'The Night Agent', serie de acción y suspense en la que Gabriel Basso ('Super 8') interpreta a un agente del FBI cuya vida cambia después de una llamada telefónica. La serie, que supone el primer gran proyecto televisiv…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/en-la-casa-blanca-hay-un-telefono-que-nunca-suena-hasta-hoy-trailer-de-the-night-agent-44686.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120997.jpg",
      "PublishedAt": "2023-02-10T10:53:37Z",
      "Content": "Netflix ha lanzado un primer tráiler de 'The Night Agent', serie de acción y suspense en la que Gabriel Basso ('Super 8') interpreta a un agente del FBI cuya vida cambia después de una llamada telefó… [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Esther Acebo y Óscar Jaenada: \"La fama es oscilante y temporal según el respeto que te tengan\"",
      "Description": "ENTREVISTA Los intérpretes se incorporan a la segunda temporada de 'Operación Marea Negra', la serie de Amazon Prime Video.Esther Acebo y Óscar Jaenada: \"La fama es oscilante y temporal según el respeto que te tengan\"",
      "Url": "https://www.formulatv.com/videos/esther-acebo-oscar-jaenada-fama-oscilante-temporal-26305/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26305_EsB62aJiPx-t.jpg",
      "PublishedAt": "2023-02-10T10:48:00Z",
      "Content": "'Operación Marea Negra' incorpora a caras conocidas en su segunda temporada con los fichajes de Esther Acebo y Óscar Jaenada. Entrevistamos a los intérpretes para conocer a sus personajes y su influe… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Connie Britton ('Un lugar en el cielo'): \"'Friday Night Lights' definió la manera en la que me gusta trabajar\"",
      "Description": "ENTREVISTA La popular actriz vuelve a colaborar con Jason Katims en la serie original de Apple TV+.Connie Britton ('Un lugar en el cielo'): \"'Friday Night Lights' definió la manera en la que me gusta trabajar\"",
      "Url": "https://www.formulatv.com/videos/connie-britton-un-lugar-cielo-friday-night-lights-26297/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26297_4aRi1te7Fm-t.jpg",
      "PublishedAt": "2023-02-10T10:37:00Z",
      "Content": "Connie Britton tiene suficientes éxitos en su mochila como para que la pasemos por alto como una auténtica reina televisiva. Recientemente, fue de lo más destacado de la primera temporada de 'The Whi… [+1263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Amazon Prime Video anuncia 'Spiderman Noir', una nueva serie del universo arácnido que pierde el mayor aliciente de los cómics pero se reinventa de forma inesperada",
      "Description": "El universo Marvel Noir nació en 2009 de la mano de Spiderman. No podía ser de otra manera: aunque la línea no siguió adelante (con cómics poco reseñables como 'Daredevil Noir' o 'Arma X Noir'), el Peter Parker de 1933 ganó notoriedad apareciendo en videojueg…",
      "Url": "https://www.espinof.com/proyectos/amazon-prime-video-anuncia-spiderman-noir-nueva-serie-universo-aracnido-que-pierde-mayor-aliciente-comics-se-reinventa-forma-inesperada",
      "UrlToImage": "https://i.blogs.es/1abfea/spiderman-noir/840_560.jpeg",
      "PublishedAt": "2023-02-10T10:01:50Z",
      "Content": "El universo Marvel Noir nació en 2009 de la mano de Spiderman. No podía ser de otra manera: aunque la línea no siguió adelante (con cómics poco reseñables como 'Daredevil Noir' o 'Arma X Noir'), el P… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver este fin de semana en Netflix, HBO Max, Filmin, Apple TV+, Movistar y Prime Video",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana. \r\n\n12 nuevas películas y series que ver este fin de semana en Netflix, Pr…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-series-streaming-10-febrero-netflix-movistar-prime-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/63e613e86d79ac645e3d07a1/16:9/w_1280,c_limit/operacion-marea-negra-2-1674561182.jpg",
      "PublishedAt": "2023-02-10T09:54:22Z",
      "Content": "Con San Valentín a la vuelta de la esquina, es natural que los servicios de streaming nos propongan comedias románticas tan locas y divertidas como esta, escrito por Alison Brie y James Franco (parej… [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película que Stephen King recomienda tiene una nominación al Oscar (y mucha polémica)",
      "Description": "La última película que Stephen King ha elogiado está por llegar a los cines españoles, por lo que si eres de los que sigue siempre las recomendaciones del escritor, ya sabes que para marzo tendrás que hacer hueco en la agenda para ir a verla a la gran pantall…",
      "Url": "https://www.revistagq.com/noticias/articulo/stephen-king-pelicula-recomendada-to-leslie-nominacion-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/63e602f46c6ab595e1330bdf/16:9/w_1280,c_limit/pelicula-recomendada-stephen-king-to-leslie.jpeg",
      "PublishedAt": "2023-02-10T08:43:15Z",
      "Content": "La mención a la protagonista es importante, y es que fue precisamente su nominación al Oscar como mejor actriz este 2023 lo que generó una gran polémica y que muchas personas también descubrieran la … [+1449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Pretzel y sus cachorros (2ª T)",
      "Description": "Apple TV+ ha lanzado el tráiler del regreso de “Pretzel y sus cachorros”, que se estrenará en todo el mundo el viernes 24 de febrero. La serie está protagonizada por los talentos de voz de Mark Duplass (“The Morning Show”), Nasim Pedrad (“Chad”, “Aladdin”), M…",
      "Url": "https://www.faq-mac.com/2023/02/que-viene-en-apple-tv-pretzel-y-sus-cachorros-2a-t/",
      "UrlToImage": null,
      "PublishedAt": "2023-02-10T08:23:34Z",
      "Content": "Apple TV+ ha lanzado el tráiler del regreso de “Pretzel y sus cachorros”, que se estrenará en todo el mundo el viernes 24 de febrero. La serie está protagonizada por los talentos de voz de Mark Dupla… [+418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Más de 200 euros de rebaja en el MacBook Air M2, grandes ofertas en los iPhone 14 y más: Cazando Gangas",
      "Description": "Vuelve a ser viernes, y eso significa una cosa: regresa la sección Cazando Gangas, el espacio de Applesfera dedicado a recopilar las mejores ofertas de dispositivos de Apple. Si quieres renovar el iPhone, iPad, Apple Watch, Mac o hacerte con algún accesorio t…",
      "Url": "https://www.applesfera.com/seleccion/200-euros-rebaja-macbook-air-m2-grandes-ofertas-iphone-14-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/9097d2/cazando-gangas-applesfera-10-febrero/840_560.jpeg",
      "PublishedAt": "2023-02-10T07:01:47Z",
      "Content": "Vuelve a ser viernes, y eso significa una cosa: regresa la sección Cazando Gangas, el espacio de Applesfera dedicado a recopilar las mejores ofertas de dispositivos de Apple. Si quieres renovar el iP… [+5353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Alberto Olmos",
      "Title": "'La Tierra según Philomena Cunk': no hay nada más tonto que un experto en la tele",
      "Description": "Esta serie documental paródica que se puede ver en Netflix aborda la historia de la civilización como si fuera un 'meme' pasado de moda",
      "Url": "https://www.elconfidencial.com/cultura/2023-02-10/philomena-cunk-serie-netflix_3572842/",
      "UrlToImage": "https://images.ecestaticos.com/NF9J3hVMT2t5J_OBDk-bSqcbyls=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5ea/168/d16/5ea168d167faae1ba5561e908cd18cd5.jpg",
      "PublishedAt": "2023-02-10T04:00:00Z",
      "Content": "La cultura general no es otra cosa que lo que hay que saber para jugar al Trivial Pursuit. En la escuela y el instituto se educa, mayormente, para que alguna vez ganes al Trivial Pursuit. Hay que sab… [+5341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'The Last of Us': cuándo y a qué hora se estrena el quinto capítulo (1x05) por HBO Max en México",
      "Description": "'The Last of Us' se sigue colocando como una de las sorpresas del año y cada episodio sigue rompiendo récord, ahora llegamos a la mitad de temporada y tendremos la oportunidad de ver el quinto capítulo un par de días antes de lo planeado.\n<!-- BREAK 1 -->\nTra…",
      "Url": "https://www.xataka.com.mx/streaming/the-last-of-us-cuando-a-que-hora-se-estrena-quinto-capitulo-1x05-hbo-max-mexico",
      "UrlToImage": "https://i.blogs.es/4b6f0a/the-last-of-us-cuando-donde-ver-quinto-episodio/840_560.jpeg",
      "PublishedAt": "2023-02-10T01:32:32Z",
      "Content": "'The Last of Us' se sigue colocando como una de las sorpresas del año y cada episodio sigue rompiendo récord, ahora llegamos a la mitad de temporada y tendremos la oportunidad de ver el quinto capítu… [+1543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Miguel Paredes",
      "Title": "Xiaomi tira el precio de su smart TV: es tuya por solo 189 euros",
      "Description": "El televisor inteligente de Xiaomi cae de precio en la tienda oficial de la firma china y es una de las mejores compras que puedes hacer. , llega con todo lo que necesitas para disfrutar de las mejores aplicaciones de series, películas y streaming.Nuestra pro…",
      "Url": "https://andro4all.com/ofertas/xiaomi-tira-el-precio-de-su-smart-tv-es-tuya-por-solo-189-euros",
      "UrlToImage": "https://andro4all.com/hero/2023/02/xiaomi-tv-p1e-32.png?width=1200",
      "PublishedAt": "2023-02-10T00:31:34Z",
      "Content": "La Xiaomi Mi TV P1E de 32 pulgadas.\r\nEl televisor inteligente de Xiaomi cae de precio en la tienda oficial de la firma china y es una de las mejores compras que puedes hacer. Esta smart TV es un acie… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un hongo asesino y John Ford",
      "Description": "Lo fácil era caer en la tentación. Recurrir a lo conocido. Pisotear los tópicos. Retorcerlos. Que si ‘The Walking Dead’, ‘The Leftovers’, ‘The Rain’... zombis clásicos, desaparición espontánea de un porcentaje de la población y virus tóxico. La serie ‘The Las…",
      "Url": "https://www.abc.es/play/series/criticas/abci-hongo-asesino-y-john-ford-202302100037_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/02/10/last-of-us-1200x840-ko4F--1024x512@abc.jpg",
      "PublishedAt": "2023-02-09T23:37:18Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:10/02/2023 00:37h\r\nGuardar\r\n Noticias relacionadas\r\nLo fácil era caer en la tentación. Recurrir a lo conocido. Pisotear los tópicos. Retorcerlos. Que si The Walk… [+3868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Spider-Man Noir tendrá su propia serie live action en Amazon Prime",
      "Description": "Cuando se estrenó la película animada Spider-Man: Into the Spider-Verse, uno de los personajes más divertidos sin duda fue Spider-Man Noir, que en apenas breves escenas llamó la atención con su cinismo, su dramatismo exagerado, y el hecho de que su voz la int…",
      "Url": "https://es.gizmodo.com/spider-man-noir-tendra-su-propia-serie-live-action-en-a-1850097135",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/7bba0870fac9676357ff7df3ca98bb97.jpg",
      "PublishedAt": "2023-02-09T22:39:00Z",
      "Content": "Cuando se estrenó la película animada Spider-Man: Into the Spider-Verse, uno de los personajes más divertidos sin duda fue Spider-Man Noir, que en apenas breves escenas llamó la atención con su cinis… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon Prime Video renueva la serie de ciencia ficción que destronó a 'El señor de los anillos: Los anillos de poder' tras hacer sufrir a sus fans: habrá temporada 2 de 'The Peripheral'",
      "Description": "Amazon se ha hecho de rogar pero finalmente ha anunciado la renovación de 'The Peripheral' por una segunda temporada. Esta serie de ciencia ficción fue la que destronó a 'El señor de los anillos: Los anillos del poder' al frente del Top de lo más visto de Pri…",
      "Url": "https://www.espinof.com/series-de-ficcion/amazon-prime-video-renueva-serie-ciencia-ficcion-que-destrono-a-senor-anillos-anillos-poder-hacer-sufrir-a-sus-fans-habra-temporada-2-the-peripheral",
      "UrlToImage": "https://i.blogs.es/ebb877/peripheral/840_560.jpeg",
      "PublishedAt": "2023-02-09T21:25:29Z",
      "Content": "Amazon se ha hecho de rogar pero finalmente ha anunciado la renovación de 'The Peripheral' por una segunda temporada. Esta serie de ciencia ficción fue la que destronó a 'El señor de los anillos: Los… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Amazon Prime Video prepara una serie ‘live action’ de Spider-Man Noir",
      "Description": "Un nuevo proyecto live action sobre Peter Parker está en desarrollo. Se trata de Spider-Man Noir, una historieta que cuenta las aventuras del personaje durante la década de 1930. Este relato será adaptado por Amazon Prime Video, otra de las productoras que, c…",
      "Url": "http://hipertextual.com/2023/02/spider-man-noir-serie-live-action-amazon-prime-video",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/02/Spider-Man-Noir-una-nueva-adaptacion-de-Amazon-Prime-Video.jpg",
      "PublishedAt": "2023-02-09T21:02:43Z",
      "Content": "Un nuevo proyecto live action sobre Peter Parker está en desarrollo. Se trata de Spider-Man Noir, una historieta que cuenta las aventuras del personaje durante la década de 1930. Este relato será ada… [+4857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 15 series de la semana retoman 'Cardo' y la 'Operación Marea Negra', y huyen de 'You'",
      "Description": "Febrero continúa a velocidad de crucero en lo que a estrenos de ficción televisiva se refiere: de los 14 lanzamientos de hace siete días, nos plantamos en otros 15 adicionales entre el lunes 6 y el domingo 12, entre series de nuevo cuño y regresos. Cardo enca…",
      "Url": "https://vertele.eldiario.es/series/15-estrenos-semana-lunes-6-domingo-12-febrero-cardo-operacion-marea-negra-you_1_9931467.html",
      "UrlToImage": "https://static.eldiario.es/clip/d148fd5f-cee4-44f0-9876-33f40adaff32_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-09T19:45:50Z",
      "Content": "Febrero continúa a velocidad de crucero en lo que a estrenos de ficción televisiva se refiere: de los 14 lanzamientos de hace siete días, nos plantamos en otros 15 adicionales entre el lunes 6 y el d… [+8567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Tráiler de 'Luther: Cae la noche', la épica continuación de la premiada saga televisiva",
      "Description": "Netflix ha lanzado el tráiler oficial de 'Luther: Cae la noche' (Luther: The Fallen Sun), continuación del exitoso thriller policial británico de la BBC adaptado al cine que llegará a los cines estadounidenses el próximo 24 de febrero. Dos semanas después, el…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-de-luther-cae-la-noche-la-epica-continuacion-de-la-premiada-saga-televisiva-44682.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120993.jpg",
      "PublishedAt": "2023-02-09T19:21:48Z",
      "Content": "Netflix ha lanzado el tráiler oficial de 'Luther: Cae la noche' (Luther: The Fallen Sun), continuación del exitoso thriller policial británico de la BBC adaptado al cine que llegará a los cines estad… [+1109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Cómo usar la multitarea de iPhone y iPad",
      "Description": "Una de las características más diferenciales de los iPhone y los iPad con respecto a sus competidores es el buen uso que hacen de la multitarea, gracias a la cual podemos multiplicar nuestra productividad. Ahora bien, no todo el mundo sabe cómo sacarle todo e…",
      "Url": "https://ipadizate.com/tutoriales/como-usar-multitarea-iphone-ipad",
      "UrlToImage": "https://ipadizate.com/hero/2023/02/ipadmultitarea.1675790838.4054.jpg?width=1200",
      "PublishedAt": "2023-02-09T19:00:19Z",
      "Content": "La Multitarea del iPad es uno de los mecanismos de software más complejos de su sistema operativo\r\nUna de las características más diferenciales de los iPhone y los iPad con respecto a sus competidore… [+8119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix no es mejor que Disney+, Amazon Prime Video y HBO Max juntas... pero sí más cara",
      "Description": "El cambio de estrategia de Netflix en lo referente a las cuentas compartidas está dando mucho de lo que hablar. En los próximos días o semanas veremos las consecuencias reales de todo ello, pero hay algo que empieza a ser indiscutible si decidimos cumplir a r…",
      "Url": "https://www.espinof.com/netflix/netflix-no-mejor-que-disney-plus-amazon-prime-video-hbo-max-juntas-cara",
      "UrlToImage": "https://i.blogs.es/bda819/streaming/840_560.jpeg",
      "PublishedAt": "2023-02-09T18:30:54Z",
      "Content": "El cambio de estrategia de Netflix en lo referente a las cuentas compartidas está dando mucho de lo que hablar. En los próximos días o semanas veremos las consecuencias reales de todo ello, pero hay … [+2770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Idris Elba persigue a Andy Serkis en el tráiler de 'Luther: Cae la noche': una Netflix necesitada de éxitos trae de vuelta al carismático detective inglés",
      "Description": "{\"videoId\":\"x8i5468\",\"autoplay\":true,\"title\":\"Luther: Cae la noche - Tráiler\",\"tag\":\"idris elba\"}\n \r\n\n\r\n\n En pleno terremoto después de anunciar el fin de las cuentas compartidas, Netflix sigue tratando de hacer como si no estuviera pasando nada y anuncia nue…",
      "Url": "https://www.espinof.com/netflix/idris-elba-persigue-a-andy-serkis-trailer-luther-cae-noche-netflix-necesitada-exitos-trae-vuelta-al-carismatico-detective-ingles",
      "UrlToImage": "https://i.blogs.es/8204e4/x720/840_560.jpeg",
      "PublishedAt": "2023-02-09T18:00:55Z",
      "Content": "En pleno terremoto después de anunciar el fin de las cuentas compartidas, Netflix sigue tratando de hacer como si no estuviera pasando nada y anuncia nuevos proyectos que, inevitablemente, se encuent… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Cómo puedo seguir compartiendo mi cuenta de Netflix?",
      "Description": "Netflix anunció este miércoles de manera oficial, después de meses de especulaciones, que ponía fin a las cuentas compartidas entre personas no conviventes.\n\n\nDesde esta semana, la plataforma de streaming pedirá una serie de confirmaciones de ubicación para e…",
      "Url": "https://www.abc.es/play/abci-como-puedo-seguir-compartiendo-cuenta-netflix-202302091821_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/02/09/netflix-kMeF--1024x512@abc.JPG",
      "PublishedAt": "2023-02-09T17:21:04Z",
      "Content": "ABC\r\nActualizado:09/02/2023 18:21h\r\nGuardar\r\n Netflix anunció este miércoles de manera oficial, después de meses de especulaciones, que \r\n ponía fin a las cuentas compartidas entre personas no conviv… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Cómo el Hogwarts Legacy lucha contra J.K. Rowling incluyendo un personaje transexual en el videojuego",
      "Description": "Cuando leí Harry Potter por primera vez tenía 11 años. Desde entonces Hogwarts y los personajes de Harry Potter han formado parte de muchos de los momentos más importantes de mi vida\r\n. Cuando nació mi sobrina Julia estaba releyendo en el hospital ese primer …",
      "Url": "https://www.trendencias.com/feminismo/como-hogwarts-legacy-lucha-j-k-rowling-incluyendo-personaje-transexual-videojuego",
      "UrlToImage": "https://i.blogs.es/8213dd/hogwarts-legacy-personaje-trans/840_560.jpeg",
      "PublishedAt": "2023-02-09T17:20:04Z",
      "Content": "Cuando leí Harry Potter por primera vez tenía 11 años. Desde entonces Hogwarts y los personajes de Harry Potter han formado parte de muchos de los momentos más importantes de mi vida\r\n. Cuando nació … [+4438 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El papa, la mafia, conspiraciones y pedofilia: el fascinante true crime de Netflix sobre la desaparición inexplicable de la chica del Vaticano",
      "Description": "'La chica del Vaticano: la desaparición de Emanuela Orlandi' es la nueva miniserie de Mark Lewis, quien escribió y dirigió uno de los documentales sobre crímenes reales más comentados e inquietantes de los últimos años, 'A los gatos, ni tocarlos: Un asesino e…",
      "Url": "https://www.espinof.com/criticas/papa-mafia-conspiraciones-pedofilia-fascinante-true-crime-netflix-desaparicion-inexplicable-chica-vaticano",
      "UrlToImage": "https://i.blogs.es/20f55d/lachicadelvaticano/840_560.jpeg",
      "PublishedAt": "2023-02-09T17:00:55Z",
      "Content": "'La chica del Vaticano: la desaparición de Emanuela Orlandi' es la nueva miniserie de Mark Lewis, quien escribió y dirigió uno de los documentales sobre crímenes reales más comentados e inquietantes … [+4777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "redaccion@20minutos.es (Cinemanía)",
      "Title": "La serie española que ha conseguido ser la más vista del mundo en Netflix en habla no inglesa y habla inglesa",
      "Description": "Las producciones patrias continúan conquistando al público internacional tras éxitos como 'La casa de papel' y 'Élite'.",
      "Url": "https://www.20minutos.es/cinemania/series/la-serie-espanola-que-ha-conseguido-ser-la-mas-vista-del-mundo-en-netflix-en-habla-no-inglesa-y-habla-inglesa-5099821/",
      "UrlToImage": "https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_cinemania/uploads/imagenes/2023/02/09/la-chica-de-nieve.jpeg",
      "PublishedAt": "2023-02-09T16:15:24Z",
      "Content": "Con más de 50 millones de horas vistas en la última semana, La chica de nieve se ha convertido en la serie española más vista en Netflix en estos momentos en habla no inglesa y habla inglesa, desde q… [+1953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 3 y final de 'El Internado: Las Cumbres' ya tiene tráiler y fecha de estreno: así será la despedida de la serie de Amazon Prime Video",
      "Description": "{\"videoId\":\"x8i4zt5\",\"autoplay\":true,\"title\":\"'El Internado: Las Cumbres': tráiler de la temporada 3 y final\",\"tag\":\"El Internado Las Cumbres\"}\n \r\n\n\r\n\n Amazon acaba de lanzar el tráiler de la temporada 3 y final de 'El Internado: Las Cumbres', una de las seri…",
      "Url": "https://www.espinof.com/trailers/temporada-3-final-internado-cumbres-tiene-trailer-fecha-estreno-asi-sera-despedida-serie-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/cbab73/x720/840_560.jpeg",
      "PublishedAt": "2023-02-09T15:46:56Z",
      "Content": "Amazon acaba de lanzar el tráiler de la temporada 3 y final de 'El Internado: Las Cumbres', una de las series españolas más exitosas de Prime Video. Además, el adelanto ha revelado la fecha de estren… [+1246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Cómo usar Picture-in-Picture (PiP) en los vídeos de iPhone y iPad",
      "Description": "Si tienes un iPhone o un iPad, tienes un tesoro. Los dos dispositivos móviles de Apple ofrecen un gran rendimiento que puede ser aprovechado para las funciones de multitarea como Picture-in-Picture, un sistema de reproducción de vídeo en miniatura (conocido p…",
      "Url": "https://ipadizate.com/tutoriales/como-usar-picture-in-picture-pip-iphone-ipad",
      "UrlToImage": "https://ipadizate.com/hero/2023/02/ipad-pro-picture-in-picture.1675789294.3748.jpg?width=1200",
      "PublishedAt": "2023-02-09T15:46:38Z",
      "Content": "La función Picture-in-Picture o PiP permite reproducir vídeos en miniatura y en primer plano mientras realizas otras acciones\r\nSi tienes un iPhone o un iPad, tienes un tesoro. Los dos dispositivos mó… [+9133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Javier Castillo bromea con el error de 'La chica de nieve' que hace un inesperado regalo a Coín",
      "Description": "La serie más exitosa de Netflix en la actualidad, la producción española La chica de nieve, tuvo que aplicar algunos cambios importantes sobre el guion para que la novela de Javier Castillo saltara sin dificultades a la pequeña pantalla.El movimiento más sign…",
      "Url": "https://vertele.eldiario.es/series/error-la-chica-de-nieve-coin-playa-localizaciones-malaga-javier-castillo_1_9939402.html",
      "UrlToImage": "https://static.eldiario.es/clip/a0a13606-8cc5-43f9-8ecf-563b7ef18b70_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-09T15:37:29Z",
      "Content": "La serie más exitosa de Netflix en la actualidad, la producción española La chica de nieve, tuvo que aplicar algunos cambios importantes sobre el guion para que la novela de Javier Castillo saltara s… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Operación Marea Negra' engancha con su temporada 2 tanto como su predecesora: la serie de Amazon Prime Video potencia la salvaje intensidad y destierra por completo el realismo",
      "Description": "Cada vez son más las miniseries que tienen tanto éxito que sus responsables deciden seguir adelante con nuevas temporadas. Una decisión perfectamente lógica desde un punto de vista comercial, pero la cosa está mucho menos clara en lo artístico, pues hay ejemp…",
      "Url": "https://www.espinof.com/criticas/operacion-marea-negra-engancha-su-temporada-2-como-su-predecesora-serie-amazon-prime-video-potencia-salvaje-intensidad-destierra-completo-realismo",
      "UrlToImage": "https://i.blogs.es/0ce6b6/operacion-marea-negra-temporada-dos/840_560.jpeg",
      "PublishedAt": "2023-02-09T15:30:55Z",
      "Content": "Cada vez son más las miniseries que tienen tanto éxito que sus responsables deciden seguir adelante con nuevas temporadas. Una decisión perfectamente lógica desde un punto de vista comercial, pero la… [+4114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Todo ha cambiado para Brendan Fraser, pero en su apogeo en Hollywood estuvo cerca de interpretar a Superman",
      "Description": "No hay que deseemos más en este mundo y es que todo le vaya de maravilla a Brendan Fraser. El icónico actor de La Momia y George de la Jungla ha regresado por todo lo alto con su fantástico papel en The Whale, recibiendo la aclamación de público y crítica. Ah…",
      "Url": "https://www.vidaextra.com/cine/todo-ha-cambiado-para-brendan-fraser-su-apogeo-hollywood-estuvo-cerca-interpretar-a-superman",
      "UrlToImage": "https://i.blogs.es/b64acd/descarga/840_560.jpeg",
      "PublishedAt": "2023-02-09T15:00:56Z",
      "Content": "No hay que deseemos más en este mundo y es que todo le vaya de maravilla a Brendan Fraser. El icónico actor de La Momia y George de la Jungla ha regresado por todo lo alto con su fantástico papel en … [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "Republica.com",
      "Title": "El hongo de 'The Last of Us' existe: ¿debemos temer una devastadora pandemia fúngica como la de la serie?",
      "Description": "El cine y la televisión han explorado casi todas las formas de acabar con la Humanidad. The Last of Us apuesta por una pandemia de hongos, una amenaza que, tal y como se presenta en la serie de HBO Max, es poco realista, según expertos consultados por EFE. La…",
      "Url": "https://www.republica.com/actualidad/el-hongo-de-the-last-of-us-existe-debemos-temer-una-devastadora-pandemia-fungica-como-la-de-la-serie-20230209-16001897792/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/02/Fotograma-de-la-serie.jpg",
      "PublishedAt": "2023-02-09T15:00:29Z",
      "Content": "El cine y la televisión han explorado casi todas las formas de acabar con la Humanidad. The Last of Us apuesta por una pandemia de hongos, una amenaza que, tal y como se presenta en la serie de HBO M… [+4645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "Republica.com",
      "Title": "El hongo de 'The Last of Us' existe: ¿debemos temer una devastadora pandemia fúngica como la de la serie?",
      "Description": "El cine y la televisión han explorado casi todas las formas de acabar con la Humanidad. The Last of Us apuesta por una pandemia de hongos, una amenaza que, tal y como se presenta en la serie de HBO Max, es poco realista, según expertos consultados por EFE. La…",
      "Url": "https://www.republica.com/ciencia-y-tecnologia/el-hongo-de-the-last-of-us-existe-debemos-temer-una-devastadora-pandemia-fungica-como-la-de-la-serie-20230209-16001897792/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/02/Fotograma-de-la-serie.jpg",
      "PublishedAt": "2023-02-09T15:00:29Z",
      "Content": "El cine y la televisión han explorado casi todas las formas de acabar con la Humanidad. The Last of Us apuesta por una pandemia de hongos, una amenaza que, tal y como se presenta en la serie de HBO M… [+4645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Girls5Eva': una desternillante y excéntrica comedia en Netflix potenciada por sus protagonistas mamarrachas y el estilo de Tina Fey",
      "Description": "En el apartado \"grandes comedias que tardan algo en llegar a España\" tenemos en esta ocasión 'Girls5Eva', una estupenda serie que ha aterrizado este febrero en Netflix proveniente de Peacock. Preparaos para tener su cabecera en bucle en lo que disfrutamos de …",
      "Url": "https://www.espinof.com/criticas/girls5eva-desternillante-excentrica-comedia-netflix-potenciada-sus-protagonistas-mamarrachas-estilo-tina-fey",
      "UrlToImage": "https://i.blogs.es/c2d8a5/girls5eva-netflix/840_560.jpeg",
      "PublishedAt": "2023-02-09T14:30:54Z",
      "Content": "En el apartado \"grandes comedias que tardan algo en llegar a España\" tenemos en esta ocasión 'Girls5Eva', una estupenda serie que ha aterrizado este febrero en Netflix proveniente de Peacock. Prepara… [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Nacho Gallello",
      "Title": "Esta es la mejor y peor marca de televisiones que puedes comprar en 2023 según la OCU",
      "Description": "<![CDATA[<p>Para ver el Benidorm Fest, el mundial de fútbol o, aunque las cuentas compartidas ya sean historia, las series más cañeras de Netflix. Las televisiones, en muchos casos, son el elemento central de los salones, ese lugar hacia el que \"miran\" todos …",
      "Url": "https://www.huffingtonpost.es/life/consumo/mejor-peor-marca-televisiones-puedes-comprar-2023-ocu.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/02/09/63e4e1d6d04fb.jpeg",
      "PublishedAt": "2023-02-09T14:12:29Z",
      "Content": "Para ver el Benidorm Fest, el mundial de fútbol o, aunque las cuentas compartidas ya sean historia, las series más cañeras de Netflix. Las televisiones, en muchos casos, son el elemento central de lo… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Avance exclusivo de 'La maldición del Windsor', nueva docuserie de DMAX sobre el misterioso incendio en Madrid",
      "Description": "DMAX estrena en abierto este domingo 12 de febrero a las 22:00 horas su nueva docuserie La maldición del Windsor, una producción de cuatro episodios en la que indagará en los entresijos del misterioso incendio de uno de los edificios más icónicos de Madrid en…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/avance-exclusivo-maldicion-windsor-nueva-docuserie-dmax-misterioso-incendio-madrid_8_9939000.html",
      "UrlToImage": "https://static.eldiario.es/clip/46b41d3f-297d-42c9-af83-9a8ed8f2a0c6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-09T13:30:25Z",
      "Content": "DMAX estrena en abierto este domingo 12 de febrero a las 22:00 horas su nueva docuserie La maldición del Windsor, una producción de cuatro episodios en la que indagará en los entresijos del misterios… [+3351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Avance exclusivo de 'La maldición del Windsor', nueva docuserie de DMAX sobre el misterioso incendio en Madrid",
      "Description": "DMAX estrena en abierto este domingo 12 de febrero a las 22:00 horas su nueva docuserie La maldición del Windsor, una producción de cuatro episodios en la que indagará en los entresijos del misterioso incendio de uno de los edificios más icónicos de Madrid en…",
      "Url": "https://vertele.eldiario.es/series/avance-exclusivo-maldicion-windsor-nueva-docuserie-dmax-misterioso-incendio-madrid_8_9938421.html",
      "UrlToImage": "https://static.eldiario.es/clip/46b41d3f-297d-42c9-af83-9a8ed8f2a0c6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-09T13:23:21Z",
      "Content": "DMAX estrena en abierto este domingo 12 de febrero a las 22:00 horas su nueva docuserie La maldición del Windsor, una producción de cuatro episodios en la que indagará en los entresijos del misterios… [+3247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tus películas de Disney favoritas tendrán otra secuela más (después de años de espera)",
      "Description": "Nunca se es lo bastante mayor para seguir disfrutando de nuestras películas Disney favoritas, y si además siguen estrenando secuelas décadas más tarde, con más razón todavía. ¿Acaso nos vamos a quedar con las historias a medio acabar? Por supuesto que no.\r\n\nA…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-disney-toy-story-frozen-zootropolis-secuelas-nuevas",
      "UrlToImage": "https://media.revistagq.com/photos/63e4f125df9a2fddd35516fc/16:9/w_1280,c_limit/peliculas-disney-secuelas-toy-story-frozen.jpg",
      "PublishedAt": "2023-02-09T13:13:59Z",
      "Content": "Nunca se es lo bastante mayor para seguir disfrutando de nuestraspelículas Disney favoritas, y si además siguen estrenando secuelas décadas más tarde, con más razón todavía. ¿Acaso nos vamos a quedar… [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Perry Mason': el intenso nuevo tráiler de la temporada 2 nos prepara para el juicio por asesinato del siglo en la serie de HBO Max",
      "Description": "{\"videoId\":\"x8i4uth\",\"autoplay\":true,\"title\":\"Perry Mason - Temporada 2 -- Nuevo tráiler\",\"tag\":\"\"}\n \r\n\n\r\n\n Queda poco menos de un mes para que vuelva una de las que contamos entre las mejores series de 2020. El 6 de marzo HBO Max estrenará la temporada 2 de …",
      "Url": "https://www.espinof.com/trailers/perry-mason-intenso-nuevo-trailer-temporada-2-nos-prepara-para-juicio-asesinato-siglo-serie-hbo-max",
      "UrlToImage": "https://i.blogs.es/213022/x720/840_560.jpeg",
      "PublishedAt": "2023-02-09T13:01:15Z",
      "Content": "Queda poco menos de un mes para que vuelva una de las que contamos entre las mejores series de 2020. El 6 de marzo HBO Max estrenará la temporada 2 de 'Perry Mason' y ya podemos tener un nuevo tráile… [+1216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "¡Prepara muchas palomitas y bebida! Shingeki no Kyojin regresará con el episodio más largo de todo el anime",
      "Description": "¿Esperas el regreso del anime Shingeki no Kyojin o Ataque a los Titanes para su última temporada? Pues toma dos tazas. Sus creadores han anunciado mediante la web oficial del anime que el próximo y nuevo episodio, que supondrá el comienzo del fin, será el más…",
      "Url": "https://www.vidaextra.com/series/preparad-muchas-palomitas-bebida-shingeki-no-kyojin-regresara-episodio-largo-todo-anime",
      "UrlToImage": "https://i.blogs.es/09c675/ataque-titanes/840_560.jpeg",
      "PublishedAt": "2023-02-09T12:40:53Z",
      "Content": "¿Esperas el regreso del anime Shingeki no Kyojin o Ataque a los Titanes para su última temporada? Pues toma dos tazas. Sus creadores han anunciado mediante la web oficial del anime que el próximo y n… [+1436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "En pleno vendaval de cancelaciones, Apple TV+ renueva por sorpresa uno de sus thrillers más absorbentes",
      "Description": "Nervios a flor de piel. Espías que se pisan los talones. Una de las series más queridas del catálogo de Apple TV+ es Teherán, el thriller israelí que la plataforma de Cupertino distribuyó a nivel internacional. Y parece que las cifras acompañan, porque desde …",
      "Url": "https://www.applesfera.com/apple-tv/pleno-vendaval-cancelaciones-apple-tv-renueva-sorpresa-uno-sus-thrillers-absorbentes",
      "UrlToImage": "https://i.blogs.es/5295a8/teheran/840_560.jpeg",
      "PublishedAt": "2023-02-09T12:18:48Z",
      "Content": "Nervios a flor de piel. Espías que se pisan los talones. Una de las series más queridas del catálogo de Apple TV+ es Teherán, el thriller israelí que la plataforma de Cupertino distribuyó a nivel int… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El declive del cocreador de 'Rick y Morty': acoso sexual, desidia profesional y los motivos por los que Justin Roiland ya no se habla con Dan Harmon",
      "Description": "Justin Roiland lo tenía todo y se ha quedado sin nada. Y se lo ha ganado. Los fans, convencidos de que solo él llevaba a cuestas todo 'Rick y Morty' además de 'Solar opposites', 'Koala man' y todo en lo que participaba, se llevaron las manos a la cabeza al sa…",
      "Url": "https://www.espinof.com/directores-y-guionistas/declive-cocreador-rick-morty-acoso-sexual-desidia-profesional-motivos-que-justin-roiland-no-se-habla-dan-harmon",
      "UrlToImage": "https://i.blogs.es/c506bb/rick-morty/840_560.jpeg",
      "PublishedAt": "2023-02-09T12:00:52Z",
      "Content": "Justin Roiland lo tenía todo y se ha quedado sin nada. Y se lo ha ganado. Los fans, convencidos de que solo él llevaba a cuestas todo 'Rick y Morty' además de 'Solar opposites', 'Koala man' y todo en… [+5648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El agente nocturno, de Netflix, es la serie que no esperabas pero que te va a encantar",
      "Description": "Si a pesar de todo has decidido mantener tu suscripción, entonces tendrás la posibilidad de darle una oportunidad a El agente nocturno, de Netflix. Se trata de una serie basada en la novela de Matthew Quirk que trae lo mejor de las historias de acción y suspe…",
      "Url": "https://www.revistagq.com/noticias/articulo/el-agente-nocturno-netflix-serie-ver-fecha-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/63e4df3876ba33ad141781ee/16:9/w_1280,c_limit/TNA_104_UNIT_01490RC.jpg",
      "PublishedAt": "2023-02-09T12:00:11Z",
      "Content": "Si a pesar de todo has decidido mantener tu suscripción, entonces tendrás la posibilidad de darle una oportunidad a El agente nocturno,de Netflix. Se trata de una serie basada en la novelade Matthew … [+1527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es una de las películas de habla no inglesa más vistas de la historia de Netflix: 'Lobo Vikingo' es una buena mezcla de thriller nórdico y licántropos",
      "Description": "Casi estrenada por sorpresa, esta nueva película de terror de hombres lobo de Netflix, la primera del subgénero de la historia de Noruega, ha sido una pequeña sorpresa en la platafoma. 'Lobo Vikingo' (Vikingulven) es lo nuevo del director Stig Svendsen, quien…",
      "Url": "https://www.espinof.com/netflix/peliculas-habla-no-inglesa-vistas-historia-netflix-lobo-vikingo-buena-mezcla-thriller-nordico-licantropos",
      "UrlToImage": "https://i.blogs.es/d55a89/vikingwolf/840_560.jpeg",
      "PublishedAt": "2023-02-09T11:30:51Z",
      "Content": "Casi estrenada por sorpresa, esta nueva película de terror de hombres lobo de Netflix, la primera del subgénero de la historia de Noruega, ha sido una pequeña sorpresa en la platafoma. 'Lobo Vikingo'… [+4129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "El \"drama\" de 'La chica de nieve': algunos espectadores están compartiendo este fallo en la serie que arrasa en Netflix",
      "Description": "'La chica de nieve' es ya uno de los grandes éxitos de 2023 para Netflix. La adaptación de la novela de Javier Castillo ha tenido una gran acogida entre los usuarios de la plataforma, algunos de los cuales han encontrado un fallo en una de las localizaciones …",
      "Url": "https://www.espinof.com/netflix/drama-chica-nieve-algunos-espectadores-estan-compartiendo-este-fallo-serie-que-esta-arrasando-netflix",
      "UrlToImage": "https://i.blogs.es/3f64e9/la-chica-de-nieve/840_560.jpeg",
      "PublishedAt": "2023-02-09T11:00:53Z",
      "Content": "'La chica de nieve' es ya uno de los grandes éxitos de 2023 para Netflix. La adaptación de la novela de Javier Castillo ha tenido una gran acogida entre los usuarios de la plataforma, algunos de los … [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Shingeki no Kyojin' regresará con un episodio especial, aunque hay malas noticias si esperamos ya mismo el final anime",
      "Description": "Teniendo en cuenta que MAPPA tiene una agenda muy apretadita de estrenos este año, muchos esperábamos que 'Ataque a los Titanes' ('Shingeki no Kyojin') terminara retrasándose hasta finales de año... Pero al final (y dejando de lado los chistes sobre lo mucho …",
      "Url": "https://www.espinof.com/anime/shingeki-no-kyojin-regresara-episodio-especial-hay-malas-noticias-esperamos-final-anime",
      "UrlToImage": "https://i.blogs.es/6a7b3d/shingeki-no-kyojin/840_560.jpeg",
      "PublishedAt": "2023-02-09T10:30:54Z",
      "Content": "Teniendo en cuenta que MAPPA tiene una agenda muy apretadita de estrenos este año, muchos esperábamos que 'Ataque a los Titanes' ('Shingeki no Kyojin') terminara retrasándose hasta finales de año... … [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Esta Smart TV de Samsung es pura elegancia y te sale más barata si te la llevas reacondicionada: aprovecha su rebaja de 200 euros y disfruta de su modo Filmmaker",
      "Description": "A las marcas muchas veces les cuesta innovar en televisores de la misma línea o gama, pero de vez en cuando vemos diseños que destacan por encima de las demás. Es el caso de la Smart TV Samsung UE50AU9005KXXC, un televisor que ahora está de oferta en el outle…",
      "Url": "https://www.espinof.com/seleccion/esta-smart-tv-samsung-pura-elegancia-te-sale-barata-te-llevas-reacondicionada-aprovecha-su-rebaja-200-euros-disfruta-su-modo-filmmaker",
      "UrlToImage": "https://i.blogs.es/2df2ae/samsung-ue50au9005kxxc/840_560.jpeg",
      "PublishedAt": "2023-02-09T10:00:52Z",
      "Content": "A las marcas muchas veces les cuesta innovar en televisores de la misma línea o gama, pero de vez en cuando vemos diseños que destacan por encima de las demás. Es el caso de la Smart TV Samsung UE50A… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuánto más tendrás que pagar al mes para compartir cuenta de Netflix",
      "Description": "Sí, como era de esperar, utilizar la contraseña de otra persona supondrá más dinero. Ya se sabe cuánto cuesta compartir la cuenta de Netflix a partir de ahora, y aunque será menos que suscribirse solo, puede que no termine de convencer a todo el mundo.\r\n\nHace…",
      "Url": "https://www.revistagq.com/noticias/articulo/compartir-netflix-precio-pagar-anadir-suscriptor",
      "UrlToImage": "https://media.revistagq.com/photos/63e4b2e9df9a2fddd35516ec/16:9/w_1280,c_limit/1245948005",
      "PublishedAt": "2023-02-09T08:49:36Z",
      "Content": "Sí, como era de esperar, utilizar la contraseña de otra persona supondrá más dinero. Ya se sabe cuánto cuestacompartir la cuenta de Netflix a partir de ahora, y aunque será menos que suscribirse solo… [+2524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "ASUS, HP, Lenovo o Gigabyte con hasta un 31% de descuento: PcComponentes tiene ofertones en portátiles gaming por San Valentín",
      "Description": "Si estás buscando un nuevo portátil gaming y te quieres ahorrar un buen dinero, aprovecha, que por San Valentín, PcComponentes tiene unos cuantos muy rebajados de marcas como AUS, HP, Lenovo o Gigabyte. Aquí tienes nuestra selección con los mejores.\n<!-- BREA…",
      "Url": "https://www.xataka.com/seleccion/asus-hp-lenovo-gigabyte-31-descuento-pccomponentes-tiene-ofertones-portatiles-gaming-san-valentin",
      "UrlToImage": "https://i.blogs.es/967261/portatiles_pccomponentes/840_560.jpeg",
      "PublishedAt": "2023-02-09T08:45:59Z",
      "Content": "Si estás buscando un nuevo portátil gaming y te quieres ahorrar un buen dinero, aprovecha, que por San Valentín, PcComponentes tiene unos cuantos muy rebajados de marcas como AUS, HP, Lenovo o Gigaby… [+3795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'You' regresa más adictiva que nunca: la temporada 4 lleva a Penn Badgley al límite y confirma que es una de las series más disfrutonas de Netflix",
      "Description": "Nadie a estas alturas duda que el personaje interpretado por Penn Badgley en 'You' es una mala persona. Son ya varias temporadas indagando en su mente perturbada, pero si algo ha demostrado la serie es su capacidad para ir evolucionando y que cada nueva entre…",
      "Url": "https://www.espinof.com/criticas/you-regresa-adictiva-que-nunca-temporada-4-lleva-a-penn-badgley-al-limite-confirma-que-series-disfrutonas-netflix",
      "UrlToImage": "https://i.blogs.es/7f8558/you-temporada-4/840_560.jpeg",
      "PublishedAt": "2023-02-09T08:00:52Z",
      "Content": "Nadie a estas alturas duda que el personaje interpretado por Penn Badgley en 'You' es una mala persona. Son ya varias temporadas indagando en su mente perturbada, pero si algo ha demostrado la serie … [+3656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Netflix: así podrás compartir tu cuenta con la nueva política que entra hoy en vigor",
      "Description": "Netflix ha anunciado oficialmente que estará terminantemente prohibido compartir la contraseña de las cuentas lejos del hogar principal de uso de la suscripción. La compañía ha expandido recientemente este cambio en su política a España, Canadá, Nueva Zelanda…",
      "Url": "https://ipadizate.com/apple-tv/netflix-compartir-cuenta",
      "UrlToImage": "https://ipadizate.com/hero/2023/02/netflix1.1675928083.244.jpg?width=1200",
      "PublishedAt": "2023-02-09T07:36:10Z",
      "Content": "Netflix incluye una función para suscriptores extra en sus planes de suscripción con un pago adicional\r\nNetflix ha anunciado oficialmente que estará terminantemente prohibido compartir la contraseña … [+3366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Netflix anuncia el estreno de «Berlín», la serie derivada de «La casa de papel»",
      "Description": "El personaje que interpreta Pedro Alonso será el personaje central",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/02/09/belin-serie-derivada-casa-papel/0003_202302G9P479919.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/02/08/00121675871282679581191/Foto/J12M8101.jpg",
      "PublishedAt": "2023-02-09T04:00:00Z",
      "Content": "Berln, el personaje de La casa de papel, ser protagonista de una nueva serie derivada de la ficcin de Netflix y titulada con su nombre. Sus creadores, lex Pina y Esther Martnez, le dieron durante las… [+1637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "‘You’, el éxito de un acosador que sobrevive al MeToo",
      "Description": "Son ya cuatro temporadas de ‘You’, que estrena hoy su primera tanda de episodios en Netflix, y lo que antes era un reto ahora ya es costumbre. De hecho, Penn Badgley confiesa sentirse demasiado cómodo en la piel del asesino Joe Goldberg: «Cuando interpretas a…",
      "Url": "https://www.abc.es/play/series/noticias/abci-exito-acosador-sobrevive-metoo-202302082356_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/09/you-ko4C--1024x512@abc.jpg",
      "PublishedAt": "2023-02-08T22:56:18Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:08/02/2023 23:56h\r\nGuardar\r\n Son ya cuatro temporadas de You, que estrena hoy su primera tanda de episodios en Netflix, y lo que antes era un reto ahora ya es… [+1743 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Matthew McConaughey se convertirá en Elvis Presley en una nueva y sorpresiva apuesta de Netflix",
      "Description": "La nueva serie animada para adultos mostrará a Elvis como una estrella de rock de día y un superespía de noche; estrena en marzo",
      "Url": "https://www.lanacion.com.ar/lifestyle/matthew-mcconaughey-se-convertira-en-elvis-presley-en-una-nueva-y-sorpresiva-apuesta-de-netflix-nid08022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/-oTUWZtE1FHFfqdUzGuWvZhj_w8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/X6NJG6MBVBESZGTJI5MTOTKQHA.png",
      "PublishedAt": "2023-02-08T22:25:15Z",
      "Content": "De vez en cuando, el hombre logra lo imposible. Lo único que se necesita es alguien con un sueño. El nuevo tráiler de Agente Elvis, la serie animada para adultos de Netflix que mostrará a Elvis como … [+2566 chars]"
    }
  ]
}