{
  "Status": 0,
  "Error": null,
  "TotalResults": 180,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Los crímenes de la academia explicado",
      "Description": "Tenemos que hablar del final de Los crímenes de la academia, la nueva película de Christian Bale en Netflix que ha destronado a Glass Onion en lo más popular de la plataforma en todo el mundo.\r\n\nY es que al inicio de la historia, todo parece bastante claro. S…",
      "Url": "https://www.revistagq.com/noticias/articulo/los-crimenes-de-la-academia-netflix-final-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/63bd23a48942852787445aa5/16:9/w_1280,c_limit/TPBE_KS_013%20(1).jpg",
      "PublishedAt": "2023-01-10T08:39:28Z",
      "Content": "Tenemos que hablar del final deLos crímenes de la academia, la nueva película de Christian Bale en Netflix que ha destronado a Glass Onion en lo más popular de la plataforma en todo el mundo.\r\nY es q… [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Globos de Oro, una ceremonia en peligro de extinción",
      "Description": "Dos años después de que la cadena NBC decidiera no emitir los Globos de Oro por la controversia asociada a la organización HFPA que organiza el evento, vuelve la llamada 'fiesta de Hollywood' a verse en directo para todo el mundo. Una vez más, las estrellas b…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-globos-ceremonia-peligro-extincion-202301100910_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/01/10/globos-oro-2023-kQhC--1024x512@abc.jpg",
      "PublishedAt": "2023-01-10T08:10:13Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:10/01/2023 09:21h\r\nGuardar\r\n Noticias relacionadas\r\nDos años después de que la cadena NBC decidiera no emitir los \r\n Globos de Oro por la controversia asociad… [+7009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AP",
      "Title": "Steven Spielberg y 'Top Gun', galardonados en los National Board of Review",
      "Description": "El premio a la pelcula del ao en los National Board of Review Awards del Consejo Nacional de Crtica de Cine fue para Top Gun: Maverick.The Banshees of Inisherin('Almas en pena de Inisherin') de Martin McDonagh se llev el mayor nmero de trofeos, pero la noche …",
      "Url": "https://www.milenio.com/espectaculos/cine/premian-steven-spielberg-top-gun-national-board-of-review",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/09/steven-spielberg-ganadora-premio-actriz.jpg",
      "PublishedAt": "2023-01-09T22:48:00Z",
      "Content": "El premio a la película del año en los National Board of Review Awards del Consejo Nacional de Crítica de Cine fue para Top Gun: Maverick. The Banshees of Inisherin ('Almas en pena de Inisherin') de … [+6491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las mejores películas y series que ver para prepararte para los Premios Globos de Oro",
      "Description": "Los Globos de Oro son una cita ineludible para cualquier amante del cine y las series, porque es el momento en que la Asociación de la Prensa Extranjera de Hollywood (HFPA) premia a las mejores series y películas del año.\n<!-- BREAK 1 -->\nEsta vez la ceremoni…",
      "Url": "https://www.trendencias.com/series-de-television/mejores-peliculas-series-que-ver-para-prepararte-para-premios-globos-oro",
      "UrlToImage": "https://i.blogs.es/0dc86f/series-peliculas-globos-de-oro/840_560.jpeg",
      "PublishedAt": "2023-01-09T20:48:58Z",
      "Content": "Los Globos de Oro son una cita ineludible para cualquier amante del cine y las series, porque es el momento en que la Asociación de la Prensa Extranjera de Hollywood (HFPA) premia a las mejores serie… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "El actor mexicano Diego Calva brincó de servir café a Hollywood",
      "Description": "LUCERO CALDERÓN\r\nDiego Calva inició su carrera actoral hace diez años por una circunstancia muy particular: el actor que debía trabajar en el cortometraje Ficción, de Juan Pablo Villavicencio, no llegó y lo metieron a él. Ese pequeño momento fue determinante …",
      "Url": "https://www.excelsior.com.mx/funcion/el-actor-mexicano-diego-calva-brinco-de-servir-cafe-a-hollywood/1563156",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/09/2885442.jpg",
      "PublishedAt": "2023-01-09T11:23:44Z",
      "Content": "Diego Calva inició su carrera actoral hace diez años por una circunstancia muy particular: el actor que debía trabajar en el cortometraje Ficción, de Juan Pablo Villavicencio, no llegó y lo metieron … [+5920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Llevo todo el fin de semana obsesionado con Final Fantasy, Metal Gear Solid y Resident Evil como pelis de los 80 gracias a una IA",
      "Description": "El auge del sector de las IA es absoluto y aunque sus aplicaciones están dirigidas a la facilitación de tareas, nada impide que podamos sacarle partido. Siempre en términos jocosos, tal y como sucede con ChatOpenGT y sus inesperadas respuestas sobre diferente…",
      "Url": "https://www.vidaextra.com/cultura/llevo-todo-fin-semana-obsesionado-final-fantasy-metal-gear-solid-resident-evil-como-pelis-80-gracias-a-ia",
      "UrlToImage": "https://i.blogs.es/e19588/k5jh6vijyja_1280x720/840_560.jpeg",
      "PublishedAt": "2023-01-09T09:09:40Z",
      "Content": "El auge del sector de las IA es absoluto y aunque sus aplicaciones están dirigidas a la facilitación de tareas, nada impide que podamos sacarle partido. Siempre en términos jocosos, tal y como sucede… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las referencias a las obras de Edgar Allan Poe en Los Crímenes de la Academia que pasaste por alto",
      "Description": "Las referencias a las obras de Edgar Allan Poe en Los Crímenes de la Academia son muchas, y es que la nueva película de Christian Bale, inspirada en el libro homónimo, hace un homenaje mucho más extenso al escritor que simplemente tenerlo como protagonista.\r\n…",
      "Url": "https://www.revistagq.com/noticias/articulo/los-crimenes-de-la-academia-edgar-allan-poe-referencias-obras-easter-eggs",
      "UrlToImage": "https://media.revistagq.com/photos/63bbd2e78942852787445a7a/16:9/w_1280,c_limit/TPBE_KS_045.jpg",
      "PublishedAt": "2023-01-09T08:42:47Z",
      "Content": "Las referencias a las obras deEdgar Allan PoeenLos Crímenes de la Academia son muchas, y es que la nueva película de Christian Bale, inspirada en el libro homónimo, hace un homenaje mucho más extenso… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Avatar: El sentido del agua' supera los 1.700 millones de recaudación y ya es la séptima película más taquillera de la historia",
      "Description": "Apenas han pasado unos días desde que 'Avatar: El sentido del agua' destronase a 'Top Gun: Maverick' como la película más taquillera estrenada en 2022, pero su éxito sigue creciendo: ya ha superado los 1.700 millones de dólares de ingresos mundiales, lo cual …",
      "Url": "https://www.espinof.com/estrenos/avatar-sentido-agua-supera-1-700-millones-recaudacion-septima-pelicula-taquillera-historia",
      "UrlToImage": "https://i.blogs.es/50fd85/avatar-el-sentido-del-agua/840_560.jpeg",
      "PublishedAt": "2023-01-08T22:13:22Z",
      "Content": "Apenas han pasado unos días desde que 'Avatar: El sentido del agua' destronase a 'Top Gun: Maverick' como la película más taquillera estrenada en 2022, pero su éxito sigue creciendo: ya ha superado l… [+1326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Henry Thomas, el actor de 'E.T' que pasó treinta años olvidado por Hollywood y fue rescatado por Mike Flanagan",
      "Description": "No tiene que ser fácil ser niño actor y empezar con un bombazo épico: 'E.T. el extraterrestre' supuso el inicio de dos chavales cuyas carreras no han podido ser más disparejas: Drew Barrymore y Henry Thomas. Todos sabemos los problemas que tuvo la primera con…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-henry-thomas-actor-e-t-que-paso-treinta-anos-olvidado-hollywood-fue-rescatado-mike-flanagan",
      "UrlToImage": "https://i.blogs.es/387244/et/840_560.jpeg",
      "PublishedAt": "2023-01-08T18:00:05Z",
      "Content": "No tiene que ser fácil ser niño actor y empezar con un bombazo épico: 'E.T. el extraterrestre' supuso el inicio de dos chavales cuyas carreras no han podido ser más disparejas: Drew Barrymore y Henry… [+4957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Tia Lee elige a Teen’s Key como la primera organización beneficiaria de su campaña #EmpowerHer",
      "Description": "Magnolia Pacheco\r\nTia Lee (Lee Yu Fen), cantante internacional de C-POP, actriz de cine y televisión, e icono de la moda, ha elegido la organización benéfica de jóvenes mujeres Teen’s Key, de Hong Kong, como la primera beneficiaria de la campaña global #Empow…",
      "Url": "https://www.excelsior.com.mx/funcion/tia-lee-elige-a-teens-key-como-la-primera-organizacion-beneficiaria-de-su-campana-empowerher",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/08/2885106.jpg",
      "PublishedAt": "2023-01-08T15:30:56Z",
      "Content": "Tia Lee (Lee Yu Fen), cantante internacional de C-POP, actriz de cine y televisión, e icono de la moda, ha elegido la organización benéfica de jóvenes mujeres Teens Key, de Hong Kong, como la primera… [+6478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ana Tenías",
      "Title": "Lo que se viene en teatro y danza este 2023: obras rescatadas y mucha novedad",
      "Description": "La cultura todavía se está curando de las secuelas de una pandemia que arrasó especialmente con el arte en directo. El teatro y la danza fueron los grandes afectados y aunque el regreso a la normalidad haya estabilizado aforos, funciones y giras, lo cierto es…",
      "Url": "https://www.eldiario.es/cultura/viene-teatro-danza-2023-obras-rescatadas-novedad_1_9846221.html",
      "UrlToImage": "https://static.eldiario.es/clip/f83b4ce7-a6f2-4304-b33c-51e9e7b7a8e7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-07T21:06:55Z",
      "Content": "La cultura todavía se está curando de las secuelas de una pandemia que arrasó especialmente con el arte en directo. El teatro y la danza fueron los grandes afectados y aunque el regreso a la normalid… [+14446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "‘M3GAN’: Las películas de muñecos asesinos obtienen una muy necesaria actualización",
      "Description": "Ni un pelirrojo en overoles azules, ni una aparición de porcelana en un vestido blanco, la más reciente adición al panteón de muñecos asesinos en el cine es M3GAN, una parábola ambulante sobre el aterrador potencial de la inteligencia artificial fuera de cont…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/m3gan-peliculas-munecos-asesinos-obtienen-muy-necesaria-actualizacion-mano-inteligencia-artificial",
      "UrlToImage": "https://i.blogs.es/9cc693/m3gan/840_560.jpeg",
      "PublishedAt": "2023-01-07T19:59:00Z",
      "Content": "Ni un pelirrojo en overoles azules, ni una aparición de porcelana en un vestido blanco, la más reciente adición al panteón de muñecos asesinos en el cine es M3GAN, una parábola ambulante sobre el ate… [+3697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las obras maestras que James Cameron dejó sin hacer: 16 películas que puso en marcha pero se quedaron por el camino",
      "Description": "La carrera de James Cameron como director arrancó hace ya más de 40 años. En todo eso tiempo solamente ha dirigido nueve películas de ficción -y ya está confirmado que la décima será 'Avatar 3'-, pero su nombre ha estado asociado como director a muchos otros …",
      "Url": "https://www.espinof.com/listas/obras-maestras-que-james-cameron-dejo-hacer-16-peliculas-que-puso-marcha-se-quedaron-camino",
      "UrlToImage": "https://i.blogs.es/2a60a9/james-cameron-gafas/840_560.jpeg",
      "PublishedAt": "2023-01-07T18:00:51Z",
      "Content": "La carrera de James Cameron como director arrancó hace ya más de 40 años. En todo eso tiempo solamente ha dirigido nueve películas de ficción -y ya está confirmado que la décima será 'Avatar 3'-, per… [+7426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Estas son las películas a tener en cuenta en 2023",
      "Description": "Este año parece una fiesta para los fanáticos del cine, con nuevas películas de Christopher Nolan, Martin Scorsese y Steve McQueen. También secuelas, incluida una séptima \"Misión imposible\" y una quinta \"Indiana Jones\". Durante la mayor parte de los dos años …",
      "Url": "https://www.dw.com/es/estas-son-las-pel%C3%ADculas-a-tener-en-cuenta-en-2023/a-64313939",
      "UrlToImage": "https://static.dw.com/image/59626828_6.jpg",
      "PublishedAt": "2023-01-07T17:06:00Z",
      "Content": "Durante la mayor parte de los dos años en los que la pandemia de coronavirus cerraba los cines en todo el mundo, los fanáticos del cine estaban hambrientos de grandes películas. Pero, después del ayu… [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Es la película de animación stop-motion más taquillera de la historia: DreamWorks montó un buen pollo en esta divertidísima comedia que llega a Disney Plus",
      "Description": "Aunque no tenga la fama de estudios como Disney, Aardman Animations lleva trayéndonos joyitas desde hace unos 20 años. 'Wallace & Gromit', 'Cavernícola', 'La oveja Shaun'... y, por supuesto, 'Chicken Run: Evasión en la granja', su carta de presentación y tamb…",
      "Url": "https://www.espinof.com/criticas/pelicula-animacion-stop-motion-taquillera-historia-dreamworks-monto-buen-pollo-esta-divertidisima-comedia-que-llega-a-disney-plus",
      "UrlToImage": "https://i.blogs.es/ff407a/chicken-run-1-/840_560.jpeg",
      "PublishedAt": "2023-01-07T17:00:51Z",
      "Content": "Aunque no tenga la fama de estudios como Disney, Aardman Animations lleva trayéndonos joyitas desde hace unos 20 años. 'Wallace &amp; Gromit', 'Cavernícola', 'La oveja Shaun'... y, por supuesto, 'Chi… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La mastodóntica Avatar 2 ya es rentable: James Cameron tendrá sus tres secuelas ya escritas (y alguna ya está rodada)",
      "Description": "Salvo excepciones muy contadas, cada película que dirige James Cameron se convierte en un mega-exitazo en taquillas. Con Avatar: El sentido del Agua no bastaba con superar la barrera de los 1.000 millones de dólares: para continuar su saga Cameron necesitaba …",
      "Url": "https://www.vidaextra.com/cine/mastodontica-avatar-2-rentable-james-cameron-rodara-sus-tres-secuelas-escritas-alguna-esta-rodada",
      "UrlToImage": "https://i.blogs.es/5ab1ca/avatar-2-sentido-agua/840_560.jpeg",
      "PublishedAt": "2023-01-07T15:20:49Z",
      "Content": "Salvo excepciones muy contadas, cada película que dirige James Cameron se convierte en un mega-exitazo en taquillas. Con Avatar: El sentido del Agua no bastaba con superar la barrera de los 1.000 mil… [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JOFRE",
      "Title": "Érase una vez... (1950)",
      "Description": "Érase una vez... (1950) dirigida por Josep Escobar (Zipi y Zape) y Alexandre Cirici. película entera SINOPSIS La hija de los condes que residen en el castillo de Aubanel, al quedar huérfana, debe vivir con su madrastra y sus hermanastras, y con la sola compañ…",
      "Url": "https://www.meneame.net/m/cultura/erase-una-vez-1950",
      "UrlToImage": null,
      "PublishedAt": "2023-01-07T09:18:20Z",
      "Content": "#1 Creo que no. El otro era un artículo sobre la película y este envío es la película en la web de RTVE."
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Leonardo D'Esposito",
      "Title": "Las razones del éxito de Avatar: el camino del agua, y por qué propone un futuro para el cine que lo conecta con la infancia",
      "Description": "El film de James Cameron ya fue visto por 1.435.199 personas en la Argentina y superó los 1500 millones de dólares de taquilla a nivel global; la creación inmersiva del ecosistema acuático del planeta Pandora propone otro modo de narración y, por lo tanto, ot…",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/las-razones-del-exito-de-avatar-el-camino-del-agua-y-por-que-propone-un-futuro-para-el-cine-que-lo-nid07012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/hx9GpKqUnpojysQpmcU871G4bo4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/N55S3ZIYI5GD3EI6SVWEGFBPTU.JPG",
      "PublishedAt": "2023-01-07T09:00:00Z",
      "Content": "Con los diarios del lunes (o de hoy), se puede decir que el éxito de Avatar: el camino del agua no sorprende a nadie. Máquina pensada y diseñada durante años con miles de millones de dólares encima, … [+3498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre la película de Gran Turismo, la superproducción de PlayStation para las salas de cine",
      "Description": "Lo de Gran Turismo, la película, sí que es rizar el rizo. Y bien. Sony Pictures llevará a la gran pantalla la exitosa saga de videojuegos de conducción, asegurando carreras trepidantes y chochazos espectaculares. Hasta ahí, todo normal. Lo realmente insólito …",
      "Url": "https://www.vidaextra.com/juegos-nuevos/gran-turismo-pelicula-fecha-estreno-trailers-reparto-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/a1dcd5/screenshot_1484/840_560.jpeg",
      "PublishedAt": "2023-01-07T00:04:00Z",
      "Content": "Lo de Gran Turismo, la película, sí que es rizar el rizo. Y bien. Sony Pictures llevará a la gran pantalla la exitosa saga de videojuegos de conducción, asegurando carreras trepidantes y chochazos es… [+10110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "Quién es Beltrán Iraburu, el atractivo rey Gaspar que enamora a todos en la Cabalgata de Madrid",
      "Description": "El rey Gaspar saluda a los niños durante la Cabalgata de los Reyes Magos celebrada este jueves en MadridVolvió a ser el gran protagonista, y no sólo por representar a uno de los tres reyes magos de Oriente que llevaron oro, incienso y mirra al niño Jesús. Bel…",
      "Url": "https://www.huffingtonpost.es/entry/quien-es-beltran-iraburu-el-atractivo-rey-gaspar-que-enamora-a-todos-en-la-cabalgata-de-madrid_es_63b7be15e4b0cbfd55e8276b",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63b7c05e25000038001a4e3c.jpg?ops=1200_630",
      "PublishedAt": "2023-01-06T06:35:49Z",
      "Content": "El rey Gaspar saluda a los niños durante la Cabalgata de los Reyes Magos celebrada este jueves en Madrid\r\nVolvió a ser el gran protagonista, y no sólo por representar a uno de los tres reyes magos de… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Avatar: El sentido del agua' destrona a 'Top Gun: Maverick' como película más taquillera de 2022: James Cameron se convierte en el primer director con 3 películas en el Top 10 histórico",
      "Description": "El éxito de 'Avatar: El sentido del agua' en taquilla es incuestionable y todavía no está del todo claro cuál va a ser su techo. Por ahora, el nuevo trabajo de James Cameron ha destronado a 'Top Gun: Maverick' como película más taquillera estrenada en 2022 y …",
      "Url": "https://www.espinof.com/estrenos/avatar-sentido-agua-destrona-a-top-gun-maverick-como-pelicula-taquillera-2022-james-cameron-se-convierte-primer-director-3-peliculas-top-10-historico",
      "UrlToImage": "https://i.blogs.es/c88cba/avatar-2-top-gun-maverick/840_560.jpeg",
      "PublishedAt": "2023-01-05T22:15:30Z",
      "Content": "El éxito de 'Avatar: El sentido del agua' en taquilla es incuestionable y todavía no está del todo claro cuál va a ser su techo. Por ahora, el nuevo trabajo de James Cameron ha destronado a 'Top Gun:… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jeremy Renner masacra infectados en esta magnífica secuela de la película que cambió para siempre el subgénero zombi, y la puedes ver en Disney+",
      "Description": "Si ya es lo suficientemente complicado dar forma a una secuela que satisfaga a quienes disfrutaron de su predecesora mientras iguala —ya no digamos superar— los niveles de calidad de la cinta original, imaginad intentar dar continuidad a un largometraje que r…",
      "Url": "https://www.espinof.com/disney-plus/jeremy-renner-masacra-infectados-esta-magnifica-secuela-pelicula-que-cambio-para-siempre-subgenero-zombi-puedes-ver-disney-plus",
      "UrlToImage": "https://i.blogs.es/62c0a8/28-weeks-later-scaled/840_560.jpeg",
      "PublishedAt": "2023-01-05T18:30:37Z",
      "Content": "Si ya es lo suficientemente complicado dar forma a una secuela que satisfaga a quienes disfrutaron de su predecesora mientras iguala ya no digamos superar los niveles de calidad de la cinta original,… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Yang-Yi Goh",
      "Title": "Dave Bautista, Duke Cody en Puñales por la espalda: Glass Onion: \"Nunca he querido ser el nuevo The Rock. Solo quiero ser un actor jodidamente bueno, un actor respetado”.",
      "Description": "Este artículo sobre Dave Bautista (Duke Cody en Puñales por la espalda: El Misterio de Glass Onion) se publicó originalmente en GQ.com\r\n\nEs una noche de jueves tranquila y húmeda en Tampa, Florida. Dentro del restaurante íntimo y medio exclusivo en cuya barra…",
      "Url": "https://www.revistagq.com/cultura/articulo/dave-bautista-punales-por-la-espalda-glass-onion-hype-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63b691c2cf946a6d514db9b7/16:9/w_1280,c_limit/GQ-HYPE-Dave-Bautista-cover.jpg",
      "PublishedAt": "2023-01-05T12:52:12Z",
      "Content": "A decir de todo el mundo, Bautista lo bordó. Fue muy revelador, dice Shyalaman. Ver a una persona con ese aspecto actuando a ese nivel. Rian Johnson, el director de Glass Onion, cree que su destino s… [+3259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Last Of Us, de HBO Max, no cometerá el mismo error que Juego de Tronos",
      "Description": "Estamos a días de que se estrene por fin The Last of Us en HBO Max, y aunque todavía estemos por descubrir cómo de buena será la adaptación de uno de los videojuegos más exitosos de todos los tiempos, los creadores de la serie ya han empezado a hablar de la t…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-hbo-max-temporada-2-videojuegos",
      "UrlToImage": "https://media.revistagq.com/photos/63b69da2340c75a45ab5b256/16:9/w_1280,c_limit/the-last-of-us-hbo-max.jpg",
      "PublishedAt": "2023-01-05T10:01:47Z",
      "Content": "Estamos a días de que se estrene por fin The Last of Us en HBO Max, y aunque todavía estemos por descubrir cómo de buena será la adaptación de uno de los videojuegos más exitosos de todos los tiempos… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Trailer de 'Gran Turismo': la adaptación del videojuego confirma que Sony se toma muy en serio su llegada al cine",
      "Description": "La espléndida taquilla de 'Uncharted' (más de 400 millones de recaudación frente a unos 120 de presupuesto) y sus interesantes resultados creativos demostraron que había negocio en el cine: PlayStation Productions, la división de Sony dedicada a adaptar las g…",
      "Url": "https://www.xataka.com/cine-y-tv/trailer-gran-turismo-adaptacion-videojuego-conduccion-confirma-que-sony-se-toma-muy-serio-su-llegada-al-cine",
      "UrlToImage": "https://i.blogs.es/7289c5/captura-de-pantalla-2023-01-05-a-las-8.58.36/840_560.jpeg",
      "PublishedAt": "2023-01-05T08:52:00Z",
      "Content": "La espléndida taquilla de 'Uncharted' (más de 400 millones de recaudación frente a unos 120 de presupuesto) y sus interesantes resultados creativos demostraron que había negocio en el cine: PlayStati… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Cochazos, videojuegos y súper-estrellas de Hollywood: aquí tienes el primer avance de la película de Gran Turismo",
      "Description": "{\"videoId\":\"x8gx7zq\",\"autoplay\":true,\"title\":\"GRAN TURISMO – Primer avance de la película\",\"tag\":\"\"}\n \r\n\n\r\n\n Si te apasiona el mundo del motor, la película de Gran Turismo ya tiene todos los ingredientes para gustarte. Si, además, has seguido de cerca o puntu…",
      "Url": "https://www.vidaextra.com/cine/cochazos-videojuegos-super-estrellas-hollywood-aqui-tienes-primer-avance-pelicula-gran-turismo",
      "UrlToImage": "https://i.blogs.es/abf24c/x720/840_560.jpeg",
      "PublishedAt": "2023-01-05T04:21:40Z",
      "Content": "Si te apasiona el mundo del motor, la película de Gran Turismo ya tiene todos los ingredientes para gustarte. Si, además, has seguido de cerca o puntualmente la saga de conducción de Polyphony Digita… [+2406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Planes para los días más mágicos del año en Madrid",
      "Description": "Exposiciones, teatro, cine, tecnología y cómo no, los tan queridos Reyes Magos invaden Madrid para llenar de fantasía los planes de toda la familia en este último fin de semana navideño. Estos son algunas de las opciones para disfrutar con tus hijos del momen…",
      "Url": "https://www.abc.es/familia/actividades-ninos/planes-dias-magicos-madrid-20221229150507-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/familia/2023/01/04/reyes-ok-U51208324825mTZ-600x300@abc.jpg",
      "PublishedAt": "2023-01-04T23:34:35Z",
      "Content": "Exposiciones, teatro, cine, tecnología y cómo no, los tan queridos Reyes Magos invaden Madrid para llenar de fantasía los planes de toda la familia en este último fin de semana navideño. Estos son al… [+5464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer tráiler de Evil Dead Rise",
      "Description": "Este año el mundo del cine va a recibir diferentes producciones que van a satisfacer a sus fans, el ejemplo más claro es el próximo estreno de la cinta de Super Mario Bros. que esperan los entusiastas de los videojuegos. Por su parte, el cine de terror es otr…",
      "Url": "https://atomix.vg/primer-trailer-de-evil-dead-rise/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/01/dedaa.jpg",
      "PublishedAt": "2023-01-04T18:22:52Z",
      "Content": "Este año el mundo del cine va a recibir diferentes producciones que van a satisfacer a sus fans, el ejemplo más claro es el próximo estreno de la cinta de Super Mario Bros. que esperan los entusiasta… [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Alicia G. Arribas (EFE)",
      "Title": "Todos los estrenos de cine español en 2023",
      "Description": "Este año la taquilla española se va a llevar varias sorpresas, desde el cortometraje Extraña forma de vida de Pedro Almodóvar, hasta la versión de J.A. Bayona del accidente aéreo en Los Andes en 1972, La sociedad de la nieve.",
      "Url": "https://www.publico.es/culturas/estrenos-cine-espanol-2023.html",
      "UrlToImage": "https://www.publico.es/uploads/2023/01/04/63b56072d02c1.jpeg",
      "PublishedAt": "2023-01-04T11:54:00Z",
      "Content": "Este 2023 reserva a los amantes del cine español un '\"western gay\" de 30 minutos de duración de Pedro Almodóvar, Extraña forma de vida; el esperadísimo regreso de Víctor Erice tras tres décadas desde… [+6704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix ahora mismo es una de las favoritas para los Oscar",
      "Description": "La película más vista de Netflix en estos momentos, y la que en tan solo dos semanas ya está en el top 10 de lo más reproducido en la plataforma en su historia, resulta que también podría dar la sorpresa y llevarse algún Oscar este año.\r\n\nNo, no hablamos de R…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-punales-por-la-espalda-glass-onion",
      "UrlToImage": "https://media.revistagq.com/photos/63b55c69de04d2346c85ac60/16:9/w_1280,c_limit/A085C008_210812_RP6C.00272144_4k_r_f.jpg",
      "PublishedAt": "2023-01-04T11:05:58Z",
      "Content": "La película más vista de Netflixen estos momentos, y la que en tan solo dos semanas ya está en el top 10 de lo más reproducido en la plataforma en su historia, resulta que también podría dar la sorpr… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Skar2791",
      "Title": "El cine en 2023: importa el tamaño de las ideas, no de las pantallas",
      "Description": "Mientras la taquilla mundial no se recuperará hasta 2024, el mercado experimenta una ruptura radical entre las superproducciones y las películas indies de festival (adiós a la clase media)etiquetas: cine, películas» noticia original (www.elmundo.es)",
      "Url": "https://www.meneame.net/m/cultura/cine-2023-importa-tamano-ideas-no-pantallas",
      "UrlToImage": null,
      "PublishedAt": "2023-01-04T10:17:11Z",
      "Content": "Si la idea es buena, es preferible gran pantalla."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jason Statham nos da la bienvenida a 2023 con elegancia, cachondeo y una generosa dosis de guantazos bien dados: lo mejor y lo peor de los estrenos de cine",
      "Description": "Año nuevo, estrenos nuevos. Ahora que ya hemos despedido 2022 toca dar la bienvenida a un curso cinematográfico 2023 que arranca con propuestas de lo más interesantes para disfrutar en pantalla grande y que incluyen lo nuevo del siempre estimulante Guy Ritchi…",
      "Url": "https://www.espinof.com/estrenos/jason-statham-nos-da-bienvenida-a-2023-elegancia-cachondeo-generosa-dosis-guantazos-bien-dados-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/04c7f8/guy-ritchie-jason-statham-operation-fortune-ruse-de-guerre-1-1200x675/840_560.jpeg",
      "PublishedAt": "2023-01-04T08:00:26Z",
      "Content": "Año nuevo, estrenos nuevos. Ahora que ya hemos despedido 2022 toca dar la bienvenida a un curso cinematográfico 2023 que arranca con propuestas de lo más interesantes para disfrutar en pantalla grand… [+3011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "El Mostrador Cultura",
      "Title": "Festival de Cine Wikén en Vitacura",
      "Description": "Festival de Cine Wikén en Vitacura Parque Bicentenario, Av. Bicentenario 3236, Vitacura. 6 al 15 de enero – 19:00 horas. Diez exclusivos preestrenos de la escena internacional cinematográfica aterrizan en una imperdible cartelera llena de drama, comedia y rom…",
      "Url": "https://www.elmostrador.cl/cultura/2023/01/04/inauguracion-festival-de-cine-wiken/",
      "UrlToImage": "https://www.elmostrador.cl/media/2022/12/Ambiente-Cine-Wikeěn-4.png",
      "PublishedAt": "2023-01-04T00:30:09Z",
      "Content": "Festival de Cine Wikén en Vitacura\r\n<ul><li>Parque Bicentenario, Av. Bicentenario 3236, Vitacura.</li><li>6 al 15 de enero - 19:00 horas.</li></ul>Diez exclusivos preestrenos de la escena internacion… [+4637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Tras su debut en el cine, Laura Acuña quiere dedicarse a la actuación",
      "Description": "Tras su debut en la pantalla chica hace 21 años como presentadora en el canal regional TRO, de Santander, Laura Acuña ahora quiere seguir explorando en la actuación, tras su aparición en la comedia “El último hombre en el mundo”, actualmente en la cartelera d…",
      "Url": "https://www.eluniversal.com.co/farandula/tras-su-debut-en-el-cine-laura-acuna-quiere-dedicarse-a-la-actuacion-JY7717931",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/800x734/0c0/800d686/none/13704/HRJK/laura-acuna_7192327_20230103170903.png",
      "PublishedAt": "2023-01-03T22:08:56Z",
      "Content": "Tras su debut en la pantalla chica hace 21 años como presentadora en el canal regional TRO, de Santander, Laura Acuña ahora quiere seguir explorando en la actuación, tras su aparición en la comedia E… [+3201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "El actor de ‘Los 4 Fantásticos’ acepta que fue un Doctor Doom terrible",
      "Description": "El fracaso de las adaptaciones de Los 4 Fantásticos aún resuena en la industria del cine. Primero fueron dos entregas, estrenadas en 2005 y 2007. Los resultados, en cuanto a crítica y taquilla, no fueron satisfactorios. Luego, en 2015, se intentó reiniciar es…",
      "Url": "http://hipertextual.com/2023/01/los-4-fantasticos-doctor-doom-tobby-kebbell",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/Tobby-Kebbell-interpretando-a-Doctor-Doom-en-Los-4-Fantasticos.jpg",
      "PublishedAt": "2023-01-03T15:00:50Z",
      "Content": "El fracaso de las adaptaciones de Los 4 Fantásticos aún resuena en la industria del cine. Primero fueron dos entregas, estrenadas en 2005 y 2007. Los resultados, en cuanto a crítica y taquilla, no fu… [+3817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas favoritas para ganar en los Oscar 2023, según los premios recibidos hasta ahora",
      "Description": "En dos meses la alfombra roja más famosa del mundo volverá, así que cualquier momento es bueno para saber cuáles pueden ser las películas favoritas para ganar los Oscar 2023. Este año parece haber una candidata clara a llevarse la estatuilla, pero si algo hem…",
      "Url": "https://www.revistagq.com/noticias/articulo/oscar-2023-peliculas-favoritas-ganar-segun-premios",
      "UrlToImage": "https://media.revistagq.com/photos/63b3fb93cf946a6d514db974/16:9/w_1280,c_limit/peliculas-favoritas-ganar-oscar-2023.jpg",
      "PublishedAt": "2023-01-03T10:00:57Z",
      "Content": "En dos meses la alfombra roja más famosa del mundo volverá, así que cualquier momento es bueno para saber cuáles pueden ser las películas favoritas para ganarlos Oscar 2023. Este año parece haber una… [+2128 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS MARTÍNEZ",
      "Title": "El cine en 2023: importa el tamaño de las ideas, no de las pantallas",
      "Description": "Mientras la taquilla mundial no se recuperará hasta 2024, el mercado experimenta una ruptura radical entre las superproducciones y las películas indies de festival (adiós a la clase media) Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2023/01/02/63aeddebfdddff0fa28b45ec.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0f64d5ab479aa22918451ca0f6752cb3/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/30/16724148236814.jpg",
      "PublishedAt": "2023-01-02T21:03:11Z",
      "Content": "Mucho antes de que el género de catástrofes arrasara en los 70, el cine era ya un desastre. Y no es tanto un juicio moral como, si quieren, un hecho. El cine ha vivido en crisis desde prácticamente s… [+6911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Black Panther: Wakanda Forever' ya tiene fecha de estreno en Disney+: cuándo podremos ver gratis y en streaming la mejor película de la Fase 4 de Marvel",
      "Description": "Estaba cantado. En Disney+ no habían incluido 'Black Panther: Wakanda Forever' entre sus estrenos más destacados de enero de 2023, pero todo apuntaba a que simplemente querían conseguir acaparar titulares más adelante. Y así ha sido, pues ya es oficial que la…",
      "Url": "https://www.espinof.com/disney-plus/black-panther-wakanda-forever-tiene-fecha-estreno-disney-plus-cuando-podremos-ver-gratis-streaming-mejor-pelicula-fase-4-marvel",
      "UrlToImage": "https://i.blogs.es/108276/black-panther-wakanda-forever/840_560.jpeg",
      "PublishedAt": "2023-01-02T15:00:27Z",
      "Content": "Estaba cantado. En Disney+ no habían incluido 'Black Panther: Wakanda Forever' entre sus estrenos más destacados de enero de 2023, pero todo apuntaba a que simplemente querían conseguir acaparar titu… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más taquillera de 2022 fue también la mejor del año (y tu favorita)",
      "Description": "Hemos tenido que esperar hasta el último día, literalmente, para saber cuál ha sido la película más taquillera de 2022, y todo porque el estreno tardío de la secuela de Avatar hizo que la lista no estuviera para nada clara a diferencia de años anteriores.\r\n\nE…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-taquillera-2022-top-gun-maverick",
      "UrlToImage": "https://media.revistagq.com/photos/63b291a7162692e8b3435860/16:9/w_1280,c_limit/top-gun-maverick-mas-taquillera-2022.jpeg",
      "PublishedAt": "2023-01-02T08:14:55Z",
      "Content": "Hemos tenido que esperar hasta el último día, literalmente, para saber cuál ha sido la película más taquillera de 2022, y todo porque el estreno tardío de la secuela deAvatar hizo que la lista no est… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Fernanda González",
      "Title": "Super Mario Bros. La película: Ya sabemos cuándo podría llegar a Netflix",
      "Description": "Quizás una de las producciones más esperadas para el siguiente año sea Super Mario Bros. La Película, misma que traerá al popular plomero y sus fantásticos amigos una vez más a la pantalla grande con miras a remediar los malos tragos que tuvimos en el pasado.…",
      "Url": "https://www.unocero.com/entretenimiento/super-mario-bros-pelicula-cuando-llega-netflix/",
      "UrlToImage": "https://img.unocero.com/2022/10/no-07-1024x512.jpg",
      "PublishedAt": "2023-01-01T21:00:00Z",
      "Content": "Quizás una de las producciones más esperadas para el siguiente año sea Super Mario Bros. La Película, misma que traerá al popular plomero y sus fantásticos amigos una vez más a la pantalla grande con… [+2339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "Toma nota, James Gunn: el nuevo Universo DC puede matar a Black Adam pero no a la Sociedad de la Justicia",
      "Description": "No es la mejor película de superhéroes del año, porque 'Doctor Extraño en el Multiverso de la locura' o 'The Batman' están ahí; ni siquiera es la mejor de The Rock, que ha puesto su voz a esa pequeña maravilla que es 'DC Liga de Supermascotas'.\n<!-- BREAK 1 -…",
      "Url": "https://www.espinof.com/hbo/warner-puede-matar-a-black-adam-quiero-ver-sociedad-justicia",
      "UrlToImage": "https://i.blogs.es/25ab7b/black-adam-contra-hawkman/840_560.jpeg",
      "PublishedAt": "2023-01-01T19:00:21Z",
      "Content": "No es la mejor película de superhéroes del año, porque 'Doctor Extraño en el Multiverso de la locura' o 'The Batman' están ahí; ni siquiera es la mejor de The Rock, que ha puesto su voz a esa pequeña… [+11379 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Las lecciones de la taquilla: qué tiene que pasar para que los cines argentinos se llenen en 2023",
      "Description": "La industria busca continuidad para que la experiencia de ver cine en las salas resulte intransferible, como ocurrió en 2022 con Avatar 2 y Top Gun: Maverick; los títulos más esperados que se vienen",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/taquilla-que-tiene-que-pasar-para-que-los-cines-argentinos-se-llenen-en-2023-nid01012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/BJK1R7y5mU55R-8mQc6IUM4awEQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZJGAQLBVONGA5PMGPGDWS2RHJA.jpg",
      "PublishedAt": "2023-01-01T17:12:06Z",
      "Content": "El cine encontró un motivo puntual para levantar la copa y festejar con cierta satisfacción el cierre de 2022. A Avatar, el camino del agua le alcanzaron nada más que dos semanas para alcanzar y supe… [+8827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en enero de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "2023 arranca con las plataformas poniendo toda la carne en el asador. Hemos traído una selección de (parte de) lo mejor que nos espera estos 31 primeros días del año. Lo que incluye series sorpresa de las que nadie te ha hablado y éxitos de taquilla que final…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-enero-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/4b4d2e/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-01-01T14:00:20Z",
      "Content": "2023 arranca con las plataformas poniendo toda la carne en el asador. Hemos traído una selección de (parte de) lo mejor que nos espera estos 31 primeros días del año. Lo que incluye series sorpresa d… [+7551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "'Actual 23' apuesta por el cine matinal en el Bretón con películas premiadas, humor y títulos para ver en familia",
      "Description": "El apartado cinematográfico de 'Actual 23' tiene una doble cita en el teatro Bretón de los Herreros. A las ya consolidadas sesiones de la tarde, se une una interesante y variada cartelera en las matinales, con películas premiadas como la Concha de Oro del fes…",
      "Url": "https://www.europapress.es/la-rioja/noticia-actual-23-apuesta-cine-matinal-breton-peliculas-premiadas-humor-titulos-ver-familia-20230101092749.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230101092749_1200.jpg",
      "PublishedAt": "2023-01-01T08:27:49Z",
      "Content": "LOGROÑO, 1 Ene. (EUROPA PRESS) - \r\n   El apartado cinematográfico de 'Actual 23' tiene una doble cita en el teatro Bretón de los Herreros. A las ya consolidadas sesiones de la tarde, se une una inter… [+6276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "¿2023 será el año del cine? Eso esperamos",
      "Description": "¿Podría ser el 2023 el gran año del cine? Es una pregunta inevitable, después de meses de grandes éxitos de taquilla considerados triviales por buena parte de la crítica. Durante el 2022 llegaron a la pantalla grande un considerable número de películas de ent…",
      "Url": "http://hipertextual.com/2023/01/peliculas-2023-ano-del-cine",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/12/Llaman-a-la-puerta-pelicula.jpg?fit=1200%2C675&quality=60&strip=all&ssl=1",
      "PublishedAt": "2023-01-01T07:01:46Z",
      "Content": "¿Podría ser el 2023 el gran año del cine? Es una pregunta inevitable, después de meses de grandes éxitos de taquilla considerados triviales por buena parte de la crítica. Durante el 2022 llegaron a l… [+8717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Del bofetón de Will Smith a la mejor película que Martin Scorsese nunca hizo: los 24 momentazos cinéfilos de 2022",
      "Description": "Después de los dos años anteriores, 2022 se ha sentido por fin como un periodo más o menos normal. Con guerras, precios elevados, cambio climático y las salas de cine casi vacías, pero normal al fin y al cabo. Y por eso hemos querido repasar 24 momentazos tan…",
      "Url": "https://www.espinof.com/listas/bofeton-will-smith-a-mejor-pelicula-que-martin-scorsese-nunca-hizo-24-momentazos-cinefilos-2022",
      "UrlToImage": "https://i.blogs.es/028eb6/20221230_172001_0000/840_560.jpeg",
      "PublishedAt": "2022-12-31T19:31:19Z",
      "Content": "Después de los dos años anteriores, 2022 se ha sentido por fin como un periodo más o menos normal. Con guerras, precios elevados, cambio climático y las salas de cine casi vacías, pero normal al fin … [+17914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las cifras de 'Avatar' nos dejan otro detalle sobre los éxitos del año: los fans ya no son la mayor fuerza de la taquilla",
      "Description": "Ya hemos hablado por aquí de la curiosa y significativa relación de 'Avatar' con sus propios espectadores: es extraño que una película de semejante alcance despierte tan poco entusiasmo incluso entre sus defensores. Dicho de otro modo: acaba de rebasar la exc…",
      "Url": "https://www.xataka.com/cine-y-tv/cifras-avatar-nos-dejan-otro-detalle-exitos-ano-fans-no-mayor-fuerza-taquilla",
      "UrlToImage": "https://i.blogs.es/cfec00/2042b_0170_v0479.1046/840_560.jpeg",
      "PublishedAt": "2022-12-31T18:01:19Z",
      "Content": "Ya hemos hablado por aquí de la curiosa y significativa relación de 'Avatar' con sus propios espectadores: es extraño que una película de semejante alcance despierte tan poco entusiasmo incluso entre… [+6000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Avatar': el antes y el después en el blockbuster tras el bombazo de James Cameron y por qué no todas sus innovaciones han sido para bien",
      "Description": "El éxito de 'Avatar: el sentido del agua' sigue subiendo como la espuma y no parece que vaya a parar en una semanas. La perspectiva de fracaso está ahí, ya que el hito en la taquilla de la primera parte sigue sobrevolando todo como un fantasma para presionar …",
      "Url": "https://www.espinof.com/directores-y-guionistas/avatar-antes-despues-blockbuster-bombazo-james-cameron-que-no-todas-sus-innovaciones-han-sido-para-bien",
      "UrlToImage": "https://i.blogs.es/985982/avatar2009/840_560.jpeg",
      "PublishedAt": "2022-12-31T15:01:19Z",
      "Content": "El éxito de 'Avatar: el sentido del agua' sigue subiendo como la espuma y no parece que vaya a parar en una semanas. La perspectiva de fracaso está ahí, ya que el hito en la taquilla de la primera pa… [+5364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "11 películas de 2022 que fracasaron injustamente en cines y merece la pena recuperar en streaming",
      "Description": "El año está a punto de llegar a su fin con 'Avatar: El sentido del agua' muy cerca de destronar a 'Top Gun: Maverick' como película más taquillera del año. Sin embargo, hay muchos títulos que merecen la pena que no gozaron del apoyo y esta ronda semanal de re…",
      "Url": "https://www.espinof.com/listas/11-peliculas-2022-que-fracasaron-injustamente-cines-merece-pena-recuperar-streaming",
      "UrlToImage": "https://i.blogs.es/f07a76/peliculas-fracasaron-injustamente-2022/840_560.jpeg",
      "PublishedAt": "2022-12-31T11:31:20Z",
      "Content": "El año está a punto de llegar a su fin con 'Avatar: El sentido del agua' muy cerca de destronar a 'Top Gun: Maverick' como película más taquillera del año. Sin embargo, hay muchos títulos que merecen… [+8437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Marta Moreira",
      "Title": "Comer por los ojos: nueve películas y series gastronómicas para empezar el año (que puedes ver en Disney+, Filmin, Apple TV...)",
      "Description": "El arte de cocinar, comer y beber pisa fuerte en la ficción audiovisual. En paralelo a la eclosión de los talent-shows televisivos, las series documentales y los festivales especializados como el Culinary Zinema de San Sebastián, cada vez es más común encontr…",
      "Url": "https://www.directoalpaladar.com/cultura-gastronomica/comer-ojos-nueve-peliculas-series-gastronomicas-para-empezar-ano-que-puedes-ver-disney-filmin-apple-tv",
      "UrlToImage": "https://i.blogs.es/b7ce83/boiling-point-film-still/840_560.jpeg",
      "PublishedAt": "2022-12-31T07:01:16Z",
      "Content": "El arte de cocinar, comer y beber pisa fuerte en la ficción audiovisual. En paralelo a la eclosión de los talent-shows televisivos, las series documentales y los festivales especializados como el Cul… [+8998 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Taquilla: en dos semanas, Avatar 2 superó el millón de entradas vendidas en los cines argentinos",
      "Description": "En un diciembre atípico por el Mundial y las fiestas, la película de James Cameron acaparó la atención del público de manera excluyente: el último jueves la vieron ocho de cada 10 personas que fueron al cine en nuestro pais",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/en-dos-semanas-avatar-2-supero-el-millon-de-entradas-vendidas-en-los-cines-argentinos-nid30122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/qU7y3HI9YDdGu-vG-nx0ujJ8KnI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/CTACBQCLWVGL3LBYW3BVWKA5QU.jpg",
      "PublishedAt": "2022-12-30T19:28:37Z",
      "Content": "En apenas 15 días Avatar, el camino del agua alcanzó el millón de entradas vendidas y cerró de la mejor manera para el mercado del cine en la Argentina un año lleno de altibajos, en el que se alterna… [+4405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Weta también hizo 'She-Hulk': el increíble mundo creado por James Cameron en la saga 'Avatar' va más allá de lo que pueden lograr los artistas de efectos visuales",
      "Description": "No cabía ni una sola duda de que la llegada de 'Avatar: El sentido del agua' a las salas de cine de todo el mundo iba a caldear los muchos debates que se abrieron tras el anuncio de su producción. Además de la cuestión de la taquilla, en la que las cifras ya …",
      "Url": "https://www.espinof.com/otros/weta-tambien-hizo-she-hulk-increible-mundo-creado-james-cameron-saga-avatar-va-alla-que-pueden-lograr-artistas-efectos-visuales",
      "UrlToImage": "https://i.blogs.es/1215ad/slack-imgs/840_560.jpeg",
      "PublishedAt": "2022-12-30T19:00:36Z",
      "Content": "No cabía ni una sola duda de que la llegada de 'Avatar: El sentido del agua' a las salas de cine de todo el mundo iba a caldear los muchos debates que se abrieron tras el anuncio de su producción. Ad… [+4409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las mayores decepciones del cine de superhéroes del siglo XXI: llega a Disney+ una película de ciencia ficción con Hayden Christensen que acabó eclipsada por 'Iron Man' y 'Hancock'",
      "Description": "La carrera de Hayden Christensen ha quedado asociada de forma irremediable a 'Star Wars' y su reciente regreso en 'Obi-Wan Kenobi' ha dejado claro que eso no va a cambiar. Sin embargo, en su filmografía hay otros títulos destacables, ya sea por demostrar su t…",
      "Url": "https://www.espinof.com/disney-plus/mayores-decepciones-cine-superheroes-siglo-xxi-llega-a-disney-pelicula-ciencia-ficcion-hayden-christensen-que-acabo-eclipsada-iron-man-hancock",
      "UrlToImage": "https://i.blogs.es/3361d0/jumper/840_560.jpeg",
      "PublishedAt": "2022-12-30T18:00:36Z",
      "Content": "La carrera de Hayden Christensen ha quedado asociada de forma irremediable a 'Star Wars' y su reciente regreso en 'Obi-Wan Kenobi' ha dejado claro que eso no va a cambiar. Sin embargo, en su filmogra… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estas son las 70 grandes series y películas de 2022: recomendaciones y favoritas del equipo de Espinof",
      "Description": "Al año le queda un suspiro y, como es habitual, es hora de hacer un repaso de la magnífica cosecha que nos ha brindado el 2022 en el arte del cine y de la televisión. Innumerables joyas que nos han hecho disfrutar y emocionarnos tanto en las salas de cine, co…",
      "Url": "https://www.espinof.com/listas/estas-grandes-series-peliculas-2022-recomendaciones-favoritas-equipo-espinof",
      "UrlToImage": "https://i.blogs.es/37806a/favoritas-espinof-2022/840_560.jpeg",
      "PublishedAt": "2022-12-30T17:00:37Z",
      "Content": "Al año le queda un suspiro y, como es habitual, es hora de hacer un repaso de la magnífica cosecha que nos ha brindado el 2022 en el arte del cine y de la televisión. Innumerables joyas que nos han h… [+51085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La taquilla en 2022: los cines españoles crecen un 45% con 'Avatar 2' arrasando in extremis y 'Top Gun: Maverick' domina el mercado internacional",
      "Description": "A pocas horas de cerrar el curso cinematográfico 2022 toca sacar la calculadora y repasar cómo le han ido a nuestras salas de cine a lo largo de doce meses en los que estrenos, alegrías y decepciones se han ido sucediendo a un ritmo vertiginoso. Los datos, a …",
      "Url": "https://www.espinof.com/otros/taquilla-2022-cines-espanoles-crecen-45-avatar-2-arrasando-in-extremis-top-gun-maverick-domina-mercado-internacional",
      "UrlToImage": "https://i.blogs.es/2bfe4b/slack-imgs/840_560.jpeg",
      "PublishedAt": "2022-12-30T16:00:36Z",
      "Content": "A pocas horas de cerrar el curso cinematográfico 2022 toca sacar la calculadora y repasar cómo le han ido a nuestras salas de cine a lo largo de doce meses en los que estrenos, alegrías y decepciones… [+2450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "La asistencia a salas de cine en 2022 se eleva un 45% respecto a 2021",
      "Description": "La asistencia a salas de cine en 2022 se elevó un 45% respecto al año anterior, hasta los 61,2 millones de espectadores, y la taquilla alcanzó la cifra de 379 millones de euros, un 49% más que en 2021 (datos provisionales a 29 de diciembre).\n\nEl mejor estreno…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/la-asistencia-a-salas-de-cine-en-2022-se-eleva-un-45-respecto-a-2021-44417.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120376.jpg",
      "PublishedAt": "2022-12-30T11:26:15Z",
      "Content": "La asistencia a salas de cine en 2022 se elevó un 45% respecto al año anterior, hasta los 61,2 millones de espectadores, y la taquilla alcanzó la cifra de 379 millones de euros, un 49% más que en 202… [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "La asistencia a salas de cine se eleva un 45% respecto a 2021",
      "Description": "La asistencia a salas de cine en 2022 se elevó un 45% respecto al año anterior, hasta los 61,2 millones de espectadores, y la taquilla alcanzó la cifra de 379 millones de euros, un 49% más que en 2021 (datos provisionales a 29 de diciembre).\n\nEl mejor estreno…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/la-asistencia-a-salas-de-cine-se-eleva-un-45-respecto-a-2021-44417.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120376.jpg",
      "PublishedAt": "2022-12-30T11:09:10Z",
      "Content": "La asistencia a salas de cine en 2022 se elevó un 45% respecto al año anterior, hasta los 61,2 millones de espectadores, y la taquilla alcanzó la cifra de 379 millones de euros, un 49% más que en 202… [+2325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película más importante de 2022 ya está en Amazon Prime Video: Tom Cruise salva el día (y el cine) en este gran blockbuster",
      "Description": "Podrá gustar más o podrá gustar menos, pero no cabe duda de que no ha habido película más importante en el cine de este año que la que hoy vamos a discutir. Vale, 'Todo a la vez en todas partes' ha sido el culmen de la originalidad de lo que hemos visto, 'Ava…",
      "Url": "https://www.espinof.com/amazon-prime-video/pelicula-importante-2022-esta-amazon-prime-video-tom-cruise-salva-dia-cine-este-gran-blockbuster",
      "UrlToImage": "https://i.blogs.es/5b1872/top-gun-maverick-2022/840_560.jpeg",
      "PublishedAt": "2022-12-30T09:00:34Z",
      "Content": "Podrá gustar más o podrá gustar menos, pero no cabe duda de que no ha habido película más importante en el cine de este año que la que hoy vamos a discutir. Vale, 'Todo a la vez en todas partes' ha s… [+3566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si ya has visto Glass Onion, esta es la película de Netflix que debes ver a continuación",
      "Description": "Puñales por la espalda: el misterio de Glass Onion, ha sido la película de Netflix más vista en la última semana y todo un éxito entre crítica y público. No es para menos, teniendo en cuenta que era una de las cintas más esperadas del año y que Rian Johnson y…",
      "Url": "https://www.revistagq.com/noticias/articulo/punales-por-la-espalda-el-misterio-de-glass-onion-netflix-pelicula-parecida",
      "UrlToImage": "https://media.revistagq.com/photos/63aea319219895115966f619/16:9/w_1280,c_limit/7-mujeres-y-un-misterio-netflix.jpeg",
      "PublishedAt": "2022-12-30T08:38:44Z",
      "Content": "Puñales por la espalda: el misterio de Glass Onion, ha sido la película de Netflix más vista en la última semana y todo un éxito entre crítica y público. No es para menos, teniendo en cuenta que era … [+2158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "‘He logrado un equilibrio’: Ana Serradilla; la actriz celebra 25 años de carrera",
      "Description": "Lucero Calderón\r\n \r\n\nFue hace 25 años cuando Ana Serradilla pisó de manera profesional un set de grabación. Con apenas 19 años obtuvo el papel protagónico de la telenovela Chiquititas, en la que compartió créditos con Fabián Corres. A partir de ese momento, S…",
      "Url": "https://www.excelsior.com.mx/funcion/he-logrado-un-equilibrio-ana-serradilla-la-actriz-celebra-25-anos-de-carrera/1561367",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/30/2880641.jpg",
      "PublishedAt": "2022-12-30T07:08:32Z",
      "Content": "Fue hace 25 años cuando Ana Serradilla pisó de manera profesional un set de grabación. Con apenas 19 años obtuvo el papel protagónico de la telenovela Chiquititas, en la que compartió créditos con Fa… [+5262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'Avatar' y la avalancha de estrenos ahogan al cine de autor y acaban con el boca a oreja en las salas",
      "Description": "El 2 de diciembre llegaron a las salas 23 películas. Cuatro de ellas en más de 200 cines, y el resto repartiéndose el circuito de salas más pequeñas y de cine de autor. El 16 de diciembre, fecha en la que se lanzó Avatar, 'solo' lo hicieron 12. Tampoco había …",
      "Url": "https://www.eldiario.es/cultura/cine/avatar-avalancha-estrenos-ahogan-cine-autor-acaban-boca-oreja-salas_1_9828162.html",
      "UrlToImage": "https://static.eldiario.es/clip/8c125acd-ded6-4b2d-8949-cd887f504d35_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-29T21:02:31Z",
      "Content": "El 2 de diciembre llegaron a las salas 23 películas. Cuatro de ellas en más de 200 cines, y el resto repartiéndose el circuito de salas más pequeñas y de cine de autor. El 16 de diciembre, fecha en l… [+515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Reza por el diablo': la película de exorcismos obligatoria de cada año esconde pequeñas sorpresas entre su adormecida rutina",
      "Description": "La primera guía de la iglesia católica para hacer exorcismos data de 1614, pero hay evidencias de su práctica desde el siglo XIV. Y por mucho que al ver la película del tema que toque sí o sí cada año nos parezca un ritual proveniente de hace muchísimo tiempo…",
      "Url": "https://www.espinof.com/criticas/reza-diablo-pelicula-exorcismos-obligatoria-cada-ano-esconde-pequenas-sorpresas-su-adormecida-rutina",
      "UrlToImage": "https://i.blogs.es/ac38f2/reza-por-el-diablo/840_560.jpeg",
      "PublishedAt": "2022-12-29T18:00:29Z",
      "Content": "La primera guía de la iglesia católica para hacer exorcismos data de 1614, pero hay evidencias de su práctica desde el siglo XIV. Y por mucho que al ver la película del tema que toque sí o sí cada añ… [+4689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Estas fueron las 10 películas más taquilleras del 2022, ¿cuál te perdiste?",
      "Description": "Magnolia Jocelyn Pacheco Ramirez - ABC Noticias\r\nSin duda alguna, el 2022 estuvo lleno de grandes estrenos en las salas de cine, llenando de emoción a los fanáticos que pudieron disfrutar de sus películas favoritas, siendo realmente 10 filmes los que lograron…",
      "Url": "https://www.excelsior.com.mx/funcion/estas-fueron-las-10-peliculas-mas-taquilleras-del-2022-cual-te-perdiste/1561256",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/29/2880297.jpg",
      "PublishedAt": "2022-12-29T13:44:07Z",
      "Content": "Sin duda alguna, el 2022 estuvo lleno de grandes estrenos en las salas de cine, llenando de emoción a los fanáticos que pudieron disfrutar de sus películas favoritas, siendo realmente 10 filmes los q… [+2844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"A veces, como mujeres, tenemos solo una oportunidad\". Charlize Theron confiesa que se unió a 'Arrested Development' para salvar su carrera del fracaso de 'Aeon Flux'",
      "Description": "Charlize Theron ha revelado que su paso por 'Arrested Development' probablemente la salvó del castigo de Hollywood cuando su película de acción y ciencia ficción de 2005, 'Aeon Flux' se estrelló en taquilla y frente a la crítica, hablando de cómo lidió su pas…",
      "Url": "https://www.espinof.com/actores-y-actrices/a-veces-como-mujeres-tenemos-solo-oportunidad-charlize-theron-confiesa-que-se-unio-a-arrested-development-para-salvar-su-carrera-fracaso-aeon-flux",
      "UrlToImage": "https://i.blogs.es/ff6783/a8a9vectazrhdrh5fvwvcg0zgu0/840_560.jpeg",
      "PublishedAt": "2022-12-29T12:00:27Z",
      "Content": "Charlize Theron ha revelado que su paso por 'Arrested Development' probablemente la salvó del castigo de Hollywood cuando su película de acción y ciencia ficción de 2005, 'Aeon Flux' se estrelló en t… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Marina Prats",
      "Title": "El calendario cultural para 2023: de 'Barbie' a Indiana Jones o la vuelta de los grandes conciertos",
      "Description": "Margot Robbie como 'Barbie', el vocalista de Coldplay Chris Martin, y Halle Bailey como 'La Sirenita'.El 2022 ha sido el año de la vuelta a la cultura después de dos años de pandemia por la covid-19. Los espectadores han vuelto a los cines, ha vuelto la músic…",
      "Url": "https://www.huffingtonpost.es/entry/el-calendario-cultural-2023-cine-conciertos-series_es_63a473f7e4b06e9b26ac9827",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63a557db1e00006100cbe01b.png?ops=1200_630",
      "PublishedAt": "2022-12-29T06:26:33Z",
      "Content": "Margot Robbie como 'Barbie', el vocalista de Coldplay Chris Martin, y Halle Bailey como 'La Sirenita'.\r\nEl 2022 ha sido el año de la vuelta a la cultura después de dos años de pandemia por la covid-1… [+20681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Avatar: El sentido del agua' sigue destrozando récords: supera los 1.000 millones de dólares recaudados y ya es una de las películas más taquilleras de la historia",
      "Description": "El estreno de 'Avatar: El sentido del agua' se saldó con más de 400 millones de dólares en su primer fin de semana, unos datos buenísimos pero inferiores a lo esperado. Sin embargo, la película de James Cameron está aguantando de fábula y ya ha superado los 1…",
      "Url": "https://www.espinof.com/estrenos/avatar-sentido-agua-sigue-destrozando-records-supera-1-000-millones-dolares-recaudados-peliculas-taquilleras-historia",
      "UrlToImage": "https://i.blogs.es/a407e8/avatar-el-sentido-del-agua/840_560.jpeg",
      "PublishedAt": "2022-12-28T23:02:22Z",
      "Content": "El estreno de 'Avatar: El sentido del agua' se saldó con más de 400 millones de dólares en su primer fin de semana, unos datos buenísimos pero inferiores a lo esperado. Sin embargo, la película de Ja… [+1784 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS MARTÍNEZ",
      "Title": "El cine español se recupera y vende una de cada cinco entradas en 2022",
      "Description": "Hay que viajar hacia al pasado no tan remoto de 2014, cuando &apos;Ocho apellidos vascos&apos; pudo con todo, para encontrar un registro similar. No hablamos de la taquilla en...",
      "Url": "https://www.elmundo.es/cultura/cine/2022/12/28/63ac90aafc6c834e238b4597.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/19b74d5d4b2005190d8f8565a003cde3/crop/1x0/1024x682/f/jpg/assets/multimedia/imagenes/2022/12/28/16722538453745.jpg",
      "PublishedAt": "2022-12-28T21:24:48Z",
      "Content": "Hay que viajar hacia al pasado no tan remoto de 2014, cuando 'Ocho apellidos vascos' pudo con todo, para encontrar un registro similar. No hablamos de la taquilla en bruto, que sigue sin levantar cab… [+4231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'El menú' llegará a Disney+ muy pronto: la sorprendente película de terror culinario con Anya Taylor-Joy ya tiene fecha de estreno",
      "Description": "'El menú' ha sido una de las sorpresas del cine de terror de 2022. Una película de horror gastronómico de Searchlight Pictures sobre una pareja (Anya Taylor-Joy y Nicholas Hoult) que viaja a una isla costera para comer en un exclusivo restaurante donde el che…",
      "Url": "https://www.espinof.com/disney-plus/menu-llegara-a-disney-plus-muy-pronto-sorprendente-pelicula-terror-culinario-anya-taylor-joy-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/f53aa8/anya/840_560.jpeg",
      "PublishedAt": "2022-12-28T18:31:20Z",
      "Content": "'El menú' ha sido una de las sorpresas del cine de terror de 2022. Una película de horror gastronómico de Searchlight Pictures sobre una pareja (Anya Taylor-Joy y Nicholas Hoult) que viaja a una isla… [+1596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Danny Leigh",
      "Title": "Las mejores películas de 2022: un año de regresos, fracasos y detenciones",
      "Description": "Y los cínicos decían que el cine estaba acabado. En 2022 el cine volvió a congregar a multitudes con grandes éxitos de taquilla, tanto que se convirtieron en noticia. Incluso los g",
      "Url": "https://www.expansion.com/economia/financial-times/2022/12/28/63ac3c17e5fdeaa72e8b4682.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/c1b1a8252a588a2e51478e926a07e250/crop/0x0/1597x1065/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/28/16722319135201.jpg",
      "PublishedAt": "2022-12-28T12:52:57Z",
      "Content": "Tom Cruise en un fotograma de la película Top Gun.\r\n EXPANSION\r\nTambién de destacados estrenos femeninos, un megahit de Tom Cruise y voces disidentes de Rusia e Irán\r\nY los cínicos decían que el cine… [+413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es uno de los mayores desastres en taquilla de 2022: llega a Disney+ la película que desaprovecha un alucinante reparto repleto de estrellas de Hollywood",
      "Description": "Hoy en día parece que reunir un reparto repleto de estrellas de Hollywood no es garantía de nada. Bien reciente tenemos el enorme fracaso de 'Babylon' en la taquilla de Estados Unidos, pero es que apenas unos meses antes fue 'Ámsterdam' la que reportó pérdida…",
      "Url": "https://www.espinof.com/disney-plus/uno-mayores-desastres-taquilla-2022-llega-a-disney-plus-pelicula-que-desaprovecha-alucinante-reparto-repleto-estrellas-hollywood",
      "UrlToImage": "https://i.blogs.es/720cf0/amsterdam/840_560.jpeg",
      "PublishedAt": "2022-12-28T12:31:17Z",
      "Content": "Hoy en día parece que reunir un reparto repleto de estrellas de Hollywood no es garantía de nada. Bien reciente tenemos el enorme fracaso de 'Babylon' en la taquilla de Estados Unidos, pero es que ap… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "mauricio.alvarado.martinez",
      "Title": "Otra perspectiva del terror: El exorcismo de Dios",
      "Description": "Nancy Méndez C.\r\n \r\n\nDe acuerdo con cifras de la Cámara Nacional de la Industria Cinematográfica (Canacine), la película El exorcismo de Dios, con guion y dirección del venezolano Alejandro Hidalgo, fue la tercera mexicana más taquillera de 2022 con 35.4 mill…",
      "Url": "https://www.excelsior.com.mx/funcion/otra-perspectiva-del-terror-el-exorcismo-de-dios/1561069",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/28/2879841.jpg",
      "PublishedAt": "2022-12-28T11:15:38Z",
      "Content": "De acuerdo con cifras de la Cámara Nacional de la Industria Cinematográfica (Canacine), la película El exorcismo de Dios, con guion y dirección del venezolanoAlejandroHidalgo, fue la tercera mexicana… [+3305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Tom Hanks con cara de vinagre dice adiós a 2022: lo mejor y lo peor de los estrenos de cine",
      "Description": "28 de diciembre de 2022, día de los Santos Inocentes y último desembarco de estrenos en salas españolas de un curso cinematográfico que, coletazos en plataformas de streaming aparte, toca a su fin. Han sido 12 meses de goteo constante de largometrajes —unos m…",
      "Url": "https://www.espinof.com/estrenos/tom-hanks-cara-vinagre-dice-adios-a-2022-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/10b92b/16-9/840_560.jpeg",
      "PublishedAt": "2022-12-28T08:01:14Z",
      "Content": "28 de diciembre de 2022, día de los Santos Inocentes y último desembarco de estrenos en salas españolas de un curso cinematográfico que, coletazos en plataformas de streaming aparte, toca a su fin. H… [+2978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las diez mejores películas internacionales de 2022: originales, espectaculares y con emoción",
      "Description": "A diferencia del año del cine español (que se trató aquí ayer), el que nos ha llegado en 2022 de otros países no ha sido tan redondo como se podía esperar, y la mejor prueba de ello es que vuelve a ocupar la primera plaza la misma película que eligieron mucho…",
      "Url": "https://www.abc.es/play/cine/abci-diez-mejores-peliculas-internacionales-2022-originales-espectaculares-y-emocion-202212272355_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2022/12/27/drivee-U02657818234bQk-1024x512@abc.jpg",
      "PublishedAt": "2022-12-27T22:55:29Z",
      "Content": "Oti Rodríguez MarchanteSEGUIR\r\nActualizado:27/12/2022 23:55h\r\nGuardar\r\n A diferencia del año del cine español ( \r\n que se trató aquí ayer), el que nos ha llegado en 2022 de otros países no ha sido ta… [+3202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "Cartelera 2023: los estrenos de cine más esperados del año",
      "Description": "Películas como Barbie, Spider-Man: a través del Spider-Verso y Guardianes de la Galaxia Vol. 3 son parte de los estrenos de cine más esperados de 2023.",
      "Url": "https://es.digitaltrends.com/android/cartelera-2023-estrenos-mas-esperados/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2022/12/cartelera-2023-barbie.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2022-12-27T22:00:18Z",
      "Content": "El año que comienza será interesante en términos cinematográficos: traerá producciones como la divertida Super Mario Bros. La película, la vibrante John Wick: Chapter 4 o la colorida Barbie. En la ca… [+5034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "'Actual 23' apuesta por el cine matinal en el Bretón con películas premiadas, humor y títulos para ver en familia",
      "Description": "El apartado cinematográfico de 'Actual 23' tiene una doble cita en el teatro Bretón de los Herreros. A las ya consolidadas sesiones de la tarde, se une una interesante y variada cartelera en las matinales, con películas premiadas como la Concha de Oro del fes…",
      "Url": "https://www.europapress.es/la-rioja/noticia-actual-23-apuesta-cine-matinal-breton-peliculas-premiadas-humor-titulos-ver-familia-20221227190801.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221227190801_1200.jpg",
      "PublishedAt": "2022-12-27T18:08:01Z",
      "Content": "LOGROÑO, 27 Dic. (EUROPA PRESS) - \r\n   El apartado cinematográfico de 'Actual 23' tiene una doble cita en el teatro Bretón de los Herreros. A las ya consolidadas sesiones de la tarde, se une una inte… [+6258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Avatar: El sentido del agua' arrasa: lleva 17 millones de euros en solo 11 días en España y en EEUU su recaudación se estabiliza",
      "Description": "Lo cierto es que con las recaudaciones de su primer fin de semana, muy respetables pero que había que tomar con cautela, y sus definitivamente decepcionantes resultados en China, había que plantearse el futuro de la franquicia 'Avatar' con ciertas dudas. Sobr…",
      "Url": "https://www.xataka.com/cine-y-tv/avatar-sentido-agua-arrasa-lleva-17-millones-euros-solo-11-dias-espana-eeuu-su-recaudacion-se-estabiliza",
      "UrlToImage": "https://i.blogs.es/9f6070/2190_0290_still_v01.1046/840_560.jpeg",
      "PublishedAt": "2022-12-27T17:30:00Z",
      "Content": "Lo cierto es que con las recaudaciones de su primer fin de semana, muy respetables pero que había que tomar con cautela, y sus definitivamente decepcionantes resultados en China, había que plantearse… [+1633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "El detalle de Brad Pitt con Margot Robbie que nos ha hecho olvidar el estrepitoso fracaso de Babylon en el cine",
      "Description": "Margot Robbie revive la Edad de Oro del Hollywood clásico en su última película, pero el director de La La Land, que esperaba llenarse de gloria con Babylon, no ha visto reflejado su trabajo en las cifras que arrojan los cines.\n<!-- BREAK 1 -->\nLo cierto es q…",
      "Url": "https://www.trendencias.com/cine/detalle-brad-pitt-margot-robbie-que-nos-ha-hecho-olvidar-estrepitoso-fracaso-babylon-cine",
      "UrlToImage": "https://i.blogs.es/a18289/babylon-margot-robbie-brad-pitt/840_560.jpeg",
      "PublishedAt": "2022-12-27T17:20:35Z",
      "Content": "Margot Robbie revive la Edad de Oro del Hollywood clásico en su última película, pero el director de La La Land, que esperaba llenarse de gloria con Babylon, no ha visto reflejado su trabajo en las c… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "El Gobierno da luz verde a la nueva Ley del Cine",
      "Description": "El Consejo de Ministros ha aprobado este martes el Proyecto de Ley del Cine y de la Cultura Audiovisual, así como ha solicitado su tramitación parlamentaria por el procedimiento de urgencia; un nuevo texto que reforma la actual ley de hace 15 años y que “fort…",
      "Url": "https://www.huffingtonpost.es/entry/el-gobierno-da-luz-verde-a-la-nueva-ley-del-cine_es_63aaebace4b0b2e1505c08b8",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63aaecf32600005800c31569.jpeg?cache=ccvLXr4K6N&ops=1200_630",
      "PublishedAt": "2022-12-27T13:03:33Z",
      "Content": "El Consejo de Ministros ha aprobado este martes el Proyecto de Ley del Cine y de la Cultura Audiovisual, así como ha solicitado su tramitación parlamentaria por el procedimiento de urgencia; un nuevo… [+3679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Balance de la taquilla del año 2022: Santiago Segura vende una de cada cuatro entradas de cine español",
      "Description": "La euforia por la excelente cosecha de cine español de esta temporada se ha convertido en amargo regusto por la fría acogida del público. A falta de los datos de los últimos días del año, que apenas alterarán unos miles de euros el resultado, la taquilla glob…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-balance-taquilla-2022-santiago-segura-vende-cada-cuatro-entradas-cine-espanol-202212262345_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2022/12/27/taquilla-2022-kREB--1024x512@abc.jpg",
      "PublishedAt": "2022-12-26T22:45:25Z",
      "Content": "Fernando MuñozSEGUIR\r\nActualizado:26/12/2022 23:45h\r\nGuardar\r\n Noticias relacionadas\r\nLa euforia por la excelente cosecha de cine español de esta temporada se ha convertido en amargo regusto por la f… [+766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El fracaso de ‘Mundo Extraño’ viene de lejos: la complicada historia de fiascos en Disney en sus intentos de hacer ciencia ficción",
      "Description": "Se ha estrenado ‘Mundo Extraño’ en Disney+ tras un tibio paso por salas de cine en el que se ha considerado un fracaso, logrando solo 60 millones de dólares con un presupuesto estimado de 180. Si repasamos las producciones fantásticas más cinematográficas de …",
      "Url": "https://www.espinof.com/disney-plus/fracaso-mundo-extrano-viene-lejos-complicada-historia-fiascos-disney-sus-intentos-hacer-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/41b5c0/cienciaficciondisney/840_560.jpeg",
      "PublishedAt": "2022-12-26T17:30:21Z",
      "Content": "Se ha estrenado Mundo Extraño en Disney+ tras un tibio paso por salas de cine en el que se ha considerado un fracaso, logrando solo 60 millones de dólares con un presupuesto estimado de 180. Si repas… [+8198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Dice algo sobre cómo de adoctrinados estamos con el capitalismo\". A James Gray no le preocupa la taquilla y tilda de \"borregos\" a los espectadores obsesionados con ella",
      "Description": "Ya he comentado en más de una ocasión que, cuanto más te sumerges en el mundo de la taquilla internacional y más comprendes los bailes de cifras, porcentajes, pérdidas y beneficios, más apasionante resulta. Y, aunque en el fondo estemos hablando de un arte co…",
      "Url": "https://www.espinof.com/directores-y-guionistas/dice-algo-como-adoctrinados-estamos-capitalismo-a-james-gray-no-le-preocupa-taquilla-tilda-borregos-a-espectadores-obsesionados-ella",
      "UrlToImage": "https://i.blogs.es/b7bd12/slack-imgs/840_560.jpeg",
      "PublishedAt": "2022-12-26T08:00:19Z",
      "Content": "Ya he comentado en más de una ocasión que, cuanto más te sumerges en el mundo de la taquilla internacional y más comprendes los bailes de cifras, porcentajes, pérdidas y beneficios, más apasionante r… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Netflix: revelan cuando llegará la película de Super Mario Bros. al servicio",
      "Description": "Super Mario Bros. La Película es una de las producciones más esperadas para el próximo año y no es para menos. Nintendo busca la redención e iniciar una nueva etapa luego de intentos fallidos durante las décadas de los ochenta y noventa. Al mismo tiempo, esta…",
      "Url": "https://www.levelup.com/noticias/717210/Netflix-revelan-cuando-llegara-la-pelicula-de-Super-Mario-Bros-al-servicio",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/777727/777727_600x315.jpg",
      "PublishedAt": "2022-12-26T01:30:00Z",
      "Content": "Super Mario Bros. La Película es una de las producciones más esperadas para el próximo año y no es para menos. Nintendo busca la redención e iniciar una nueva etapa luego de intentos fallidos durante… [+2168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las series de la última semana del 2022 se ríen con 'Machos Alfa' y viven desde dentro el FC Barcelona",
      "Description": "2022 se despide en su última semana, desde este lunes 26 al domingo ya día 1 de enero, con un escaso número de estrenos de series de televisión por parte de las plataformas de streaming. Con pocas novedades en su haber, las plataformas dejan lugar a las festi…",
      "Url": "https://vertele.eldiario.es/series/ultima-semana-2022-diciembre-rien-machos-alfa-viven-fc-barcelona-netflix-amazon_1_9813529.html",
      "UrlToImage": "https://static.eldiario.es/clip/405a9005-dcd3-4b1b-9d62-40049c52176d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-25T19:08:49Z",
      "Content": "2022 se despide en su última semana, desde este lunes 26 al domingo ya día 1 de enero, con un escaso número de estrenos de series de televisión por parte de las plataformas de streaming. Con pocas no… [+6599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 17 mejores películas de drama que puedes ver en streaming",
      "Description": "¿Cuántas veces habéis oído eso de \"La vida es drama\"? Lo cierto es que el inicio del cine vino ya acompañado del dramatismo exacerbado de la mano, y desde entonces nos ha acompañado en diferentes facetas: dramas judiciales, melodramas, dramas adolescentes, dr…",
      "Url": "https://www.espinof.com/listas/17-mejores-peliculas-drama-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/9f4513/foto-dramas.jpg/840_560.jpeg",
      "PublishedAt": "2022-12-25T16:00:25Z",
      "Content": "¿Cuántas veces habéis oído eso de \"La vida es drama\"? Lo cierto es que el inicio del cine vino ya acompañado del dramatismo exacerbado de la mano, y desde entonces nos ha acompañado en diferentes fac… [+14502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La paradoja de 'Avatar: El sentido del agua': la peor enemiga para triunfar en taquilla es su propia espectacularidad",
      "Description": "Las noticias sobre 'Avatar: El sentido del agua' no solo siguen llegando. Es que directamente se amontonan: a sus no muy demoledoras pero decididamente positivas recaudaciones de taquilla se suman las ya definitivamente más flojas de China y las espectaculare…",
      "Url": "https://www.xataka.com/cine-y-tv/paradoja-avatar-sentido-agua-peor-enemiga-para-triunfar-taquilla-su-propia-espectacularidad",
      "UrlToImage": "https://i.blogs.es/32bef5/2113_0180_v0339.1041_altered/840_560.jpeg",
      "PublishedAt": "2022-12-24T18:00:38Z",
      "Content": "Las noticias sobre 'Avatar: El sentido del agua' no solo siguen llegando. Es que directamente se amontonan: a sus no muy demoledoras pero decididamente positivas recaudaciones de taquilla se suman la… [+4168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es uno de los mayores desastres del cine de ciencia ficción del siglo XXI: llega a Netflix una película del director de 'Al filo del mañana' en la que nada funciona",
      "Description": "Hollywood ha intentado adaptar infinidad de sagas literarias de éxito a lo largo de los años. El problema es que por cada 'Harry Potter' hay mínimo otro par que ni siquiera pasan de la primera entrega. Eso fue lo que sucedió en el caso de 'Chaos Walking', uno…",
      "Url": "https://www.espinof.com/netflix/uno-mayores-desastres-cine-ciencia-ficcion-siglo-xxi-llega-a-netflix-pelicula-director-al-filo-manana-que-nada-funciona",
      "UrlToImage": "https://i.blogs.es/68f942/chaos-walking/840_560.jpeg",
      "PublishedAt": "2022-12-24T13:00:38Z",
      "Content": "Hollywood ha intentado adaptar infinidad de sagas literarias de éxito a lo largo de los años. El problema es que por cada 'Harry Potter' hay mínimo otro par que ni siquiera pasan de la primera entreg… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "4 de las mejores películas navideñas de la historia para ver en Netflix, Amazon Prime Video, Disney+ y HBO Max",
      "Description": "Ha llegado ese momento del año de reunirse en familia y darse un atracón de comida, pero en algún momento siempre es mejor evitar posibles discusiones y ver alguna película. Por ello, la dosis de recomendaciones de esta semana se centra en 4 de las mejores pe…",
      "Url": "https://www.espinof.com/listas/4-mejores-peliculas-navidenas-historia-para-ver-netflix-amazon-prime-video-disney-plus-hbo-max",
      "UrlToImage": "https://i.blogs.es/6a6611/gremlins/840_560.jpeg",
      "PublishedAt": "2022-12-24T11:00:36Z",
      "Content": "Ha llegado ese momento del año de reunirse en familia y darse un atracón de comida, pero en algún momento siempre es mejor evitar posibles discusiones y ver alguna película. Por ello, la dosis de rec… [+3150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "Sin maquillaje/ arlamont@msn.com",
      "Description": "ÁRBITRO O RÉFERI\r\n\n\r\n\n\n¿Cuál es el término correcto, árbitro o referí?\r\n\n \r\n\nR. El Diccionario de Americanismos, de la Asociación de Academias de la Lengua Española (ASALE), señala que la forma aguda referí es más frecuente en Cuba, Perú, Bolivia, Argentina y…",
      "Url": "https://www.excelsior.com.mx/opinion/alfredo-la-mont-iii/sin-maquillaje-arlamontmsncom/1560492",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/opinion/vertical/2018/01/18/1842096.jpg",
      "PublishedAt": "2022-12-24T08:53:08Z",
      "Content": "ÁRBITRO O RÉFERI\r\n¿Cuál es el término correcto, árbitro o referí?\r\nR. El Diccionario de Americanismos, de la Asociación de Academias de la Lengua Española (ASALE), señala que la forma aguda referí es… [+3280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las cadenas de televisión se aferran a la Navidad de siempre",
      "Description": "Tras el Sorteo de la Lotería celebrado el pasado jueves, todas las cadenas preparan sus regalos con los que llegar a la audiencia en Nochebuena y Navidad. No hay grandes novedades ni esfuerzos memorables, aunque TVE es la que más minutos dedica a la celebraci…",
      "Url": "https://www.abc.es/play/television/noticias/abci-cadenas-television-aferran-navidad-siempre-202212232312_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2022/12/23/Raphael-tve-U51617516241dXe-1024x512@abc.jpg",
      "PublishedAt": "2022-12-23T22:12:53Z",
      "Content": "Carmen Aniorte\r\nActualizado:23/12/2022 23:12h\r\nGuardar\r\n Tras el \r\n Sorteo de la Lotería celebrado el pasado jueves, todas las cadenas preparan sus regalos con los que llegar a la audiencia en Nocheb… [+8018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El negocio de las plataformas de 'streaming' toca techo",
      "Description": "Érase una vez una época en la que Wall Street estaba enamorado del negocio del 'streaming', especialmente de Netflix; pero cuando la tarta se empezó a repartir entre demasiados competidores, el cuento se acabó. O, al menos, se puso en 'pausa'. 2022 ha marcado…",
      "Url": "https://www.abc.es/cultura/negocio-plataformas-streaming-toca-techo-20221223184332-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2022/12/23/hbomax-U31722735650eWd-1024x512@abc.jpg",
      "PublishedAt": "2022-12-23T22:11:30Z",
      "Content": "Érase una vez una época en la que Wall Street estaba enamorado del negocio del 'streaming', especialmente de Netflix; pero cuando la tarta se empezó a repartir entre demasiados competidores, el cuent… [+140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Así es el \"Efecto Stranger Things\" que James Cameron quiere evitar con las próximas películas de Avatar",
      "Description": "Avatar: El Sentido del Agua se está llevando todo el dinero de las salas de cine desde su estreno y se espera que la tendencia siga siendo la misma de cara a las próximas semanas. Pero no solo llegarán los records con esta segunda entrega, también lo harán co…",
      "Url": "https://www.vidaextra.com/cine/asi-efecto-stranger-things-que-james-cameron-quiere-evitar-proximas-peliculas-avatar",
      "UrlToImage": "https://i.blogs.es/f64a87/stranger-things-avatar/840_560.jpeg",
      "PublishedAt": "2022-12-23T21:31:52Z",
      "Content": "Avatar: El Sentido del Agua se está llevando todo el dinero de las salas de cine desde su estreno y se espera que la tendencia siga siendo la misma de cara a las próximas semanas. Pero no solo llegar… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Qué ver en TV en Nochebuena y Navidad: la guía de programación de todas las cadenas",
      "Description": "TVE, Antena 3, Cuatro, Telecinco y laSexta han preparado una programación especial para Nochebuena y Navidad, dos fechas en las que todo se parece pero nada es igual dentro de la pequeña pantalla.RTVE invita a celebrar la Nochebuena y la Navidad en familia, c…",
      "Url": "https://vertele.eldiario.es/noticias/programacion-tv-24-25-diciembre-2022-nochebuena-navidad-tve-antena3-cuatro-telecinco-lasexta_1_9820996.html",
      "UrlToImage": "https://static.eldiario.es/clip/318d7516-9a1e-4637-bed5-9a2409ae9f82_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-23T19:57:17Z",
      "Content": "TVE, Antena 3, Cuatro, Telecinco y laSexta han preparado una programación especial para Nochebuena y Navidad, dos fechas en las que todo se parece pero nada es igual dentro de la pequeña pantalla.\r\nT… [+2391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Las 10 mejores películas españolas de 2022",
      "Description": "LO MEJOR DE 2022 2022 se acaba, el año en el que el cine prosigue su lenta recuperación en taquilla. Un año en el que han vuelto pesos pesados de la industria, como también han llegado nuevos cineastas de autor.Las 10 mejores películas españolas de 2022",
      "Url": "https://www.ecartelera.com/noticias/10-mejores-peliculas-espanolas-2022-71662/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71600/71662-m.jpg",
      "PublishedAt": "2022-12-23T15:00:00Z",
      "Content": "Un año más se va. 2022 se acerca a su fin. Un año de transición, puesto que la pandemia de COVID-19 sigue acechando pero, poco a poco, la normalidad ha comenzado a irrumpir en la sociedad. En el caso… [+18473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘Matilda, de Roald Dahl: El musical’, crítica: una correcta adaptación de un clásico con muchos fieles",
      "Description": "Teniendo en cuenta la tradición de Matilda en el cine, quizá no haya muchas maneras de versionar esa historia. Aunque la producción no fue un éxito en taquilla, la sensación es que con el tiempo se ha posicionado como un film sobre el que casi cualquier perso…",
      "Url": "http://hipertextual.com/2022/12/matilda-de-roald-dahl-el-musical",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/12/Critica-matilda-de-Roald-Dahl-El-musical.jpg?fit=1920%2C1080&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-23T13:02:08Z",
      "Content": "Teniendo en cuenta la tradición de Matilda en el cine, quizá no haya muchas maneras de versionar esa historia. Aunque la producción no fue un éxito en taquilla, la sensación es que con el tiempo se h… [+4527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Terrifier 2' al fin se estrena en España: el éxito viral sorpresa del cine de terror de 2022 salpicará de sangre nuestros cines muy pronto",
      "Description": "El payaso Art atacará la pantalla grande en España gracias a la distribuidora española SelectaVisión, que será la encargada de estrenar en los cines españoles 'Terrifier 2', la secuela que se ha convertido en un fenómeno viral del cine de terror este año tras…",
      "Url": "https://www.espinof.com/estrenos/terrifier-2-al-fin-se-estrena-espana-exito-viral-sorpresa-cine-terror-2022-salpicara-sangre-nuestros-cines-muy-pronto",
      "UrlToImage": "https://i.blogs.es/393343/terrifier2selecta/840_560.jpeg",
      "PublishedAt": "2022-12-22T18:30:22Z",
      "Content": "El payaso Art atacará la pantalla grande en España gracias a la distribuidora española SelectaVisión, que será la encargada de estrenar en los cines españoles 'Terrifier 2', la secuela que se ha conv… [+1466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Matt Damon dijo que no a quedarse con el 10% en taquilla de Avatar. La millonada que dejó pasar no la vio venir nadie",
      "Description": "Aunque Avatar: El Sentido del Agua ya lleve una semana en los cines de todo el mundo, todavía quedan resquicios de la que sigue siendo la película más taquillera de la historia. Esta vez toca hablar de Matt Damon y su casi paso por Avatar, que tuvo que rechaz…",
      "Url": "https://www.vidaextra.com/cine/matt-damon-dijo-que-no-a-quedarse-10-taquilla-avatar-millonada-que-dejo-pasar-no-vio-venir-nadie",
      "UrlToImage": "https://i.blogs.es/23f451/avatar-2-matt-damon/840_560.jpeg",
      "PublishedAt": "2022-12-22T16:30:21Z",
      "Content": "Aunque Avatar: El Sentido del Agua ya lleve una semana en los cines de todo el mundo, todavía quedan resquicios de la que sigue siendo la película más taquillera de la historia. Esta vez toca hablar … [+1153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Lleva la almohada al cine para ver Avatar 3: el primer corte de James Cameron dura 9 horas",
      "Description": "Ya está entre nosotros Avatar: El Sentido del Agua tras una espera que se nos ha hecho prácticamente eterna. Tanto ha durado la producción que una de las actrices de la primera película se pensaba que la secuela se había estrenado y había sido un fracaso en t…",
      "Url": "https://www.vidaextra.com/cine/lleva-almohada-al-cine-para-ver-avatar-3-primer-corte-james-cameron-dura-9-horas",
      "UrlToImage": "https://i.blogs.es/5711db/avatar-2-disney/840_560.jpeg",
      "PublishedAt": "2022-12-22T09:57:06Z",
      "Content": "Ya está entre nosotros Avatar: El Sentido del Agua tras una espera que se nos ha hecho prácticamente eterna. Tanto ha durado la producción que una de las actrices de la primera película se pensaba qu… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El director de Indiana Jones y el Dial del Destino desmiente a John Williams: \"no hemos grabado ningún final alternativo\"",
      "Description": "En los últimos días había crecido la incertidumbre alrededor de Indiana Jones y el Dial del Destino, pues una versión alternativa del final se estaba grabando. Al menos eso es lo que aseguraba toda una autoridad como John Williams, el eterno compositor de mil…",
      "Url": "https://www.vidaextra.com/cine/director-indiana-jones-dial-destino-desmiente-a-john-williams-no-hemos-grabado-ningun-final-alternativo",
      "UrlToImage": "https://i.blogs.es/4e7d9f/indiana-jones-5-1669962372/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:30:51Z",
      "Content": "En los últimos días había crecido la incertidumbre alrededor de Indiana Jones y el Dial del Destino, pues una versión alternativa del final se estaba grabando. Al menos eso es lo que aseguraba toda u… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de 2023 más esperadas, según el público",
      "Description": "Con el nuevo año a la vuelta de la esquina, los espectadores ya han dejado claro cuáles son las películas de 2023 más esperadas. Sin embargo, que sean las que más ganas tienen de ver ahora mismo no garantiza que vayan a ser un éxito de taquilla, como bien nos…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-2023-ver-mas-esperadas-publico",
      "UrlToImage": "https://media.revistagq.com/photos/63a2c1083aee89a4f9d94b29/16:9/w_1280,c_limit/peliculas-2023-mas-esperadas-publico.jpeg",
      "PublishedAt": "2022-12-21T08:19:52Z",
      "Content": "Con el nuevo año a la vuelta de la esquina, los espectadores ya han dejado claro cuáles son las películas de 2023 más esperadas. Sin embargo, que sean las que más ganas tienen de ver ahora mismo no g… [+2464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Si algo puede acabar con 'Avatar 2' es un gatete con sombrero, espada y botas: lo mejor y lo peor de los estrenos de cine",
      "Description": "Como decía el agente Smith, \"¿Escucháis eso? Es el sonido de lo inevitable\". En este caso, lo que se acerca a toda velocidad no es un metro, sino el fin de un año 2022 al que aún le quedan dos tandas de estrenos antes de dar por terminado el curso cinematográ…",
      "Url": "https://www.espinof.com/estrenos/algo-puede-acabar-avatar-2-gatete-sombrero-espada-botas-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/499147/stylized/840_560.jpeg",
      "PublishedAt": "2022-12-21T08:00:47Z",
      "Content": "Como decía el agente Smith, \"¿Escucháis eso? Es el sonido de lo inevitable\". En este caso, lo que se acerca a toda velocidad no es un metro, sino el fin de un año 2022 al que aún le quedandos tandas … [+2816 chars]"
    }
  ]
}