{
  "Status": 0,
  "Error": null,
  "TotalResults": 1205,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Nia Long Cast In Michael Jackson Biopic, Will Play Singer's Mother Katherine Jackson",
      "Description": "Nia Long is joining the new Michael Jackson biopic! The 53-year-old actress has been cast as the late entertainer’s mother Katherine Jackson in the movie, Michael, which is being directed by Antoine Fuqua. Keep reading to find out more… “Katherine Jackson is …",
      "Url": "https://www.justjared.com/2024/01/30/nia-long-cast-in-michael-jackson-biopic-will-play-singers-mother-katherine-jackson/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/nia-katherine.jpg",
      "PublishedAt": "2024-01-31T00:18:15Z",
      "Content": "Nia Long is joining the new Michael Jackson biopic!\r\nThe 53-year-old actress has been cast as the late entertainer’s mother Katherine Jackson in the movie, Michael, which is being directed by Antoine… [+1000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Sydney Chandler Net Worth – How Much Is Sydney Chandler Worth?",
      "Description": "Sydney Chandler is an American actress, Instagrammer, and social media personality. As of 2024, Sydney Chandler’s net worth is $3 million. She gained popularity for her role in the movie ‘Don’t Worry Darling’ in 2020. She is also known for her performance in …",
      "Url": "https://zacjohnson.com/sydney-chandler-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/sydney-chandler-net-worth.jpg",
      "PublishedAt": "2024-01-31T00:16:44Z",
      "Content": "Sydney Chandler is an American actress, Instagrammer, and social media personality. As of 2024, Sydney Chandlers net worth is $3 million. She gained popularity for her role in the movie Dont Worry Da… [+13490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Eva Ariel Binder Net Worth – How Much Is Eva Ariel Binder Worth?",
      "Description": "Eva Ariel Binder is a rising star in the entertainment industry. She is a child actress known for her role as Sofia Sloan Torres in the popular TV show Grey’s Anatomy. According to sources including Wikipedia, Forbes, and Business Insider, Eva Ariel Binder’s …",
      "Url": "https://zacjohnson.com/eva-ariel-binder-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/eva-ariel-binder-net-worth.jpg",
      "PublishedAt": "2024-01-31T00:07:34Z",
      "Content": "Eva Ariel Binder is a rising star in the entertainment industry. She is a child actress known for her role as Sofia Sloan Torres in the popular TV show Grey’s Anatomy. According to sources including … [+18053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Kate Hudson Drops Debut Single 'Talk About Love' - Listen Here!",
      "Description": "We’ve heard Kate Hudson sing before through her performances in the movie Nine and in the series Glee, but she’s never released original music until now! The Oscar-nominated actress just dropped her debut single “Talk About Love” and you can listen here. “✨TA…",
      "Url": "https://www.justjared.com/2024/01/30/kate-hudson-drops-debut-single-talk-about-love-listen-here/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/hudson-talkabout.jpg",
      "PublishedAt": "2024-01-30T23:55:50Z",
      "Content": "We’ve heard Kate Hudson sing before through her performances in the movie Nine and in the series Glee, but she’s never released original music until now!\r\nThe Oscar-nominated actress just dropped her… [+1005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Wonka' Star Calah Lane Reveals Most Fun Scene to Shoot, Talks On Set Pranks (Exclusive Interview)",
      "Description": "Calah Lane is starring in the new movie Wonka! The young actress can be seen as the character Noodle in the musical movie about a young Willy Wonka, played by Timothee Chalamet, and the film just came out on digital platforms. Here’s a synopsis: Wonka tells t…",
      "Url": "https://www.justjared.com/2024/01/30/wonka-star-calah-lane-reveals-most-fun-scene-to-shoot-talks-on-set-pranks-exclusive-interview/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/calah-interview.jpg",
      "PublishedAt": "2024-01-30T23:46:56Z",
      "Content": "Calah Lane is starring in the new movie Wonka!\r\nThe young actress can be seen as the character Noodle in the musical movie about a young Willy Wonka, played by Timothee Chalamet, and the film just ca… [+3840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Cathal Gunning",
      "Title": "1 Transformers Movie Actor Played Exactly The Same Role 9 Years Earlier",
      "Description": "One supporting star from the Transformers franchise played an eerily similar role in an unrelated, and still underrated, movie years earlier.",
      "Url": "https://screenrant.com/transformers-kevin-dunn-ron-witwicky-small-soldiers-copy/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/01/kevin-dunn-s-ron-in-a-panelled-room-wearing-a-loud-shirt-in-transformers-dark-side-of-the-moon.jpg",
      "PublishedAt": "2024-01-30T23:40:11Z",
      "Content": "Summary\r\n<ul><li> Kevin Dunn played similar roles in Transformers and Small Soldiers, portraying frustrated fathers trying to connect with their teenage sons. </li><li> Small Soldiers served as an in… [+3812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Stella Hudgens Net Worth – How Much Is Stella Hudgens Worth?",
      "Description": "Stella Hudgens is not just a social media influencer, but also an accomplished movie actress. With her undeniable talent and massive online following, she has managed to amass a significant net worth. Let’s dive into the details of Stella Hudgens’ career and …",
      "Url": "https://zacjohnson.com/stella-hudgens-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/stella-hudgens-net-worth.jpg",
      "PublishedAt": "2024-01-30T23:29:51Z",
      "Content": "Stella Hudgens is not just a social media influencer, but also an accomplished movie actress. With her undeniable talent and massive online following, she has managed to amass a significant net worth… [+15895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Spencer Barbosa Net Worth – How Much Is Spencer Barbosa Worth?",
      "Description": "Spencer Barbosa, a Canadian actress, has an estimated net worth of $5 million, according to sources such as Wikipedia, Forbes, and Business Insider. She has achieved success in the TV industry, particularly as the host of the television show “We Are Savvy.” W…",
      "Url": "https://zacjohnson.com/spencer-barbosa-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/spencer-barbosa-net-worth.jpg",
      "PublishedAt": "2024-01-30T23:17:58Z",
      "Content": "Spencer Barbosa, a Canadian actress, has an estimated net worth of $5 million, according to sources such as Wikipedia, Forbes, and Business Insider. She has achieved success in the TV industry, parti… [+16578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Jeff Ames",
      "Title": "Beyond the Chase: Reliving Taken’s Most Thrilling Moments 15 Years Later",
      "Description": "Fifteen years have passed since Hollywood suddenly rebranded Liam Neeson as a bonafide action star in Pierre Morel’s revenge thriller Taken. At the time, Neeson was known as a prestigious actor who occasionally ventured into genre territory (such a Darkman, S…",
      "Url": "https://www.comingsoon.net/guides/features/1508819-beyond-the-chase-reliving-takens-most-thrilling-moments-15-years-later",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Taken.png?resize=1200,630",
      "PublishedAt": "2024-01-30T23:00:00Z",
      "Content": "Fifteen years have passed since Hollywood suddenly rebranded Liam Neeson as a bonafide action star in Pierre Morels revenge thriller Taken. At the time, Neeson was known as a prestigious actor who oc… [+9199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "DC's James Gunn Reveals New Details About Casting Milly Alcock as Supergirl",
      "Description": "DC Studios boss James Gunn is speaking out to share new insight on the casting of Milly Alcock as Supergirl. The 23-year-old actress will make her Supergirl debut in the upcoming movie Superman: Legacy before headlining her own movie, Supergirl: Woman of Tomo…",
      "Url": "https://www.justjared.com/2024/01/30/dcs-james-gunn-reveals-new-details-about-casting-milly-alcock-as-supergirl/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/gunn-newdetails.jpg",
      "PublishedAt": "2024-01-30T22:20:19Z",
      "Content": "DC Studios boss James Gunn is speaking out to share new insight on the casting of Milly Alcock as Supergirl.\r\nThe 23-year-old actress will make her Supergirl debut in the upcoming movie Superman: Leg… [+817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Emily Grace Reaves Net Worth – How Much Is Emily Grace Reaves Worth?",
      "Description": "Emily Grace Reaves, born on January 13, 2001, in Tulsa, OK, is an actress known for her role as Cindy Lou in the Disney film Hannah Montana: The Movie. She has also appeared in other films such as Melissa and Soulstice. Emily Grace Reaves has been acting sinc…",
      "Url": "https://zacjohnson.com/emily-grace-reaves-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/emily-grace-reaves-net-worth.jpg",
      "PublishedAt": "2024-01-30T22:13:04Z",
      "Content": "Emily Grace Reaves, born on January 13, 2001, in Tulsa, OK, is an actress known for her role as Cindy Lou in the Disney film Hannah Montana: The Movie. She has also appeared in other films such as Me… [+12513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Nina Lu Net Worth – How Much Is Nina Lu Worth?",
      "Description": "Nina Lu, a Chinese-American actress and influencer, has captured the hearts of audiences with her talent and charm. Renowned for her role as Tiffany in the popular TV show “Bunk’d,” Nina Lu has made a significant impact in the entertainment industry. Today, w…",
      "Url": "https://zacjohnson.com/nina-lu-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/nina-lu-net-worth.jpg",
      "PublishedAt": "2024-01-30T21:44:51Z",
      "Content": "Nina Lu, a Chinese-American actress and influencer, has captured the hearts of audiences with her talent and charm. Renowned for her role as Tiffany in the popular TV show “Bunk’d,” Nina Lu has made … [+13610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Streetartutopia.com"
      },
      "Author": "Vidar",
      "Title": "Graffiti tribute to the Joker Movie by Dumser1 in Lima, Peru",
      "Description": "Street Artist Dumser1 Joker by Dumser1 in Lima, Peru. Dumser1: Graffiti tribute to Joker The Movie  with my friends from La Cuarta Pared Argentina  This time I had the honor of having Horacio a great theater actor of Argentine nationality who is breaking …",
      "Url": "https://streetartutopia.com/2024/01/30/graffiti-tribute-to-the-joker-movie-by-dumser1-in-lima-peru/",
      "UrlToImage": "https://streetartutopia.com/wp-content/uploads/2022/04/Graffiti-tribute-to-the-Joker-Movie-by-Dumser1-in-Lima-Peru-1.jpg",
      "PublishedAt": "2024-01-30T21:30:27Z",
      "Content": "Joker by Dumser1 in Lima, Peru.\r\nDumser1: Graffiti tribute to Joker The Movie with my friends from La Cuarta Pared Argentina This time I had the honor of having Horacio a great theater actor of Argen… [+335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Sofia Nicolini Net Worth – How Much Is Sofia Nicolini Worth?",
      "Description": "Sofia Nicolini, an acclaimed actress and influencer, has made a significant impact in the entertainment industry at a young age. Best known for her role in the TV show “Di4ries,” Sofia’s talent and charisma have captured the hearts of many. Her rising popular…",
      "Url": "https://zacjohnson.com/sofia-nicolini-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/sofia-nicolini-net-worth.jpg",
      "PublishedAt": "2024-01-30T20:57:02Z",
      "Content": "Sofia Nicolini, an acclaimed actress and influencer, has made a significant impact in the entertainment industry at a young age. Best known for her role in the TV show “Di4ries,” Sofia’s talent and c… [+20206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketscreener.com"
      },
      "Author": null,
      "Title": "Alec Baldwin to be arraigned on Feb. 1 on charge related to 'Rust' movie-set shooting",
      "Description": "(marketscreener.com) Actor Alec Baldwin will be arraigned on Feb. 1 in New Mexico after he was charged again with involuntary manslaughter in the fatal shooting of cinematographer Halyna Hutchins on the set of the film \"Rust,\" according to a spokesperson for …",
      "Url": "https://www.marketscreener.com/news/latest/Alec-Baldwin-to-be-arraigned-on-Feb-1-on-charge-related-to-Rust-movie-set-shooting-45843887/",
      "UrlToImage": "https://www.marketscreener.com/images/reuters/2023-10/2023-10-17T172733Z_1_LYNXMPEJ9G0XI_RTROPTP_3_FILM-RUST-SHOOTING.JPG",
      "PublishedAt": "2024-01-30T20:46:22Z",
      "Content": "ANALYST RECOMMENDATIONS : Adobe, AMD, Astrazeneca, Home Depot, Netflix...\r\nEvery morning, find a selection of analysts' recommendations covering North America and the UK. The list only includes compa… [+246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Sabina Gadecki Net Worth – How Much is Sabina Gadecki Worth?",
      "Description": "Sabina Gadecki, the American actress, has amassed a remarkable net worth through her illustrious career and astute financial decisions. Known for her roles in films like “Freaky Deaky” and the “Entourage” movie, Gadecki has become a prominent figure in the en…",
      "Url": "https://zacjohnson.com/sabina-gadecki-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/sabina-gadecki-net-worth.jpg",
      "PublishedAt": "2024-01-30T20:30:32Z",
      "Content": "Sabina Gadecki, the American actress, has amassed a remarkable net worth through her illustrious career and astute financial decisions. Known for her roles in films like “Freaky Deaky” and the “Entou… [+18794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Helen Holmes",
      "Title": "Keke Palmer Joins New Aziz Ansari Movie Following Bill Murray Drama",
      "Description": "Unique Nicole/Getty Images/Paras Griffin/Getty Images for BET/Bobby Bank/GC Images\r\nActress Keke Palmer has joined actor-director Aziz Ansari’s directorial debut, Good Fortune, nearly two years after what was supposed to be his directorial debut, a film calle…",
      "Url": "https://www.thedailybeast.com/keke-palmer-joins-new-aziz-ansari-movie-following-bill-murray-drama",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1706645687/Blank_3000_x_1688_12.07.16_PM_oowbmh",
      "PublishedAt": "2024-01-30T20:22:46Z",
      "Content": "Actress Keke Palmer has joined actor-director Aziz Ansaris directorial debut, Good Fortune, nearly two years after what was supposed to be his directorial debut, a film called Being Mortal also starr… [+2435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Steve Lemme Net Worth – How Much is Steve Lemme Worth?",
      "Description": "Steve Lemme is an American actor, comedian, writer, and producer with a net worth of $3 million. He is best known for his role as a member of the Broken Lizard comedy group, which produced the popular movie “Super Troopers” and its sequel. He has also worked …",
      "Url": "https://zacjohnson.com/steve-lemme-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/steve-lemme-net-worth.jpg",
      "PublishedAt": "2024-01-30T20:20:59Z",
      "Content": "Steve Lemme is an American actor, comedian, writer, and producer with a net worth of $3 million. He is best known for his role as a member of the Broken Lizard comedy group, which produced the popula… [+17371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bikeexif.com"
      },
      "Author": "Wesley Reyneke",
      "Title": "Izi’s Ride: a Royal Enfield Shotgun 650 built for a dystopian Netflix movie",
      "Description": "The year is 2044, the setting is a near-future decaying London, and social inequality is at an all-time high. Izi lives in The Kitchen—a rundown housing project long abandoned by the British Government—but he dreams of a better life. Hustling to achieve that …",
      "Url": "https://www.bikeexif.com/royal-enfield-shotgun-650-the-kitchen",
      "UrlToImage": "https://kickstart.bikeexif.com/wp-content/uploads/2024/01/fb-18.jpg",
      "PublishedAt": "2024-01-30T19:51:49Z",
      "Content": "The year is 2044, the setting is a near-future decaying London, and social inequality is at an all-time high. Izi lives in The Kitchena rundown housing project long abandoned by the British Governmen… [+4570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Valerie Perrine Net Worth – How Much is Valerie Perrine Worth?",
      "Description": "Valerie Perrine, the talented movie actress known for her iconic roles in films like “Lenny” and “Superman,” has achieved substantial financial success throughout her career. As of January 13, 2024, sources such as Wikipedia, Forbes, and Business Insider esti…",
      "Url": "https://zacjohnson.com/valerie-perrine-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/valerie-perrine-net-worth.jpg",
      "PublishedAt": "2024-01-30T19:41:18Z",
      "Content": "Valerie Perrine, the talented movie actress known for her iconic roles in films like “Lenny” and “Superman,” has achieved substantial financial success throughout her career. As of January 13, 2024, … [+13343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Jack Black Responds To \"Horrible Reviews\" For The Super Mario Bros. Movie",
      "Description": "Actor Jack Black is joining yet another video game movie with his starring role in 2025's Minecraft movie. In a new interview, Black talked about appearing in that film and also reacted to the negative critical reception to The Super Mario Bros. Movie, in whi…",
      "Url": "https://www.gamespot.com/articles/jack-black-responds-to-horrible-reviews-for-the-super-mario-bros-movie/1100-6520711/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4253020-screenshot2024-01-30at2.24.46pm.png",
      "PublishedAt": "2024-01-30T19:10:00Z",
      "Content": "Actor Jack Black is joining yet another video game movie with his starring role in 2025's Minecraft movie. In a new interview, Black talked about appearing in that film and also reacted to the negati… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Leonardo DiCaprio in Character for New Role in Paul Thomas Anderson Movie",
      "Description": "Leonardo DiCaprio is getting right back to work on a new movie -- which makes sense, we suppose, since his Oscar campaign is finally done ... with nothing to show for it this year. TMZ has obtained video of the actor on set Monday in Northern…",
      "Url": "https://www.tmz.com/2024/01/30/leonardo-dicaprio-filming-new-movie-set-paul-thomas-anderson/",
      "UrlToImage": "https://imagez.tmz.com/image/30/16by9/2024/01/30/308f71c5a9304980b3dfec0f0aff409a_xl.jpg",
      "PublishedAt": "2024-01-30T19:04:14Z",
      "Content": "Leonardo DiCaprio is getting right back to work on a new movie -- which makes sense, we suppose, since his Oscar campaign is finally done ... with nothing to show for it this year.\r\nTMZ has obtained … [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Drunkenstepfather.com"
      },
      "Author": "Jesus Martinez",
      "Title": "Maddie Ziegler’s Dance Legs Do Movie Premieres in Toronto of the Day",
      "Description": "I guess Maddie Ziegler is a budding young actress. She was just in Toronto for the Premiere of some movie she’s in. I guess it’s not that much of a stretch from being a child reality star dancer for 5 years, who ended up being abducted by creepy reality show …",
      "Url": "https://drunkenstepfather.com/2024/01/30/maddie-zieglers-dance-legs-do-movie-premieres-in-toronto-of-the-day",
      "UrlToImage": null,
      "PublishedAt": "2024-01-30T18:31:46Z",
      "Content": "I guess Maddie Ziegler is a budding young actress. She was just in Toronto for the Premiere of some movie she’s in. \r\nI guess it’s not that much of a stretch from being a child reality star dancer fo… [+1474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Molly Brizzell",
      "Title": "The Mandalorian Season 4 Still Happening Despite New Star Wars Movie Hints Star",
      "Description": "Bo-Katan Kryze actress Katee Sackhoff has hinted at the future of The Mandalorian season 4, providing more clarity after Star Wars' newest movie news.",
      "Url": "https://screenrant.com/star-wars-the-mandalorian-season-4-katee-sackhoff-tease/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/01/img_b0895bc3d080-1.jpeg",
      "PublishedAt": "2024-01-30T18:28:00Z",
      "Content": "Summary\r\n<ul><li> Bo-Katan Kryze actress Katee Sackhoff hints at the future of The Mandalorian season 4, sparking hope for the show's fate. </li><li> Sackhoff mentions the next season of Mando, debun… [+3064 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "Vijaya Tiwari",
      "Title": "Exclusive - Bigg Boss 17 first runner-up Abhishek Kumar: Isha Malviya's exit from my life is a therapy; for me her chapter is 'over'",
      "Description": "Abhishek's journey in Bigg Boss 17 was marked by his confrontations with ex-girlfriend Isha Maviya and her boyfriend Samarth Jurel, showcasing his aggressive side. However, as the show progressed, viewers witnessed a significant transformation in the Udaariya…",
      "Url": "https://timesofindia.indiatimes.com/tv/news/hindi/exclusive-bigg-boss-17-first-runner-up-abhishek-kumar-isha-malviyas-exit-from-my-life-is-a-therapy-for-me-her-chapter-is-over/articleshow/107269250.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107269320,width-1070,height-580,imgsize-64740,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-30T16:13:27Z",
      "Content": "Abhishek Kumar: Ive reached so far because of Ankit Gupta; he taught me acting &amp; suggested me BB 17"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Bondsman: The Exorcist Star Joins Kevin Bacon in Prime Video Series",
      "Description": "According to Deadline, The Exorcist actress Jennifer Nettles has been tapped to join Kevin Bacon in Blumhouse Television’s upcoming action horror series, The Bondsman. Nettles is set to portray the role of Maryanne, the ex-wife of Bacon’s character Hub Hallor…",
      "Url": "https://www.comingsoon.net/tv/news/1513843-the-bondsman-the-exorcist-star-joins-kevin-bacon-in-prime-video-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Jennifer-Nettles-header.jpg?resize=1200,630",
      "PublishedAt": "2024-01-30T16:10:39Z",
      "Content": "According to Deadline, The Exorcist actress Jennifer Nettles has been tapped to join Kevin Bacon in Blumhouse Televisions upcoming action horror series, The Bondsman.\r\nNettles is set to portray the r… [+1124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Anna Sophia Berglund Net Worth – How Much is Anna Sophia Berglund Worth?",
      "Description": "Anna Sophia Berglund, the American actress, model, and reality show personality, has amassed a net worth of $500 thousand. Known for her role as a Playmate of the Month for Playboy in January 2011, Berglund has since ventured into acting and has made appearan…",
      "Url": "https://zacjohnson.com/anna-sophia-berglund-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/anna-sophia-berglund-net-worth.jpg",
      "PublishedAt": "2024-01-30T15:48:52Z",
      "Content": "Anna Sophia Berglund, the American actress, model, and reality show personality, has amassed a net worth of $500 thousand. Known for her role as a Playmate of the Month for Playboy in January 2011, B… [+19125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Is KGF Actor Yash’s Next Bollywood Movie With Shah Rukh Khan?",
      "Description": "Kannada superstar Yash, famous for his role in the KGF series, is not limiting himself to just one Bollywood project. After securing a pivotal role in Nitesh Tiwari’s Ramayan, reports suggest that Yash is already in discussions for his second Hindi venture. A…",
      "Url": "https://www.comingsoon.net/indian/news/1513384-is-kgf-actor-yash-next-bollywood-movie-with-shah-rukh-khan",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-30T173542.534.png?resize=1200,630",
      "PublishedAt": "2024-01-30T15:09:27Z",
      "Content": "Kannada superstar Yash, famous for his role in the KGF series, is not limiting himself to just one Bollywood project. After securing a pivotal role in Nitesh Tiwaris Ramayan, reports suggest that Yas… [+1700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Catherine Missal Net Worth – How Much Is Catherine Missal Worth?",
      "Description": "Catherine Missal, the talented American movie actress, has been making waves in the entertainment industry with her captivating performances on the silver screen. While the exact figures of her wealth are not disclosed, her estimated net worth is expected to …",
      "Url": "https://zacjohnson.com/catherine-missal-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/catherine-missal-net-worth.jpg",
      "PublishedAt": "2024-01-30T15:07:53Z",
      "Content": "Catherine Missal, the talented American movie actress, has been making waves in the entertainment industry with her captivating performances on the silver screen. While the exact figures of her wealt… [+14062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debangshu Nath",
      "Title": "Elizabeth Taylor Documentary: Which Celebrity Conducted Actor’s Last Interview?",
      "Description": "The BBC has commissioned a documentary about the life of legendary Hollywood actress Elizabeth Taylor. Interestingly, Variety reported that this project will feature and be executive-produced by the internet personality, Kim Kardashian. Furthermore, the Briti…",
      "Url": "https://www.comingsoon.net/documentaries/news/1513258-elizabeth-taylor-documentary-which-celebrity-conducted-actors-last-interview",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-95-4.jpg?resize=1200,630",
      "PublishedAt": "2024-01-30T15:04:15Z",
      "Content": "The BBC has commissioned a documentary about the life of legendary Hollywood actress Elizabeth Taylor. Interestingly, Variety reported that this project will feature and be executive-produced by the … [+2993 chars]"
    }
  ]
}