{
  "Status": 0,
  "Error": null,
  "TotalResults": 920,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Netflix renovó 'El problema de los tres cuerpos' para una segunda temporada... y tal vez más",
      "Description": "¡Es oficial! Aunque se tomó su tiempo, Netflix anunció que renovó para una segunda temporada El problema de los tres cuerpos.\n<!-- BREAK 1 -->\nY posiblemente más. Si se toman al pie de la letra los términos escogidos para el anuncio, en el Netflix Upfront de …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/netflix-renovo-problema-tres-cuerpos-para-segunda-temporada-tal-vez",
      "UrlToImage": "https://i.blogs.es/545ac9/captura-de-pantalla-2024-05-15-a-la-s-14.43.46/840_560.png",
      "PublishedAt": "2024-05-15T19:47:00Z",
      "Content": "¡Es oficial! Aunque se tomó su tiempo, Netflix anunció que renovó para una segunda temporada El problema de los tres cuerpos.\r\nY posiblemente más. Si se toman al pie de la letra los términos escogido… [+899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Maribel Verdú: \"No soy una marioneta. Soy una creadora, creo un personaje porque sale de mí\"",
      "Description": "La presente década está resultando particularmente prolífica para Maribel Verdú en lo que a televisión se refiere. En apenas tres años ha encadenado, entre otras producciones, la primera serie española de Apple TV+, Now and Then, se ha enrolado en uno de los …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/maribel-verdu-no-marioneta-creadora-creo-personaje-sale-serie-cuando-nadie-nos-ve-max-enrique-urbizu_1_11366001.html",
      "UrlToImage": "https://static.eldiario.es/clip/5895d454-3ea3-482c-ad2c-90be031e8564_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-15T17:45:50Z",
      "Content": "La presente década está resultando particularmente prolífica para Maribel Verdú en lo que a televisión se refiere. En apenas tres años ha encadenado, entre otras producciones, la primera serie españo… [+10613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Así es 'Dune: La Profecía', la precuela en forma de serie que tiene lugar 10 000 años antes del nacimiento de Paul Atreides",
      "Description": "Al igual que lo hiciera en las novelas gracias a su hijo, el universo de Dune, del novelista Frank Herbert, también se expande en la pantalla gracias a la próxima adaptación de Sisterhood of Dune, del mayor de los vástagos del estadounidense, Brian Herbert, e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/asi-es-dune-la-profecia-la-precuela-en-forma-de-serie-que-tiene-lugar-10-000-anos-antes-del-nacimiento-de-paul-atreides",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/dune-la-profecia.jpg?width=1200",
      "PublishedAt": "2024-05-15T17:31:09Z",
      "Content": "Una de las hermanas Harkonnen antes de ser conocidas como las las Bene Gesserit\r\nAl igual que lo hiciera en las novelas gracias a su hijo, el universo de Dune, del novelista Frank Herbert, también se… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "HBO revela las primeras imágenes de ‘The Last of Us’, temporada 2",
      "Description": "Después del tremendo éxito de la primera temporada, The Last of Us avanza con el desarrollo de la segunda. Si bien la continuidad de la serie se hará esperar hasta 2025, HBO ha revelado las primeras imágenes de sus protagonistas como para alimentar la expecta…",
      "Url": "http://hipertextual.com/2024/05/the-last-of-us-primeras-imagenes-segunda-temporada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/230117143626-the-last-of-us-hbo-scaled.jpg",
      "PublishedAt": "2024-05-15T17:15:01Z",
      "Content": "Después del tremendo éxito de la primera temporada, The Last of Us avanza con el desarrollo de la segunda. Si bien la continuidad de la serie se hará esperar hasta 2025, HBO ha revelado las primeras … [+3062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El T-800 se muda a Tokyo: Netflix pone fecha de estreno a Terminator Zero, el anime inspirado en la exitosa franquicia de James Cameron",
      "Description": "El verano de 2024 será uno de los más cargados en cuanto a estrenos se refiere. Además de Deadpool y Lobezno o La Casa del Dragón, Netflix acaba de lanzar el primer adelanto de Terminator Zero, el anime inspirado en la saga creada por James Cameron ambientada…",
      "Url": "https://www.vidaextra.com/series/t-800-se-muda-a-tokyo-netflix-pone-fecha-estreno-a-terminator-zero-anime-inspirado-exitosa-franquicia-james-cameron",
      "UrlToImage": "https://i.blogs.es/8de1ed/terminator/840_560.jpeg",
      "PublishedAt": "2024-05-15T17:01:57Z",
      "Content": "El verano de 2024 será uno de los más cargados en cuanto a estrenos se refiere. Además de Deadpool y Lobezno o La Casa del Dragón, Netflix acaba de lanzar el primer adelanto de Terminator Zero, el an… [+1137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Los Bridgerton' tiene una precuela que puedes y debes ver para entender completamente la serie",
      "Description": "Los Bridgerton está siendo una de las series más vistas de toda la plataforma de vídeo en streaming Netflix. Con la temporada 3 estrenándose el 16 de este mismo mes de mayo, aunque tendremos que esperar hasta bien entrado junio para poder ver su conclusión, n…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-bridgerton-tiene-una-precuela-que-puedes-y-debes-ver-para-entender-completamente-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/reina-carlota-bridgerton.jpg?width=1200",
      "PublishedAt": "2024-05-15T16:30:50Z",
      "Content": "India Amarteifio es Carlota en esta adaptación\r\nLos Bridgerton está siendo una de las series más vistas de toda la plataforma de vídeo en streaming Netflix. Con la temporada 3 estrenándose el 16 de e… [+2003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Making of de 'Respira': Nos colamos en el plató de la serie de Netflix con Manu Ríos y Najwa Nimri",
      "Description": "SILENCIO, SE RUEDA Aunque el plató del interior del hospital está en Madrid, el espectador entenderá que se ubica en Valencia.Making of de 'Respira': Nos colamos en el plató de la serie de Netflix con Manu Ríos y Najwa Nimri",
      "Url": "https://www.formulatv.com/videos/making-of-respira-rodaje--netflix-manu-rios-najwa-nimri-27539/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27539-ft.jpg",
      "PublishedAt": "2024-05-15T15:56:00Z",
      "Content": "No faltará mucho para que Netflix estrene 'Respira', una serie hospitalaria que promete dar mucho que hablar. Como es una de las nuevas grandes apuestas, FormulaTV no quiso perderse el rodaje y allá … [+2603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "Primeras imágenes de The Last of Us temporada 2: Joel y Ellie vuelven para la continuación de una historia brutal",
      "Description": "La segunda temporada de la serie The Last of Us aún está lejos de llegar al streaming, pero Warner Bros. ya ha revelado sus primeras imágenes. Aquí, tenemos un vistazo a los aspectos que tendrán Joel y Ellie, interpretados por Pedro Pascal y Bella Ramsey, res…",
      "Url": "https://www.xataka.com.mx/streaming/primeras-imagenes-the-last-of-us-temporada-2-joel-ellie-vuelven-para-continuacion-historia-brutal",
      "UrlToImage": "https://i.blogs.es/750f1e/the-last-of-us-poster/840_560.jpeg",
      "PublishedAt": "2024-05-15T15:50:18Z",
      "Content": "La segunda temporada de la serie The Last of Us aún está lejos de llegar al streaming, pero Warner Bros. ya ha revelado sus primeras imágenes. Aquí, tenemos un vistazo a los aspectos que tendrán Joel… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "HBO lanza el primer tráiler de Dune: La Profecía, la serie precuela ambientada 10.000 años antes del nacimiento de Paul Atreides",
      "Description": "Tras un exitoso estreno en marzo de este año, Warner continúa expandiendo el universo de Dune con diversas adaptaciones de la saga creada por Frank Herbert. Ahora, tras haber disfrutado de las aventuras de Paul Atreides en Arrakis, es el momento de retroceder…",
      "Url": "https://www.vidaextra.com/series/hbo-lanza-primer-trailer-dune-profecia-serie-precuela-ambientada-10-000-anos-antes-nacimiento-paul-atreides",
      "UrlToImage": "https://i.blogs.es/f65bd2/dune/840_560.jpeg",
      "PublishedAt": "2024-05-15T15:26:52Z",
      "Content": "Tras un exitoso estreno en marzo de este año, Warner continúa expandiendo el universo de Dune con diversas adaptaciones de la saga creada por Frank Herbert. Ahora, tras haber disfrutado de las aventu… [+1289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "Primeras imágenes oficiales de la segunda temporada de la serie de The Last Of Us",
      "Description": "HBO ha desvelado dos capturas de pantalla de lo que será la segunda temporada de la exitosa serie que adapta The Last of Us, la saga de juegos de Naughty Dog. \n\nEn las dos capturas de pantalla se muestra a Pedro Pascal (Joel) y a Bella Ramsey (Ellie). A travé…",
      "Url": "https://www.eurogamer.es/primeras-imagenes-oficiales-de-la-segunda-temporada-de-la-serie-de-the-last-of-us",
      "UrlToImage": "https://assetsio.gnwcdn.com/GNoF5l7XgAEmftM.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-05-15T15:25:08Z",
      "Content": "HBO ha desvelado dos capturas de pantalla de lo que será la segunda temporada de la exitosa serie que adapta The Last of Us, la saga de juegos de Naughty Dog. \r\nEn las dos capturas de pantalla se mue… [+777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jorge Cuevas",
      "Title": "Partidos en vivo y serie: El plan que prepara Netflix para la temporada 2024 de NFL",
      "Description": "¿Querían Navidad adelantada? Pues Netflix parece que anda soltando noticiones y adelantó que los juegos de Navidad en la temporada 2024 serán transmitidos en su plataforma....\nThe post Partidos en vivo y serie: El plan que prepara Netflix para la temporada 20…",
      "Url": "https://www.sopitas.com/deportes/plan-netflix-nfl-temporada-2024-partido-navidad-serie-receiver/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/05/plan-netflix-nfl-temporada-2024-partido-navidad-serie-receiver.jpg",
      "PublishedAt": "2024-05-15T15:10:53Z",
      "Content": "Lo que necesitas saber:\r\nLa NFL ha organizado 30 partidos navideños\r\n¿Querían Navidad adelantada? Pues Netflix parece que anda soltando noticiones y adelantó que los juegos de Navidad en la temporada… [+2315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La serie de Netflix que se ha convertido en una de las más vistas de la historia y que ha fulminado a 'El problema de los tres cuerpos'",
      "Description": "Cuando tienes muchas expectativas en algo y luego resulta que la cosa no sale tan bien como imaginabas el chasco es tremendo, de ahí que de tanto en cuando una caiga en la actitud derrotista de \"no llevo expectativas y así todo sabe mejor\". Y mira, eso es lo …",
      "Url": "https://www.trendencias.com/series-de-television/serie-netflix-que-se-ha-convertido-vistas-historia-que-ha-fulminado-a-problema-tres-cuerpos",
      "UrlToImage": "https://i.blogs.es/daaa9c/trendencias-the-gentleman-netflix/840_560.jpeg",
      "PublishedAt": "2024-05-15T15:08:43Z",
      "Content": "Cuando tienes muchas expectativas en algo y luego resulta que la cosa no sale tan bien como imaginabas el chasco es tremendo, de ahí que de tanto en cuando una caiga en la actitud derrotista de \"no l… [+1993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta película es incluso mejor que 'Los Bridgerton'. Aunque puede que muchos la odien",
      "Description": "Existen muchas series y películas parecidas a Los Bridgerton pero hay una película en concreto que tiene una calidad bastante increíble y que en su momento fue bastante odiada. De hecho, tengo la sensación de que puede ser la principal influencia del origen d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-pelicula-es-incluso-mejor-que-los-bridgerton-aunque-puede-que-muchos-la-odien",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/maria-antonieta-sofia-coppola.png?width=1200",
      "PublishedAt": "2024-05-15T15:01:48Z",
      "Content": "La cinta estuvo firmada por Sofia Coppola\r\nExisten muchas series y películas parecidas a Los Bridgerton pero hay una película en concreto que tiene una calidad bastante increíble y que en su momento … [+3113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La calma antes de la tormenta: HBO presenta las primeras imágenes de Joel y Ellie en la segunda temporada de The Last of Us",
      "Description": "HBO tiene grandes planes para 2025 con series de todo tipo, pero sin duda alguna, el programa más esperado por el público es The Last of Us. La segunda temporada de la serie sigue en producción y hasta el momento hemos visto alguna que otra filtración interes…",
      "Url": "https://www.vidaextra.com/series/calma-antes-tormenta-hbo-presenta-primeras-imagenes-joel-ellie-segunda-temporada-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/07cc95/tlou/840_560.jpeg",
      "PublishedAt": "2024-05-15T14:55:16Z",
      "Content": "HBO tiene grandes planes para 2025 con series de todo tipo, pero sin duda alguna, el programa más esperado por el público es The Last of Us. La segunda temporada de la serie sigue en producción y has… [+1697 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "La serie de anime Terminator Zero de Netflix ya tiene fecha de estreno y primeras imágenes",
      "Description": "Siempre dijo que regresaría\nEn lugar de John o Sarah Connor, los espectadores conocerán a un científico con visión de futuro llamado Malcolm Lee",
      "Url": "https://es.ign.com/terminator-the-anime-series/203125/news/la-serie-de-anime-terminator-zero-de-netflix-ya-tiene-fecha-de-estreno-y-primeras-imagenes",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflixs-t/netflixs-terminator-zero-anime-series-gets-premiere-date-and_ck44.1200.jpg",
      "PublishedAt": "2024-05-15T14:19:40Z",
      "Content": "Netflix ha publicado las primeras imágenes de su serie de anime Terminator Zero antes de su estreno el 29 de agosto.\r\nCreada y producida ejecutivamente por Mattson Tomlin y producida ejecutivamente p… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "5 cosas que el próximo Fallout debería aprender de la serie de Amazon Prime Video",
      "Description": "<!--cache-->¿Qué te gustaría que tuviera el nuevo Fallout 5? Bethesda podría coger muy buenas ideas de la serie de Amazon para la próxima entrega de su saga de videojuegos de rol posapocalípticos.<!--aa--->Ahora que parece que Xbox y Bethesda están más intere…",
      "Url": "https://vandal.elespanol.com/noticia/1350771309/5-cosas-que-el-proximo-fallout-deberia-aprender-de-la-serie-de-amazon-prime-video/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/2/20245215391980_1.jpg",
      "PublishedAt": "2024-05-15T13:53:00Z",
      "Content": "Ahora que parece que Xbox y Bethesda están más interesadas que nunca en darle un acelerón a la saga Fallout, atendiendo al éxito de la serie de Amazon Prime, puede que acabemos viendo un posible Fall… [+3351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max lanza el controvertido documental de Kevin Spacey y dos títulos más en su última semana antes de convertirse en Max",
      "Description": "HBO Max está dando sus últimos coletazos antes de convertirse en Max el próximo martes 21 de mayo, que además dará el pistoletazo de salida por todo lo alto con el estreno de Dune: parte dos, que ya es la película más exitosa de lo que llevamos de 2024. Mient…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-lanza-el-controvertido-documental-de-kevin-spacey-y-dos-titulos-mas-en-su-ultima-semana-antes-de-convertirse-en-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/kevin-spacey-documental-hbo-max.jpg?width=1200",
      "PublishedAt": "2024-05-15T12:15:44Z",
      "Content": "Imagen del documental 'Kevin Spacey: Al descubierto'\r\nHBO Max está dando sus últimos coletazos antes de convertirse en Max el próximo martes 21 de mayo, que además dará el pistoletazo de salida por t… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN CULTURAL",
      "Title": "¿Vio ‘Bebé Reno’? Esta es la serie de la que todos hablan",
      "Description": "Desde su lanzamiento hace cinco semanas, “Bebé Reno” (”Baby Reindeer”), la serie original de Netflix, ha captado la atención en las redes sociales y se ha convertido en un fenómeno global. En la semana del 6 al 12 de mayo, se posiciona como la segunda serie d…",
      "Url": "https://www.eluniversal.com.co/cultural/vio-bebe-reno-esta-es-la-serie-de-la-que-todos-hablan-OE10508341",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/201c0/800d686/none/13704/PYNY/bebe-reno_10077070_20240515070625.jpg",
      "PublishedAt": "2024-05-15T12:06:15Z",
      "Content": "Desde su lanzamiento hace cinco semanas, Bebé Reno (Baby Reindeer), la serie original de Netflix, ha captado la atención en las redes sociales y se ha convertido en un fenómeno global. En la semana d… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar del éxito de La Casa del Dragón en HBO, el showrunner no entiende la reducción de episodios para la segunda temporada: \"No fue nuestra elección\"",
      "Description": "El verano de 2024 será una de las estaciones más cargadas de contenido audiovisual. Deadpool y Lobezno invadirán los cines de todo el mundo el próximo mes de julio, mientras que en agosto llegará a Prime Video la segunda temporada de Los Anillos de Poder. Sin…",
      "Url": "https://www.vidaextra.com/series/a-pesar-exito-casa-dragon-hbo-showrunner-no-entiende-reduccion-episodios-para-segunda-temporada-no-fue-nuestra-eleccion",
      "UrlToImage": "https://i.blogs.es/4bb1ea/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2024-05-15T12:01:57Z",
      "Content": "El verano de 2024 será una de las estaciones más cargadas de contenido audiovisual. Deadpool y Lobezno invadirán los cines de todo el mundo el próximo mes de julio, mientras que en agosto llegará a P… [+1294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "No existe nada como la pantalla Ultra Retina XDR OLED del nuevo iPad Pro: ver Apple TV+ aquí no es una opción, es una satisfacción",
      "Description": "Recuerdo la primera vez que probé Apple TV+, en cuanto se estrenó en España. Lo hice con la serie 'See' y me quedé de piedra. Los planos con drones de la Columbia Británica dejan a cualquiera pasmado —la serie se rodó en lugares tal alucinantes como el Parque…",
      "Url": "https://www.applesfera.com/ipad/no-existe-nada-como-pantalla-ultra-retina-xdr-oled-nuevo-ipad-pro-ver-apple-tv-aqui-no-opcion-satisfaccion",
      "UrlToImage": "https://i.blogs.es/2a1d4d/captura-de-pantalla-2024-05-07-a-las-16.18.32/840_560.jpeg",
      "PublishedAt": "2024-05-15T12:01:56Z",
      "Content": "Recuerdo la primera vez que probé Apple TV+, en cuanto se estrenó en España. Lo hice con la serie 'See' y me quedé de piedra. Los planos con drones de la Columbia Británica dejan a cualquiera pasmado… [+6064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Iván Linares",
      "Title": "Max ya está aquí: precios, contenido y ofertas a falta de una semana para su estreno",
      "Description": "Queda muy poco para el desembarco Max en España, el próximo 21 de mayo es la fecha elegida para el cambio desde HBO Max al citado Max. Las aplicaciones ya pueden reservarse, conocemos los precios mensuales, los anuales y los distintos planes que estarán dispo…",
      "Url": "https://www.xatakamovil.com/streaming/max-esta-aqui-precios-contenido-ofertas-a-falta-semana-para-su-estreno",
      "UrlToImage": "https://i.blogs.es/ec5871/max-portada-2/840_560.jpeg",
      "PublishedAt": "2024-05-15T12:01:56Z",
      "Content": "Queda muy poco para el desembarco Max en España, el próximo 21 de mayo es la fecha elegida para el cambio desde HBO Max al citado Max. Las aplicaciones ya pueden reservarse, conocemos los precios men… [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "'Los Bridgerton': los consejos de Regé-Jean Page y Jonathan Bailey a, Luke Newton, el nuevo protagonista de la serie",
      "Description": "La tercera  temporada de la exitosa ficción de Netflix se estrena en dos partes, el 16 de mayo y el 13 de junio",
      "Url": "https://www.hola.com/actualidad/20240515253819/los-bridgerton-rege-jean-para-jonathan-bailey-consejos-luke-newton/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240515253819/los-bridgerton-rege-jean-para-jonathan-bailey-consejos-luke-newton/1-430-580/2bridgerton301unit03641rjpeg2bridgerton301unit03641r-liamdaniel-netflix-t.jpg",
      "PublishedAt": "2024-05-15T11:49:54Z",
      "Content": "¡La espera ha terminado! Quedan escasas horaspara que llegue el 16 de mayo y podamos descubrir con nuestros propios ojos qué nos depara la esperadísima tercera temporada de Los Bridgerton y cómo va a… [+4370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La contundente respuesta de la madre de Gabriel a Interior: \"Solidaridad teórica\"",
      "Description": "Después de todo lo ocurrido tras el estreno en Netflix de la serie 'El caso Asunta', que ha vuelto a reabrir el caso en los medios de comunicación y a generar todo tipo de preguntas y conclusiones al respecto, y viendo que no es la primera vez que ocurre esto…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240515/1002247058/contundente-respuesta-madre-gabriel-cruz-ministerio-interior-solidaridad-teorica-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/15/66448b3bee5f9.r_d.2417-1826-0.jpeg",
      "PublishedAt": "2024-05-15T10:58:51Z",
      "Content": "Después de todo lo ocurrido tras el estreno en Netflix de la serie 'El caso Asunta', que ha vuelto a reabrir el caso en los medios de comunicación y a generar todo tipo de preguntas y conclusiones al… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Venden la casa donde Asunta fue asesinada: cuánto ha costado y por qué se ha vendido ahora",
      "Description": "Han pasado ya varias semanas desde que Netflix estrenara 'El caso Asunta', serie protagonizada por Candela Peña y Tristán Ulloa que trata el asesinato de Asunta Basterra, la niña de 12 años de origen chino que murió a manos de sus padres adoptivos, Rosario Po…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240515/1002247029/venden-casa-asunta-asesinada-costado-vendido-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/05/15/664484e877cb8.jpeg",
      "PublishedAt": "2024-05-15T10:09:09Z",
      "Content": "Han pasado ya varias semanas desde que Netflix estrenara 'El caso Asunta', serie protagonizada por Candela Peña y Tristán Ulloa que trata el asesinato de Asunta Basterra, la niña de 12 años de origen… [+2902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Johnny Cage aterrizará en cines el próximo año: Warner Bros confirma la fecha de estreno de Mortal Kombat 2",
      "Description": "Mientras Nintendo trabaja en la secuela de Super Mario Bros. La Película y The Legend of Zelda, y Sony colabora con HBO en la serie de The Last of Us, Warner Bros sigue a lo suyo con una de las adaptaciones más discutidas y criticadas de los últimos años: Mor…",
      "Url": "https://www.vidaextra.com/cine/johnny-cage-aterrizara-cines-proximo-ano-warner-bros-confirma-fecha-estreno-mortal-kombat-2",
      "UrlToImage": "https://i.blogs.es/2c9dd1/mortal-kombat/840_560.jpeg",
      "PublishedAt": "2024-05-15T10:01:56Z",
      "Content": "Mientras Nintendo trabaja en la secuela de Super Mario Bros. La Película y The Legend of Zelda, y Sony colabora con HBO en la serie de The Last of Us, Warner Bros sigue a lo suyo con una de las adapt… [+958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Menos episodios, más violencia: Marvel Studios revela más detalles sobre Daredevil: Born Again, una de las series más esperadas de Disney+",
      "Description": "A lo largo de los últimos meses, hemos presenciado cambios significativos en la trama de una de las series más esperadas de Marvel Studios: Daredevil: Born Again. La inclusión de ciertos personajes y enemigos confirmó que este programa sería una continuación …",
      "Url": "https://www.vidaextra.com/series/episodios-violencia-marvel-studios-revela-detalles-daredevil-born-again-series-esperadas-disney",
      "UrlToImage": "https://i.blogs.es/7bc35a/daredevil/840_560.jpeg",
      "PublishedAt": "2024-05-15T09:15:56Z",
      "Content": "A lo largo de los últimos meses, hemos presenciado cambios significativos en la trama de una de las series más esperadas de Marvel Studios: Daredevil: Born Again. La inclusión de ciertos personajes y… [+1390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El brevísimo tráiler que confirma la temporada 5 de 'The Boys' antes incluso del estreno de la cuarta",
      "Description": "Ya casi tenemos con nosotros, aunque todavía tendremos que esperar hasta el 13 de junio del presente año para poder verla, la cuarta temporada de The Boys, la serie que podemos disfrutar en exclusiva en Prime Video que está basada en el cómic homónimo creado …",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-brevisimo-trailer-que-confirma-la-temporada-5-de-the-boys-antes-incluso-del-estreno-de-la-cuarta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/the-boys-temporada-5.jpg?width=1200",
      "PublishedAt": "2024-05-15T09:01:18Z",
      "Content": "Kamiko nos adelanta una nueva temporada de una de nuestras series favoritas de Prime Video\r\nYa casi tenemos con nosotros, aunque todavía tendremos que esperar hasta el 13 de junio del presente año pa… [+2331 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Las dos teorías del asesinato de Asunta Basterra: \"La niña sabía algo muy fuerte\"",
      "Description": "El Caso Asunta, debido a su serie en Netflix, ha vuelto de nuevo al foco mediático. Despues del asesinato de Asunta el 21 de septiembre de 2013 y del juicio celebrado en 2015, ha r",
      "Url": "https://www.marca.com/tiramillas/television/2024/05/15/66446b4722601d3f478b4596.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/4ea634e6b2ce598366c93bb843e0ad4e/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/15/17157599280629.jpg",
      "PublishedAt": "2024-05-15T08:11:59Z",
      "Content": "El Caso Asunta, debido a su serie en Netflix, ha vuelto de nuevo al foco mediático. Despues del asesinato de Asunta el 21 de septiembre de 2013 y del juicio celebrado en 2015, ha regresado a la actua… [+1714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "JuanMi Guirado",
      "Title": "Ahorra 400 euros en este proyector 1080p de Xiaomi, 200 pulgadas y Android TV integrado",
      "Description": "Como poseedor de un proyector en casa sé de la importancia de tener uno para ciertos momentos. No es un elemento que se suela utilizar a diario, está hecho para disfrutar de una buena peli, una serie espectacular o incluso para ver eventos deportivos como la …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/ahorra-400-euros-en-este-proyector-1080p-de-xiaomi-200-pulgadas-y-android-tv-integrado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/mi-smart-projector-2-pro.jpg?width=1200",
      "PublishedAt": "2024-05-15T06:30:56Z",
      "Content": "Su tamaño compacto te ofrece la posibilidad de colocarlo en cualquier lugar, nunca estorbará, incluso sobre la mesa de centro\r\nComo poseedor de un proyector en casa sé de la importancia de tener uno … [+3868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Actor de ‘La Casa de Papel’ está en Puebla: ¿Qué está haciendo ‘Berlín’ en México?",
      "Description": "Pedro Alonso Ochoro, actor que interpreta a 'Berlín' en la serie 'La Casa de Papel' de Netflix se encuentra en México actualmente.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/05/14/pedro-alonso-ochoro-en-mexico-que-serie-esta-grabando-y-que-lugares-visito/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/HTTCbNsxQQ9quvKwaVlc1n7gBfo=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/I5ANP24EPNHTROY7JCSZIHVE5M.jpg",
      "PublishedAt": "2024-05-15T04:21:17Z",
      "Content": "Pedro Alonso Ochoro, actor que interpretó a Berlín en La Casa de Papel de Netflix, se encuentra en México desde hace unos días y visitó diferentes puntos de nuestro país como la alcaldía Coyoacán, pe… [+1844 chars]"
    }
  ]
}