{
  "Status": 0,
  "Error": null,
  "TotalResults": 834,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "¿Quién es Ángeles Cruz, actriz y directora de cine que denunció emboscada y muerte de su hermano?",
      "Description": "Ángeles Cruz inició su trayectoria en el terreno artístico en 1994, y desde entonces ha fungido como actriz, guionista y directora de cine.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/11/27/quien-es-angeles-cruz-actriz-y-directora-de-cine-que-denuncio-emboscada-y-muerte-de-su-hermano/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/5ZkdF-29EU3Qu2v9wr3mBjqxOrI=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/RKNWL6BKARB3RFMC7O5BD5XE4Y.jpg",
      "PublishedAt": "2023-11-27T20:44:40Z",
      "Content": "El pasado 22 de noviembre, Román Cruz Murillo, hermano de la actriz y cineasta Ángeles Cruz, fue asesinado en inmediaciones del paraje Santuario de las Aves, ubicado en el municipio de San Miguel El … [+3959 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El futuro de Friends, en manos de los herederos de Matthew Perry: qué puede pasar con el especial por los 30 años de la serie",
      "Description": "El elenco del show, copropietario de la franquicia, planea un contenido especial para el próximo año, pero antes necesitará el visto bueno de quien maneje el patrimonio del recordado actor",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-futuro-de-friends-en-manos-de-los-herederos-de-matthew-perry-que-puede-pasar-con-el-especial-por-nid27112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/un-pasaje-de-friends-la-reunion-la-ultima-vez-que-AV5MDBES6JGUZE7346OMOOBQ64.jpg?auth=088d6a49021765732ec134b7f314a7ef2d4974404ba42a7ba48c19c81b733d29&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-27T20:25:24Z",
      "Content": "Tal como sucedió conFriends, la reunión, el especial dedicado a la popular sitcom que vio la luz en mayo de 2021, el elenco tiene una idea muy clara de lo que quiere hacer para el 30° aniversario del… [+4464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La muerte de Obi-Wan Kenobi en Star Wars fue muy trágica, pero no era lo que estaba previsto que sucediese",
      "Description": "Las diferentes películas de Star Wars que se han ido estrenando a lo largo estos últimos 46 años nos han brindado escenas que siguen perdurando en nuestra memoria. Algunas son simplemente conversaciones que mantienen los protagonistas, también hay batallas mu…",
      "Url": "https://www.vidaextra.com/cine/muerte-obi-wan-kenobi-star-wars-fue-muy-tragica-no-era-que-estaba-previsto-que-sucediese",
      "UrlToImage": "https://i.blogs.es/01d810/star-wars-obi-wan/840_560.jpeg",
      "PublishedAt": "2023-11-27T20:00:54Z",
      "Content": "Las diferentes películas de Star Wars que se han ido estrenando a lo largo estos últimos 46 años nos han brindado escenas que siguen perdurando en nuestra memoria. Algunas son simplemente conversacio… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una mujer decidida a controlar su destino. Tráiler español de 'Los colores del incendio'",
      "Description": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía superventas de Pierre Lemaitre, quién también firma el guion y que te…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/una-mujer-decidida-a-controlar-su-destino-trailer-espanol-de-los-colores-del-incendio--46637.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124656.jpg",
      "PublishedAt": "2023-11-27T19:36:47Z",
      "Content": "Vercine presenta el tráiler español de 'Los colores del incendio', película dirigida por el director, guionista y actor Clovis Cornillac que está basada en la segunda entrega de la trilogía supervent… [+1692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La jueza cita a la psiquiatra de la mujer que acusa a Juanjo Ballesta de presunta agresión sexual para validar su testimonio",
      "Description": "La jueza de Instrucción número 4 de Parla ha citado a declarar como testigo a la psiquiatra de la mujer que acusa a Juan José Ballesta y a otro hombre de la presunta comisión de un delito de agresión sexual para dar validez a su testimonio y descartar una pos…",
      "Url": "https://www.abc.es/gente/jueza-cita-psiquiatra-mujer-acusa-juanjo-ballesta-20231127193529-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/11/27/juanjo-ballesta-kRQE--1024x512@abc.PNG",
      "PublishedAt": "2023-11-27T18:35:30Z",
      "Content": "La jueza de Instrucción número 4 de Parla ha citado a declarar como testigo a la psiquiatra de la mujer que acusa a Juan José Ballesta y a otro hombre de la presunta comisión de un delito de agresión… [+2616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "El regreso de RBD causa furor en internet reviviendo el fugaz encuentro de Joe Jonas y Dulce María de 2011",
      "Description": "La década del 2000 podrá ser representativa por muchas cosas: la moda, la música y los programas de televisión que engancharon a muchos jóvenes; y en México, una telenovela mexicana reunió todos esos elementos causando un gran furor en todo el mundo: Rebelde,…",
      "Url": "https://www.trendencias.com/celebrities/regreso-rbd-causa-furor-internet-reviviendo-fugaz-encuentro-joe-jonas-dulce-maria-2011",
      "UrlToImage": "https://i.blogs.es/92f64c/f_8wt3bxgaap8ot/840_560.jpeg",
      "PublishedAt": "2023-11-27T17:44:17Z",
      "Content": "La década del 2000 podrá ser representativa por muchas cosas: la moda, la música y los programas de televisión que engancharon a muchos jóvenes; y en México, una telenovela mexicana reunió todos esos… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Gustavo Godoy",
      "Title": "¿Bitcoin a un millón de dólares? La visión de Samson Mow y su argumento ‘Satoshi’",
      "Description": "Predicción de Bitcoin a $10 millones basada en mensaje de Finney de 2010. Por ende, Mow dice que $1 millón no es locura.\n Cuando el precio de Bitcoin aumenta, el ánimo de la gente también. Se respira un aire de confianza y alegría. La fiebre alcista se propag…",
      "Url": "https://es.cointelegraph.com/news/bitcoin-a-un-millon-de-dolares-la-vision-de-samson-mow-y-su-argumento-satoshi",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/storage/uploads/view/af00abf942a2f65edfe818260f4a2f7e.jpg",
      "PublishedAt": "2023-11-27T17:44:00Z",
      "Content": "Cuando el precio de Bitcoin aumenta, el ánimo de la gente también. Se respira un aire de confianza y alegría. La fiebre alcista se propaga como una epidemia. Y empiezan a surgir las profecías más loc… [+6359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Adrián Lastra reflexionó en 'La Roca' de la parte negativa del oficio de actor: \"No es oro todo lo que reluce\"",
      "Description": "Adrián Lastra visitó junto a Alejandro Jato el plató de La Roca. Los actores acudieron al programa de laSexta para promocionar Camilo Superstar, nueva serie de Atresplayer. Nuria Roca les preguntó si era real que había castings en los que exigían número de se…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/adrian-lastra-reflexiono-roca-parte-negativa-oficio-actor-no-oro-reluce_7_10722487.html",
      "UrlToImage": "https://static.eldiario.es/clip/62e991bb-76d9-43e5-b1e3-723d57a86dff_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-27T17:42:42Z",
      "Content": "Adrián Lastravisitó junto a Alejandro Jato el plató de La Roca. Los actores acudieron al programa de laSexta para promocionar Camilo Superstar, nueva serie de Atresplayer. Nuria Rocales preguntó si e… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Andrea Pardo",
      "Title": "Colman Domingo niega que el rodaje de 'Euphoria' fuera tóxico",
      "Description": "DEFENSOR DE EUPHORIA Colman Domingo, actor de 'Euphoria', defiende la serie ante las críticas que recibió por parte de algunos actores sobre el rodaje de la segunda temporada.Colman Domingo niega que el rodaje de 'Euphoria' fuera tóxico",
      "Url": "https://www.ecartelera.com/noticias/colman-domingo-euphoria-temporada-2-hbo-rodaje-75498/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75400/75498-h2.jpg",
      "PublishedAt": "2023-11-27T17:28:00Z",
      "Content": "Colman Domingo ha defendido la serie de 'Euphoria' ante las acusaciones que se hicieron por parte de algunos actores sobre los largos rodajes y el mal trato que recibieron durante la producción de la… [+1844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Mediaset desvela el reparto completo de su nueva serie 'Romi', con María Cerezuela y Natalia Millán en cabeza",
      "Description": "Mediaset ha comenzado el rodaje de su nueva serie original, Romi. María Cerezuela, ganadora del Goya a mejor actriz revelación por Maixabel, encarna al personaje principal de esta nueva ficción de la cadena, que fue seleccionada en la primera edición del 'Sho…",
      "Url": "https://www.eldiario.es/vertele/series/mediaset-desvela-reparto-completo-nueva-serie-romi-maria-cerezuela-natalia-millan-cabeza_1_10722346.html",
      "UrlToImage": "https://static.eldiario.es/clip/9c91001d-00da-4fe3-9a94-2b18435d4357_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-27T17:25:14Z",
      "Content": "Mediaset ha comenzado el rodaje de su nueva serie original, Romi. María Cerezuela, ganadora del Goya a mejor actriz revelación por Maixabel, encarna al personaje principal de esta nueva ficción de la… [+2590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Viajes en el tiempo, fantasmas, Peppa Pig: todo lo que China prohíbe incluir en sus ficciones audiovisuales",
      "Description": "Las ficciones procedentes de China llevan un tiempo copando las listas de lo más visto en streaming. Rara es la semana en la que no hay alguna plataforma que no haga volquete de media docena de comedias juveniles chinas o dramas de enredos sentimentales para …",
      "Url": "https://www.xataka.com/streaming/viajes-tiempo-fantasmas-peppa-pig-todo-que-china-prohibe-incluir-sus-ficciones-audiovisuales",
      "UrlToImage": "https://i.blogs.es/a77169/original/840_560.jpeg",
      "PublishedAt": "2023-11-27T17:00:53Z",
      "Content": "Las ficciones procedentes de China llevan un tiempo copando las listas de lo más visto en streaming. Rara es la semana en la que no hay alguna plataforma que no haga volquete de media docena de comed… [+6830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ya sabemos de qué hará Willem Dafoe en Beetlejuice 2",
      "Description": "Willem Dafoe ha asistido a la vigésima edición del Festival de Cine de Marrakech, en Marruecos, y no ha tenido reparos en hablar con Variety sobre un buen puñado de temas, como las películas que está próximo a estrenar, varias de las cuales se pudieron ver en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-sabemos-de-que-hara-willem-dafoe-en-beetlejuice-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/willem-dafoe.jpg?width=1200",
      "PublishedAt": "2023-11-27T16:45:43Z",
      "Content": "Siempre sonriente. No da yuyu\r\nWillem Dafoe ha asistido a la vigésima edición del Festival de Cine de Marrakech, en Marruecos, y no ha tenido reparos en hablar con Variety sobre un buen puñado de tem… [+2075 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "¿Quién será el nuevo Karate Kid? El casting abierto registra 10.000 solicitudes en cuestión de horas",
      "Description": "Se busca a un actor joven de entre 15 y 17 años.\nEl elegido actuará junto a Jackie Chan y Ralph Macchio, el actor original de la primera película y de la serie Cobra Kai.",
      "Url": "https://es.ign.com/karate-kid-1/196658/news/quien-sera-el-nuevo-karate-kid-el-casting-abierto-registra-10000-solicitudes-en-cuestion-de-horas",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/karate-kid_uzpq.1200.jpg",
      "PublishedAt": "2023-11-27T15:30:24Z",
      "Content": "Karate Kid tiene 40 años de existencia, pero está viviendo un nuevo auge gracias a la serie Cobra Kai de Netflix. Su éxito es indiscutible, lo que ha llevado a Sony a anunciar una nueva película con … [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Keanu Reeves rodó una película contra su voluntad. ¿El motivo? El director falsificó su firma",
      "Description": "Fue Neo en The Matrix y sus secuelas, es John Wick en la saga homónima y hasta nos dejó sin aliento en Cyberpunk 2077 como el mismísimo Johhny Silverhand. Cuando eres un actor de la talla de Keanu Reeves te puedes permitir elegir qué papeles interpretar: lo v…",
      "Url": "https://www.vidaextra.com/cine/keanu-reeves-rodo-pelicula-su-voluntad-motivo-director-falsifico-su-firma",
      "UrlToImage": "https://i.blogs.es/84b049/keanu-reeves-the-watcher/840_560.jpeg",
      "PublishedAt": "2023-11-27T14:08:09Z",
      "Content": "Fue Neo en The Matrix y sus secuelas, es John Wick en la saga homónima y hasta nos dejó sin aliento en Cyberpunk 2077 como el mismísimo Johhny Silverhand. Cuando eres un actor de la talla de Keanu Re… [+4423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "\"Cuando empecé me decían que era muy morena o muy gordita\" para la TV y el cine de EE.UU.\": America Ferrera, estrella de \"Betty la fea\" y \"Barbie\"",
      "Description": "En una industria donde las mujeres latinas no tienen mucha cabida, la carrera de America Ferrera es como \"un cuento de hadas\", le dice la actriz a la BBC.",
      "Url": "https://www.bbc.com/mundo/articles/crgp8mk0gz2o",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/581b/live/60d44150-8d2a-11ee-835e-0ff56f3659b0.jpg",
      "PublishedAt": "2023-11-27T13:41:31Z",
      "Content": "Fuente de la imagen, getty images\r\nPie de foto, America Ferrera en el estreno de Barbie. \r\nArticle information<ul><li>Author, Laura García y Beatriz de la Pava</li><li>Role, BBC 100 mujeres</li><li><… [+7498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Una familia normal, de Netflix, explicado",
      "Description": "Habiéndose colocado en el número 1 de lo más popular de Netflix en España, es justo que hablemos del final de Una familia normal, la serie sueca que llegó a la plataforma el pasado 27 de noviembre y que ha atrapado a todo el mundo.\r\n\nBasada en la novela de Ma…",
      "Url": "https://www.revistagq.com/articulo/final-una-familia-normal-netflix-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/65648b45390563e7faebfe0b/16:9/w_1280,c_limit/Netflix%20EHVF_1I8A1489_Ida%20Borg.jpg",
      "PublishedAt": "2023-11-27T12:30:06Z",
      "Content": "Habiéndose colocado en el número 1 de lo más popular de Netflix en España, es justo que hablemos del final de Una familia normal, la serie sueca que llegó a la plataforma el pasado 27 de noviembre y … [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La apuesta ganadora de Netflix: una obra maestra del cine psicológico que ha atrapado al público",
      "Description": "Su estreno llegó en el peor momento, pero se ha convertido en la joya más adictiva del terror psicológico. La cinta está protagonizada por Elisabeth Moss, la actriz conocida por su papel de June en 'El cuento de la criada'",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-11-27/terror-psicologico-netflix-el-hombre-invisible_3782227/",
      "UrlToImage": "https://images.ecestaticos.com/JtMa-fozNfd1R0HgUatiwYLOh7I=/0x0:1600x1067/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ee7/bd7/10f/ee7bd710f2957a5bec0d4a20f11d60d2.jpg",
      "PublishedAt": "2023-11-27T12:16:00Z",
      "Content": "El nuevo thriller apocalíptico que supone el debut de Julia Roberts en Netflix: el mejor estreno de la temporadaLa película de acción de Netflix que te dejará sin aliento: está en el top mundial de p… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las relaciones profesor-alumno en la ficción: una tendencia en auge que normalizan los adolescentes",
      "Description": "«¿A quién no le gustaría enrollarse con una mujer mayor? Es el sueño de todo adolescente», soltaba Fernando Líndez, protagonista de 'Escándalo, retrato de una obsesión', que narra la relación entre un chaval de 15 años y una mujer de 42 a ABC . «No siento que…",
      "Url": "https://www.abc.es/play/series/noticias/relaciones-profesoralumno-ficcion-tendencia-auge-normalizan-adolescentes-20231127130138-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/11/27/escandalo-U20372137768ePo-1024x512@abc.jpg",
      "PublishedAt": "2023-11-27T12:02:41Z",
      "Content": "Las relaciones entre adolescentes y adultos siempre han estado presentes en las series de televisión: 'Dawson crece', 'Pequeñas mentirosas', 'One Tree Hill'... Sin embargo, durante los últimos años s… [+6610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es tan simple como eso\": Mads Mikkelsen tiene claro el ridículo y lógico motivo por el que interpreta a tantos villanos",
      "Description": "Carismático como pocos, Mads Mikkelsen se ha convertido en uno de los actores más reconocidos de toda la industria de Hollywood. Lo hemos podido ver interpretando a personajes en Rogue One: Una historia de Star Wars o Indiana Jones y el dial del destino, más …",
      "Url": "https://www.vidaextra.com/cine/simple-como-eso-mads-mikkelsen-tiene-claro-ridiculo-logico-motivo-que-interpreta-a-villanos",
      "UrlToImage": "https://i.blogs.es/2abe88/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-11-27T11:57:52Z",
      "Content": "Carismático como pocos, Mads Mikkelsen se ha convertido en uno de los actores más reconocidos de toda la industria de Hollywood. Lo hemos podido ver interpretando a personajes en Rogue One: Una histo… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristóbal Sandoval",
      "Title": "Mario Morán, listo para encarnar al “Ídolo de Guamúchil”",
      "Description": "La apasionante vida de uno de los ídolos más grandes de la cultura popular en México, será retratada en la bioserie \"Se llamaba Pedro Infante\", misma que llegará a la plataforma Vix el próximo 1 de diciembre.Producida por Rubén Galindo, esta historia es prota…",
      "Url": "https://www.milenio.com/espectaculos/mario-moran-listo-encarnar-pedro-infante",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/26/actor-poblano-consciente-responsabilidad-papel.jpg",
      "PublishedAt": "2023-11-27T11:18:46Z",
      "Content": "La apasionante vida de uno de los ídolos más grandes de la cultura popular en México, será retratada en la bioserie \"Se llamaba Pedro Infante\", misma que llegará a la plataforma Vix el próximo 1 de d… [+3931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Colman Domingo, de Euphoria, cree que los actores más jóvenes no saben lo que es un duro día de trabajo",
      "Description": "Protagonizada por Zendaya, Euphoria es una serie que se centra en un grupo de estudiantes de secundaria que van explorando el mundo del sexo, las drogas, la prostitución, las redes sociales, el amor y la amistad. Temas polémicos para una serie que, fuera de p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/colman-domingo-de-euphoria-cree-que-los-actores-mas-jovenes-no-saben-lo-que-es-un-duro-dia-de-trabajo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/ali-colman-domingo-euphoria.jpg?width=1200",
      "PublishedAt": "2023-11-27T10:45:04Z",
      "Content": "Protagonizada por Zendaya, Euphoria es una serie que se centra en un grupo de estudiantes de secundaria que van explorando el mundo del sexo, las drogas, la prostitución, las redes sociales, el amor … [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Elsa Pataky se reencuentra con sus compañeros de 'Al salir de clase'",
      "Description": "La actriz aprovechó su visita a España para reunirse con sus amigos y asistir a la obra de teatro de su compañera en la serie Athenea Mata, popularmente conocida también por la película 'Campeones'",
      "Url": "https://www.hola.com/actualidad/20231127244207/elsa-pataky-reencuentro-al-salir-de-clase/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231127244207/elsa-pataky-reencuentro-al-salir-de-clase/1-342-339/elsa-t.jpg",
      "PublishedAt": "2023-11-27T09:26:40Z",
      "Content": "Elsa Pataky cada vez que viene a España aprovecha para coincidir con sus amigos. La actriz, afincada en Australia con su familia, regresó a su país para rodar un anuncio de la firma de zapatos de la … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Paul Mescal y una posible futura comedia romántica con Ayo Edebiri",
      "Description": "Durante la promoción de su última película, 'Desconocidos', el actor nominado al Oscar Paul Mescal fue preguntado sobre si consideraba hacer una comedia en un futuro, después de protagonizar varios dramas en los últimos años. Hablando con Awards Watch, el act…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/paul-mescal-y-una-posible-futura-comedia-romantica-con-ayo-edebiri-46633.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124649.jpg",
      "PublishedAt": "2023-11-27T09:25:27Z",
      "Content": "Durante la promoción de su última película, 'Desconocidos', el actor nominado al Oscar Paul Mescal fue preguntado sobre si consideraba hacer una comedia en un futuro, después de protagonizar varios d… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Spider-Man 2 usó solo el 10% de las grabaciones de voz de Venom, ¿qué hará Insomniac con el resto?",
      "Description": "<!--cache-->Insomniac Games no empleó la mayoría de las grabaciones de voz para Venom, lo que reactiva los rumores sobre cuál será el siguiente juego de la serie.<!--aa--->A muchos jugadores se les hizo corta la presencia de Venom en Marvel's Spider-Man 2. Av…",
      "Url": "https://vandal.elespanol.com/noticia/1350767193/spiderman-2-uso-solo-el-10-de-las-grabaciones-de-voz-de-venom-hara-algo-insomniac-con-el-resto/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/106797/marvels-spiderman-2-20237218221342_1.jpg",
      "PublishedAt": "2023-11-27T08:16:00Z",
      "Content": "A muchos jugadores se les hizo corta la presencia de Venom en Marvel's Spider-Man 2. Avisamos de que puede haber spoilers en esta noticia. El actor que pone voz al personaje, Tony Todd, ha revelado e… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Onimusha en Netflix, crítica sin spoilers. La invencible espada de Musashi Miyamoto reivindica nueva vida para la saga de Capcom",
      "Description": "Espadas samuráis, demonios japoneses y apoteósicas batallas en clave de anime. La genuina esencia del chambara llevada a la animación digital tiene nombre propio en Netflix: Onimusha. Sus raíces nos llevan hasta la saga de videojuegos homónima y se sostienen …",
      "Url": "https://www.vidaextra.com/analisis/onimusha-netflix-critica-spoilers-invencible-espada-musashi-miyamoto-reivindica-nueva-vida-para-saga-capcom",
      "UrlToImage": "https://i.blogs.es/dfaa18/onimusha-2023-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-26T22:58:35Z",
      "Content": "Espadas samuráis, demonios japoneses y apoteósicas batallas en clave de anime. La genuina esencia del chambara llevada a la animación digital tiene nombre propio en Netflix: Onimusha. Sus raíces nos … [+11370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Mauricio Castillo es acusado de presunto acoso y machismo; el actor asegura que lo 'hackearon'",
      "Description": "El actor y comediante Mauricio Castillo, famoso por su participación en el elenco de \"Otro Rollo\" junto aAdal Ramones, se volvió tendencia tras protagonizar una pelea con una conocida influencer.Lady Corrales fue la encargada de exponer una serie de conversac…",
      "Url": "https://www.milenio.com/espectaculos/famosos/acusan-mauricio-castillo-presunto-acoso-actor-asegura-hackeo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/07/29/el-conductor-de-television-instagram-1.jpg",
      "PublishedAt": "2023-11-26T20:14:00Z",
      "Content": "El actor y comediante Mauricio Castillo, famoso por su participación en el elenco de \"Otro Rollo\" junto aAdal Ramones, se volvió tendencia tras protagonizar una pelea con una conocida influencer.\r\nLa… [+2688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Estos 13 actores estuvieron a punto de formar parte del universo de Star Wars como Luke Skywalker, Han Solo, Leia y otros personajes",
      "Description": "A día de hoy al hablar de las películas de Star Wars es imposible no acordarse de Mark Hamill, Harrison Ford o Carrie Fisher por los papeles que interpretaron como Luke Skywalker, Harrison Ford o Leia Organa. Si bien todos nos dejaron con unos papeles muy mem…",
      "Url": "https://www.vidaextra.com/cine/estos-13-actores-estuvieron-a-punto-formar-parte-universo-star-wars-como-luke-skywalker-han-solo-leia-otros-personajes",
      "UrlToImage": "https://i.blogs.es/f66fa2/star-wars/840_560.jpeg",
      "PublishedAt": "2023-11-26T19:48:26Z",
      "Content": "A día de hoy al hablar de las películas de Star Wars es imposible no acordarse de Mark Hamill, Harrison Ford o Carrie Fisher por los papeles que interpretaron como Luke Skywalker, Harrison Ford o Lei… [+8995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "William Levy asegura que toma todos sus logros \"con mucha humildad”",
      "Description": "El popular actor de origen cubano William Levy ha recogido este sábado uno de los premios de honor concedidos por el Festival Internacional de Cine de Almería (FICAL), y ha asegurado que lo “poco” que lleva de carrera lo toma con “mucha humildad” debido a sus…",
      "Url": "https://www.milenio.com/espectaculos/famosos/william-levy-asevera-que-sus-logros-los-toma-con-mucha-humildad",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/26/william-levi-asegura-humilde-instagram.jpg",
      "PublishedAt": "2023-11-26T19:47:48Z",
      "Content": "El popular actor de origen cubano William Levy ha recogido este sábado uno de los premios de honor concedidos por el Festival Internacional de Cine de Almería (FICAL), y ha asegurado que lo poco que … [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Kelsey Grammer, Frasier, habla de un posible crossover con Cheers",
      "Description": "Quién le iba a decir a Kelsey Grammer que su personaje introducido casi como quien no quiere la cosa en la tercera temporada de Cheers, al que por poco no interpreta, iba a darnos tanto de qué hablar 40 años más tarde, pero así es. Frasier Crane llegó, vio y …",
      "Url": "https://www.lavanguardia.com/andro4all/series/kelsey-grammer-frasier-habla-de-un-posible-crossover-con-cheers",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/frasier-cheers.jpg?width=1200",
      "PublishedAt": "2023-11-26T19:30:35Z",
      "Content": "Quién le iba a decir a Kelsey Grammer que su personaje introducido casi como quien no quiere la cosa en la tercera temporada de Cheers, al que por poco no interpreta, iba a darnos tanto de qué hablar… [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Barcelona del portazo al Hermitage toma las riendas del Ministerio de Cultura",
      "Description": "Cultura de base, participación ciudadana, descentralización y democratización. También portazo a los grandes equipamientos y cierto desdén ante actividades culturales de envergadura. ¿Objetivo? Escapar de la nostalgia olímpica que durante años ha capitalizado…",
      "Url": "https://www.abc.es/cultura/barcelona-hermitage-toma-riendas-ministerio-cultura-20231126180157-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/11/24/marti-urtasun-U76680217842ndg-1024x512@abc.jpg",
      "PublishedAt": "2023-11-26T18:08:27Z",
      "Content": "Cultura de base, participación ciudadana, descentralización y democratización. También portazo a los grandes equipamientos y cierto desdén ante actividades culturales de envergadura. ¿Objetivo? Escap… [+5246 chars]"
    }
  ]
}