{
  "Status": 0,
  "Error": null,
  "TotalResults": 1070,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No, Jana no muere: estos son los spoilers verdaderos y falsos de \"La Promesa\" que nos evitan tener sorpresas y disgustos innecesarios",
      "Description": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz. Esto nos gusta cuando se trata de informaciones tipo avanc…",
      "Url": "https://www.trendencias.com/telenovelas/no-jana-no-muere-estos-spoilers-verdaderos-falsos-promesa-que-nos-evitan-tener-sorpresas-disgustos-innecesarios",
      "UrlToImage": "https://i.blogs.es/61c647/123732_x7je4v0gnhs5tkqplufwxyc26/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:45:17Z",
      "Content": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cam Wolf",
      "Title": "Jeremy Allen White: “Hacer El clan de hierro fue algo muy de bros, en el mejor de los sentidos, pero da miedo interpretar a alguien real, porque te estás metiendo en su vida”",
      "Description": "Jeremy Allen White está renovando su casa. Lleva siete años viviendo en la misma vivienda estilo casa campo de los años 20 en Los Ángeles, y últimamente ha estado dándole un repaso, dice, “habitación por habitación”. Ya ha renovado la cocina, y este año, cuan…",
      "Url": "https://www.revistagq.com/articulo/jeremy-allen-white-hacer-el-clan-de-hierro-fue-algo-muy-de-bros-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65e5e432ba9f959cbf7eba07/16:9/w_1280,c_limit/GQ_DEC_ONLINE_JAW_5.jpg",
      "PublishedAt": "2024-03-06T13:18:00Z",
      "Content": "Durante el rodaje de El clan de hierro, Jeremy trabajó sin descanso durante varios meses, volando entre Estados Unidos y Canadá. Pero todo ese trabajo significaba inevitablemente perder tiempo con su… [+3028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Mucha gente viajó a Londres\": una de las estrellas de Deadpool y Lobezno asegura bastantes cameos inesperados en el debut de Wade Wilson en el UCM",
      "Description": "Marvel Studios tiene todas sus esperanzas puestas en Wade Wilson para el renacimiento de la franquicia en 2024. Deadpool y Lobezno será la única película del estudio este año, e incluso el CEO de Disney ha asegurado que será un verdadero terremoto, y gran par…",
      "Url": "https://www.vidaextra.com/cine/mucha-gente-viajo-a-londres-estrellas-deadpool-lobezno-asegura-bastantes-cameos-inesperados-debut-wade-wilson-ucm",
      "UrlToImage": "https://i.blogs.es/b738d2/deadpool/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:01:43Z",
      "Content": "Marvel Studios tiene todas sus esperanzas puestas en Wade Wilson para el renacimiento de la franquicia en 2024. Deadpool y Lobezno será la única película del estudio este año, e incluso el CEO de Dis… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Mónica Garzón, Mónica Garzón",
      "Title": "Así ha cambiado Manu Baqueiro, de 'Amar es para siempre', durante estos 20 años",
      "Description": "El actor, que comenzó a trabajar en la serie siendo un veinteañero, se ha despedido entre lágrimas de sus compañeros",
      "Url": "https://www.hola.com/actualidad/20240306250475/asi-ha-cambiado-manu-baqueiro-final-amar-es-para-siempre-nsv/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240306250475/asi-ha-cambiado-manu-baqueiro-final-amar-es-para-siempre-nsv/1-402-950/manu-baqueiro-ig-t.jpg",
      "PublishedAt": "2024-03-06T12:40:49Z",
      "Content": "Amar es para siempre ha llegado a su fin. Tras 20 años haciendo historia en la televisión de nuestro país, la mítica serie de Antena 3 se despide para siempre. Por eso, no es de extrañar que el equip… [+925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Theo James es un aristócrata británico en 'The Gentlemen', serie de Guy Ritchie: \"Son adictos al estatus y al dinero\"",
      "Description": "Guy Ritchie estrena en Netflix este jueves 7 de marzo la serie 'The Gentlemen', spin-off de su película homónima estrenada en 2019. El nuevo proyecto cuenta con un reparto encabezado por Theo James, actor de 'The White Lotus' y la saga 'Divergente', que en es…",
      "Url": "https://www.europapress.es/tv/noticia-theo-james-aristocrata-britanico-the-gentlemen-serie-guy-ritchie-son-adictos-estatus-dinero-20240306133052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306133052_1200.jpg",
      "PublishedAt": "2024-03-06T12:30:52Z",
      "Content": "Díaz celebra el fallo del TJUE sobre interinos y llama a una reforma para la estabilidad del empleo público"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así ha sido la emotiva despedida de los actores de \"Amar es para siempre\" a pocas horas de su capítulo final: \"Hemos hecho historia\"",
      "Description": "Pensábamos que nunca iba a llegar el día, pero hoy, 6 de marzo de 2024, estamos a tan solo unas horas para decir adiós para siempre a \"Amar es para siempre\", valga la redundancia. Han pasado 19 años desde que esta veterana producción arrancó en TVE como \"Amar…",
      "Url": "https://www.trendencias.com/telenovelas/asi-ha-sido-emotiva-despedida-actores-amar-para-siempre-a-pocas-horas-su-capitulo-final-hemos-hecho-historia",
      "UrlToImage": "https://i.blogs.es/a3c1fd/c1ce2879-7a9a-4c26-b0d2-ddcad61d-1-/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:14:55Z",
      "Content": "Pensábamos que nunca iba a llegar el día, pero hoy, 6 de marzo de 2024, estamos a tan solo unas horas para decir adiós para siempre a \"Amar es para siempre\", valga la redundancia. Han pasado 19 años … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rocco Siffredi ve a un ex jugador del Barça como un potencial actor porno",
      "Description": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del género en el que el italiano es un icono. El actor y director …",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20240306/1002203827/rocco-siffredi-ve-ex-jugador-barca-potencial-actor-porno.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/05/06/64565209e0242.r_d.313-282-0.jpeg",
      "PublishedAt": "2024-03-06T12:13:00Z",
      "Content": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del gé… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El primer proyecto de la nueva DC es tan loco que uno de sus actores no estaba seguro de lo que hacía, pero todo cambió gracias a James Gunn: \"Es lo mejor que he leído\"",
      "Description": "Aunque Superman será la primera película en llegar a los cines, el proyecto de Dioses y Monstruos comandado por James Gunn comenzará este mismo año con una serie animada que apunta bastante alto: Creature Commandos. Los actores involucrados están elogiando el…",
      "Url": "https://www.vidaextra.com/series/primer-proyecto-nueva-dc-loco-que-uno-sus-actores-no-estaba-seguro-que-todo-cambio-gracias-a-james-gunn-mejor-que-he-leido",
      "UrlToImage": "https://i.blogs.es/9fa46e/creature-commandos/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:01:41Z",
      "Content": "Aunque Superman será la primera película en llegar a los cines, el proyecto de Dioses y Monstruos comandado por James Gunn comenzará este mismo año con una serie animada que apunta bastante alto: Cre… [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Cecilia Roth, Premio Platino de Honor por su \"sobresaliente\" trayectoria en el cine",
      "Description": "La actriz Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios Platino, el cual se entregará el 20 de abril de 2024 en el parque Xcaret de Riviera Maya (México), como reconocimiento a su \"sobresaliente\" trayectoria en l…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-cecilia-roth-premio-platino-honor-sobresaliente-trayectoria-cine-20240306121318.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306121318_1200.jpg",
      "PublishedAt": "2024-03-06T11:13:18Z",
      "Content": "MADRID, 6 Mar. (EUROPA PRESS) - \r\n   La actriz Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios Platino, el cual se entregará el 20 de abril de 2024 en el … [+4317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Itziar Miranda: \"Ojalá el público fiel de 'Amar es para siempre' esté despierto por la noche para ver el final",
      "Description": "ENTREVISTA La actriz nos cuenta junto a Manuel Baqueiro cómo ha sido despedirse de la serie tras 19 años en emisión.Itziar Miranda: \"Ojalá el público fiel de 'Amar es para siempre' esté despierto por la noche para ver el final",
      "Url": "https://www.formulatv.com/videos/itziar-miranda-fiel-amar-es-para-siempre-noche-27850/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27850-ft.jpg",
      "PublishedAt": "2024-03-06T10:59:00Z",
      "Content": "ENTREVISTA\r\nLa actriz nos cuenta junto a Manuel Baqueiro cómo ha sido despedirse de la serie tras 19 años en emisión.\r\n121\r\nSerie relacionada\r\nTitulares de Manuel Baqueiro e Itziar Miranda\r\n<ul><li>I… [+2751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los ganadores de los Oscar 2024, según las matemáticas",
      "Description": "Queda menos de una semana para saber quiénes serán los ganadores de los Oscar 2024, pero todo el mundo quiere tener las respuestas ya. La verdad es que si nos fijamos en los últimos premios de los sindicatos de Hollywood, parece bastante claro quiénes serán l…",
      "Url": "https://www.revistagq.com/articulo/ganadores-oscar-2024-predicciones-matematicas",
      "UrlToImage": "https://media.revistagq.com/photos/65e84a0645a484b2763e8f06/16:9/w_1280,c_limit/2005975404",
      "PublishedAt": "2024-03-06T10:58:24Z",
      "Content": "Queda menos de una semana para saber quiénes serán los ganadores de los Oscar 2024, pero todo el mundo quiere tener las respuestas ya. La verdad es que si nos fijamos en los últimos premios de los si… [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cecilia Roth, premio Platino de Honor 2024",
      "Description": "Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios PLATINO Xcaret, que se entregará el 20 de abril de 2024 en el parque Xcaret de Riviera Maya, México, como reconocimiento a su sobresaliente trayectoria en la industri…",
      "Url": "https://www.abc.es/play/cine/noticias/cecilia-roth-premio-platino-honor-2024-20240306114756-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/06/1414198202-U66857703760pAQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T10:47:57Z",
      "Content": "Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios PLATINO Xcaret, que se entregará el 20 de abril de 2024 en el parque Xcaret de Riviera Maya, México, como … [+105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Javier Cámara usa una inusual palabra para calificar al dirigente de Vox que les llamó señoritos",
      "Description": "<![CDATA[<p>El actor Javier Cámara ha dado una tranquila y sosegada respuesta al dirigente de Vox Juan García-Gallardo, vicepresidente de la Junta de Castilla y León, quien aseguró que la gente del mundo del cine son \"señoritos\" que viven de películas \"que no…",
      "Url": "https://www.huffingtonpost.es/virales/javier-camara-da-respuestas-mas-sensatas-dirigente-vox-les-llamo-senoritos.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/03/06/el-actor-javier-camara.jpeg",
      "PublishedAt": "2024-03-06T10:32:59Z",
      "Content": "El actor Javier Cámara ha dado una tranquila y sosegada respuesta al dirigente de Vox Juan García-Gallardo, vicepresidente de la Junta de Castilla y León, quien aseguró que la gente del mundo del cin… [+1056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Seguimos sin Wonder Woman en el nuevo Universo DC: James Gunn acalla los recientes rumores sobre el casting para la Amazona",
      "Description": "El Universo DC de James Gunn todavía está en pañales, tanto que muchos personajes icónicos todavía no tienen actores y actrices que les den vida. Sabemos que David Corenswet es Superman, cuya película ya ha comenzado su rodaje, y que Milly Alcock es Supergirl…",
      "Url": "https://www.vidaextra.com/cine/seguimos-wonder-woman-nuevo-universo-dc-james-gunn-acalla-recientes-rumores-casting-para-amazona",
      "UrlToImage": "https://i.blogs.es/b923bd/wonder-woman/840_560.jpeg",
      "PublishedAt": "2024-03-06T10:31:39Z",
      "Content": "El Universo DC de James Gunn todavía está en pañales, tanto que muchos personajes icónicos todavía no tienen actores y actrices que les den vida. Sabemos que David Corenswet es Superman, cuya películ… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Las escenas eliminadas de Dune: Parte Dos no van a ver la luz jamás, promete Denis Villeneuve",
      "Description": "Si estás deseando que se edite en Blu-ray para poder ver las escenas eliminadas de Dune: Parte Dos, modera severamente tu entusiasmo: Denis Villeneuve no es Peter Jackson. De hecho, puede que ambos directores sean reversos opuestos, al menos en lo que a su co…",
      "Url": "https://www.revistagq.com/articulo/dune-parte-dos-escenas-eliminadas",
      "UrlToImage": "https://media.revistagq.com/photos/65e83375cf39fbce304ce127/16:9/w_1280,c_limit/240219150308-07-dune-2-wb.jpg",
      "PublishedAt": "2024-03-06T10:31:27Z",
      "Content": "Si estás deseando que se edite en Blu-ray para poder ver las escenas eliminadas de Dune: Parte Dos, modera severamente tu entusiasmo: Denis Villeneuve no es Peter Jackson. De hecho, puede que ambos d… [+5011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Abres las plataformas y hay 7.000 opciones, ninguna de ellas es buena\". Daniel Day-Lewis confirma que ha terminado para siempre con el cine",
      "Description": "Por las últimas informaciones, parece que Daniel Day-Lewis iba en serio con su retirada de la interpretación y todo pinta a que no volverá, según su director de toda la vida, Jim Sheridan. El cineasta irlandés dirigió tres de las películas más destacadas de D…",
      "Url": "https://www.espinof.com/actores-y-actrices/abre-plataformas-hay-7-000-opciones-ninguna-ellas-buena-daniel-day-lewis-confirma-que-ha-terminado-para-siempre-cine",
      "UrlToImage": "https://i.blogs.es/1383ee/danielday/840_560.jpeg",
      "PublishedAt": "2024-03-06T09:51:40Z",
      "Content": "Por las últimas informaciones, parece que Daniel Day-Lewis iba en serio con suretirada de la interpretación y todo pinta a que no volverá, según su director de toda la vida, Jim Sheridan. El cineasta… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El festival Andalesgai comienza este jueves en Sevilla con 47 trabajos de 10 países",
      "Description": "Andalesgai , el festival de cine queer referente en Andalucía, llega a su 20 aniversario Sevilla y se celebrará en esta nueva edición del 7 al 17 de marzo. Se trata de un festival sumamente inclusivo, con una programación pensada para todos los públicos, y un…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/festival-andalesgai-comienza-jueves-sevilla-trabajos-paises-20240306105136-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/03/06/presentacion-festival-andalesgai(1)-U50357175118bEl-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T09:51:36Z",
      "Content": "Andalesgai, el festival de cine queer referente en Andalucía, llega a su 20 aniversario Sevilla y se celebrará en esta nueva edición del 7 al 17 de marzo. Se trata de un festival sumamente inclusivo,… [+133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No puedo decir que no entienda las críticas que han destrozado Madame Web\". Dakota Johnson se carga su propia película 3 semanas después del estreno",
      "Description": "Pocas campañas promocionales se recuerdan en la industria como la de 'Madame Web', en la que Dakota Johnson no ha tenido ningún problema en ir dándole bofetadas con la mano abierta cada vez que ha tenido ocasión. La recaudación final de la cinta no superará l…",
      "Url": "https://www.espinof.com/actores-y-actrices/publico-capaz-oler-mierda-dakota-johnson-destruye-madame-web-solo-tres-semanas-despues-su-estreno",
      "UrlToImage": "https://i.blogs.es/2e4866/madame/840_560.jpeg",
      "PublishedAt": "2024-03-06T09:19:00Z",
      "Content": "Pocas campañas promocionales se recuerdan en la industria como la de 'Madame Web', en la que Dakota Johnson no ha tenido ningún problema en ir dándole bofetadas con la mano abierta cada vez que ha te… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Chino Darín explicó en 'El hormiguero' el susto que le dio a Úrsula Corberó. \"Se me hinchó la cara\"",
      "Description": "Los actores invitados del martes en 'El hormiguero' fueron Eduard Fernández y Chino Darín, que charlaron sobre cuánto han llegado a adelgazar o engordar para un papel y las lesiones que sufrió Darín por querer hacer sus escenas de acción.\n<!-- BREAK 1 -->\n\"Se…",
      "Url": "https://www.espinof.com/reality/chino-darin-explico-hormiguero-susto-que-le-dio-a-ursula-corbero-se-me-hincho-cara",
      "UrlToImage": "https://i.blogs.es/dd8342/hormiguero/840_560.jpeg",
      "PublishedAt": "2024-03-06T08:49:47Z",
      "Content": "Los actores invitados del martes en 'El hormiguero' fueron Eduard Fernández y Chino Darín, que charlaron sobre cuánto han llegado a adelgazar o engordar para un papel y las lesiones que sufrió Darín … [+1848 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Chino Darín revela en El Hormiguero la vez que preocupó a Úrsula Corberó con su salud",
      "Description": "Chino Darín visitó El Hormiguero el martes 5 de marzo. El actor, que presentó la serie Mano de hierro junto a Eduard Fernández, rememoró en el programa la vez que preocupó a...",
      "Url": "https://www.elmundo.es/television/2024/03/06/65e82201fdddffaeb68b45df.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a88e67bd0bc81e523a074da5096eaa5d/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/06/17097133324056.jpg",
      "PublishedAt": "2024-03-06T08:39:37Z",
      "Content": "Chino Darín visitó El Hormiguero el martes 5 de marzo. El actor, que presentó la serie Mano de hierro junto a Eduard Fernández, rememoró en el programa la vez que preocupó a su pareja, Úrsula Corberó… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (6 de marzo): 41 series, películas y documentales en Netflix, HBO Max, Amazon, Disney plus, Filmin, Movistar Plus+, Skyshowtime, Apple TV+ y Atresplayer",
      "Description": "Primer miércoles de marzo y mientras la primavera va asomando la patita es hora de ponernos a repasar, como cada semana, las novedades del streaming para estos días. En concreto, estas son las 41 series, películas y documentales que se estrenan desde hoy hast…",
      "Url": "https://www.espinof.com/estrenos/estrenos-6-marzo-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-skyshowtime-apple-tv-atresplayer",
      "UrlToImage": "https://i.blogs.es/d3d686/beau-is-afraid/840_560.jpeg",
      "PublishedAt": "2024-03-06T08:17:00Z",
      "Content": "Primer miércoles de marzo y mientras la primavera va asomando la patita es hora de ponernos a repasar, como cada semana, las novedades del streaming para estos días. En concreto, estas son las 41 ser… [+4072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "De 'True Detective' a su propia serie de detectives en Apple TV+: tráiler y fecha de estreno de 'Sugar' con Collin Farrell",
      "Description": "Ya lo avisábamos hace algunas semanas: Apple TV+ viene fuerte este año. Tras unos primeros años en los que su catálogo era más bien escaso, este sigue sin ser tan numeroso como el de plataformas como Netflix, pero está cada vez más lleno. Sobre todo de nuevas…",
      "Url": "https://www.applesfera.com/servicios-apple/true-detective-a-su-propia-serie-detectives-apple-tv-trailer-fecha-estreno-sugar-collin-farrell",
      "UrlToImage": "https://i.blogs.es/1aec50/sugar-apple-tv/840_560.jpeg",
      "PublishedAt": "2024-03-06T08:13:45Z",
      "Content": "Ya lo avisábamos hace algunas semanas: Apple TV+ viene fuerte este año. Tras unos primeros años en los que su catálogo era más bien escaso, este sigue sin ser tan numeroso como el de plataformas como… [+2454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Músculo sin grasa: ¿Por qué es tan difícil de conseguir?",
      "Description": "Cumplir con el reto de hacer ejercicio con cierta constancia ya es más que suficiente para la gran mayoría de personas. Aunque ese sea tu caso deberías saber que cualquier tipo de ejercicio desencadena una serie de respuestas en tu organismo, una bien simple …",
      "Url": "https://www.abc.es/bienestar/fitness/musculo-grasa-dificil-conseguir-20240306070300-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/bienestar/2024/03/04/MedicionGrasa-U75773001478niq-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-03-06T06:03:00Z",
      "Content": "Cumplir con el reto de hacer ejercicio con cierta constancia ya es más que suficiente para la gran mayoría de personas. Aunque ese sea tu caso deberías saber que cualquier tipo de ejercicio desencade… [+84 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Eduard Fernández confiesa por qué 'montó un pollo' en el rodaje de su nueva serie: «O es muy buena o se te queda cara de pederasta»",
      "Description": "Netflix está a punto de estrenar la que apunta a ser una de las series españolas del año. Se trata de 'Mano de Hierro' , un thriller que promete máxima tensión y que se incorpora al catálogo de la plataforma el próximo 15 de marzo. Dirigida y escrita por Lluí…",
      "Url": "https://www.abc.es/play/television/noticias/eduard-fernandez-confiesa-monto-pollo-rodaje-nueva-20240305225704-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/05/elhormiguero-U30845881061aWH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T21:57:04Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia de amor Chino Darín y Úrsula Corberó, una relación que traspasó la pantalla",
      "Description": "Hay veces que el amor en la ficción traspasa la pantalla y cobra realidad. Eso es lo que les sucedió a Úrsula Corberó (Barcelona, 1989) y Chino Darín (Buenos Aires, 1989) hace más de siete años, cuando pasaron de ser compañeros en un set de rodaje a enamorars…",
      "Url": "https://www.abc.es/play/television/noticias/historia-amor-chino-darin-ursula-corbero-relacion-20240305194303-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/05/ursula-koHB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T18:43:04Z",
      "Content": "Hay veces que el amor en la ficción traspasa la pantalla y cobra realidad. Eso es lo que les sucedió a Úrsula Corberó (Barcelona, 1989) y Chino Darín (Buenos Aires, 1989) hace más de siete años, cuan… [+78 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Austin Butler improvisó uno de los momentos más asquerosos de 'Dune 2', pero a Stellan Skarsgård le pareció perfecto: \"Se apunta a un bombardeo\"",
      "Description": "Ya se ha estrenado en cines 'Dune: parte 2' y ya se ha ganado al público convirtiéndose en una de las mejores películas de ciencia ficción de la historia. El nuevo éxito de Denis Villeneuve nos ha dejado una épica espectacular llena de momentos impactantes, a…",
      "Url": "https://www.espinof.com/actores-y-actrices/austin-butler-improviso-uno-momentos-asquerosos-dune-2-a-stellan-skarsgard-le-parecio-perfecto-se-apunta-a-bombardeo",
      "UrlToImage": "https://i.blogs.es/8e40e5/dune-parte-2/840_560.jpeg",
      "PublishedAt": "2024-03-05T18:00:36Z",
      "Content": "Ya se ha estrenado en cines 'Dune: parte 2' y ya se ha ganado al público convirtiéndose en una de las mejores películas de ciencia ficción de la historia. El nuevo éxito de Denis Villeneuve nos ha de… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de todos los perretes que interpretaron al pastor alemán de 'Rex, un policía diferente'",
      "Description": "Cuesta olvidarse de 'Rex, un policía diferente' (o 'Rex, un perro policía', título por el solíamos confundirla en una especie de efecto Mandela), la serie austríaca que se estrenó en 1994 y se canceló en 2004, para volver en 2008 y mantenerse en emisión hasta…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-todos-perretes-que-interpretaron-al-pastor-aleman-rex-policia-diferente",
      "UrlToImage": "https://i.blogs.es/79859f/rex-un-policia/840_560.jpeg",
      "PublishedAt": "2024-03-05T17:16:05Z",
      "Content": "Cuesta olvidarse de 'Rex, un policía diferente' (o 'Rex, un perro policía', título por el solíamos confundirla en una especie de efecto Mandela), la serie austríaca que se estrenó en 1994 y se cancel… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cómico momento de Javier Cámara con Juan y Medio en pleno directo",
      "Description": "Javier Cámara ha sido protagonista de un momento muy cómico en televisión que está dando mucho que hablar en las redes sociales. El actor riojano, que se encontraba en Málaga para ser homenajeado en el Festival de Cine que se celebra en la capital de la Costa…",
      "Url": "https://www.abc.es/espana/andalucia/malaga/comico-momento-javier-camara-juan-medio-pleno-20240305180330-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/03/05/javier-camara-juanymedio.jpg",
      "PublishedAt": "2024-03-05T17:03:31Z",
      "Content": "Javier Cámara ha sido protagonista de un momento muy cómico en televisión que está dando mucho que hablar en las redes sociales. El actor riojano, que se encontraba en Málaga para ser homenajeado en … [+125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La bolsa de regalos de lujo que reciben los nominados a los Premios Oscar",
      "Description": "El próximo 10 de marzo, el Teatro Dolby de Los Ángeles acoge la 96ª edición de los Premios Oscar , la cita más relevante del séptimo arte . Tras una temporada marcada por la huelga de actores y guionistas de Hollywood y a tan solo unos pocos días de su celebr…",
      "Url": "https://www.abc.es/summum/living/ocio/bolsa-regalos-nominados-premios-oscar-2024-20240305184459-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2024/03/04/regalos-oscar-apertura-U57626132873Ons-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T16:21:48Z",
      "Content": "El próximo 10 de marzo, el Teatro Dolby de Los Ángeles acoge la 96ª edición de los Premios Oscar, la cita más relevante del séptimo arte. Tras una temporada marcada por la huelga de actores y guionis… [+73 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Anabel Alonso duda sobre si una cadena en abierto haría una serie de prime time con una protagonista lesbiana",
      "Description": "PERO LOS PASOS SON GRANDES Igualmente, la actriz aplaude los pasos que se van dando: \"No sé si son suficientes, pero muy grandes\".Anabel Alonso duda sobre si una cadena en abierto haría una serie de prime time con una protagonista lesbiana",
      "Url": "https://www.formulatv.com/noticias/anabel-alonso-cadena-serie-lesbiana-protagonista-127099/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127099_m6L31PtFoJBkWN87295m0seRU4xcEYaqz-hog.jpg",
      "PublishedAt": "2024-03-05T16:10:00Z",
      "Content": "Anabel Alonso ha protagonizado series que son historia de la televisión. Sin ir más lejos, lleva 7 años en 'Amar es para siempre', la ficción diaria española más longeva, de la que esta misma semana … [+2096 chars]"
    }
  ]
}