{
  "Status": 0,
  "Error": null,
  "TotalResults": 1506,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "“Dune: Part Two” Moves Up Two Weeks",
      "Description": "Warner Bros. Pictures and Legendary Pictures have moved up the “Dune: Part Two” release date by two weeks – the movie now slated to open in cinemas on March 1st. The film was originally slated to release in theaters on November 3rd before being delayed to Mar…",
      "Url": "https://www.darkhorizons.com/dune-part-two-moves-up-two-weeks/",
      "UrlToImage": "https://cdndh.darkhorizons.com/wp-content/uploads/2023/11/dune-part-two-moves-up-two-weeks.jpg",
      "PublishedAt": "2023-11-17T20:24:23Z",
      "Content": "Warner Bros. Pictures and Legendary Pictures have moved up the “Dune: Part Two” release date by two weeks – the movie now slated to open in cinemas on March 1st.\r\nThe film was originally slated to re… [+1021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rolling Stone"
      },
      "Author": "Kory Grow",
      "Title": "‘Dune: Part Two’ Will Now Arrive Two Weeks Earlier Than the Last Release Date You Got Excited For",
      "Description": "The movie, which originally was supposed to come out this month, will now arrive in the spring",
      "Url": "https://www.rollingstone.com/tv-movies/tv-movie-news/dune-part-two-release-date-1234886011/",
      "UrlToImage": "https://www.rollingstone.com/wp-content/uploads/2023/11/DUNE-2.jpg?w=1600&h=900&crop=1",
      "PublishedAt": "2023-11-17T20:15:20Z",
      "Content": "If you just gotta get that spice, you’re in luck. Dune: Part Twowill now open in theaters on March 1 — two weeks earlier than previously announced. Fans can thank Universal for pushing Ryan Gosling’s… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Dune: Part Two' Release Date Gets Pushed Up After SAG-AFTRA Strike Ends",
      "Description": "The release of Dune: Part Two has been changed yet again. Originally, the sequel to the 2021 movie starring Timothee Chalamet and Zendaya was scheduled to hit theaters on November 3, 2023. Due to the SAG-AFTRA strike, the release date then got pushed back to …",
      "Url": "https://www.justjared.com/2023/11/17/dune-part-two-release-date-gets-pushed-up-after-sag-aftra-strike-ends/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/dune-2-march-1.jpg",
      "PublishedAt": "2023-11-17T19:29:27Z",
      "Content": "The release of Dune: Part Two has been changed yet again.\r\nOriginally, the sequel to the 2021 movie starring Timothee Chalamet and Zendaya was scheduled to hit theaters on November 3, 2023. Due to th… [+792 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "The Exorcist: Believer OTT release date: Where to stream?",
      "Description": "OTT platform Peacock is all set to stream  The Exorcist: Believer  on December 1. Other series of the franchise will also be available on other  platforms. The movie which was released in theaters in October Is still running in theaters and continues to open …",
      "Url": "https://economictimes.indiatimes.com/news/international/us/the-exorcist-believer-ott-release-date-where-to-stream/articleshow/105299881.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-105299899,width-1200,height-630,imgsize-12572,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-11-17T19:28:06Z",
      "Content": "\"The Exorcist: Believer\" will soon be streaming on OTT platform. After its release in theaters, early October, and if you have failed to watch it on the big screen, the sixth installment of the Exorc… [+2092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "Dune: Part Two Release Date Moved Up by WB",
      "Description": "The Dune: Part Two release date has been changed yet again, but now it will arrive in theaters sooner than previously delayed. When is the new Dune: Part Two release date? The new Dune: Part Two release date is set for March 1, 2024. Dune: Part Two was origin…",
      "Url": "https://www.comingsoon.net/movies/news/1407077-new-dune-part-two-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Dune-Part-Two.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T19:06:40Z",
      "Content": "The Dune: Part Two release date has been changed yet again, but now it will arrive in theaters sooner than previously delayed.\r\nThe new Dune: Part Two release date is set for March 1, 2024. Dune: Par… [+1240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Mariah Carey Unveils Official Barbie Doll, Inspired by Her Love of the Holidays",
      "Description": "Mariah Carey‘s busy Christmas season just got a lot more festive, with the release of the official Mariah Carey Barbie doll. Hot off the success of the Barbie movie and on the heels of Carey’s “Merry Christmas One and All” tour, the officially-licensed doll f…",
      "Url": "https://biztoc.com/x/e92bc51f996946e8",
      "UrlToImage": "https://c.biztoc.com/p/e92bc51f996946e8/s.webp",
      "PublishedAt": "2023-11-17T18:38:09Z",
      "Content": "Mariah Careys busy Christmas season just got a lot more festive, with the release of the official Mariah Carey Barbie doll.Hot off the success of the Barbie movie and on the heels of Careys Merry Chr… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Gregory Ellwood",
      "Title": "Danielle Brooks & Taraji P. Henson Are ‘The Color Purple’s’ Best Shots At Oscar Glory",
      "Description": "On Thursday night, Oscar season was in full swing and Hollywood was, dare we say, busy. Among the numerous events and screenings was a press and industry reception for “The Holdovers” in Century City. Todd Haynes’ “May December” had its formal Los Angeles pre…",
      "Url": "https://theplaylist.net/danielle-brooks-taraji-p-henson-are-the-color-purples-best-shots-at-oscar-glory-20231117/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2023/11/17042003/DanielleBrooksTheColorPurple.jpg",
      "PublishedAt": "2023-11-17T18:30:34Z",
      "Content": "On Thursday night, Oscar season was in full swing and Hollywood was, dare we say, busy. Among the numerous events and screenings was a press and industry reception for “The Holdovers” in Century City… [+5541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Exorcist: Believer Peacock Release Date Announced for Blumhouse Sequel",
      "Description": "After over a month since making its theatrical debut, the Peacock release date for Blumhouse’s supernatural sequel The Exorcist: Believer has finally been revealed. The film will be available for streaming starting on December 1 on Peacock. During its theatri…",
      "Url": "https://www.comingsoon.net/movies/news/1407024-the-exorcist-believer-peacock-release-date-blumhouse",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/TheExorcistBeliever_1920x1080.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T18:16:08Z",
      "Content": "After over a month since making its theatrical debut, the Peacock release date for Blumhouses supernatural sequel The Exorcist: Believer has finally been revealed. The film will be available for stre… [+1304 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Bloody Escape anime release date: Check track, cast and more",
      "Description": "Japanese animated movie \"Bloody Escape\" will be released across theaters on January 5, 2024. The film is sure to captivate viewers, particularly those who enjoy science fiction, fantasy, adventure, and creatures who resemble aliens. The movie makers promise t…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/bloody-escape-anime-release-date-check-track-cast-and-more/articleshow/105299174.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-105299183,width-1200,height-630,imgsize-23706,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-11-17T18:05:59Z",
      "Content": "There is good news for Goro Taniguchis Estab Life universe fans as its new animated movie \"Bloody Escape\" Jigoku no Tousougeki will release early next year in Japan.The science fiction, action-packed… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Mystery Science Theater 3000 Mystery Box Giveaway for Turkey Day 2023",
      "Description": "ComingSoon is holding a Mystery Science Theater 3000 Mystery Box giveaway to celebrate this year’s Turkey Day marathon. We have one mystery box to give away. This year’s marathon is set to begin on Shout! TV, the MST3K channel, and the Gizmoplex at 9 a.m. ET …",
      "Url": "https://www.comingsoon.net/tv/news/1405837-mystery-science-theater-3000-mystery-box-giveaway-for-turkey-day-2023",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/mst3k-header.png?resize=1200,630",
      "PublishedAt": "2023-11-17T18:00:00Z",
      "Content": "ComingSoon is holding a Mystery Science Theater 3000 Mystery Box giveaway to celebrate this years Turkey Day marathon. We have one mystery box to give away. This years marathon is set to begin on Sho… [+1272 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Disney's 'Wish': When will the magical tale be available on streaming? Here’s what we know so far",
      "Description": "As the Thanksgiving season approaches, families eagerly anticipate the heartwarming animated film \"Wish\" from Disney, promising to evoke festive emotions. Surprisingly, this highly awaited movie won't be gracing Disney+ for the holiday season. Uncover the det…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/disneys-wish-when-will-the-magical-tale-be-available-on-streaming-heres-what-we-know-so-far/articleshow/105298701.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-105298777,width-1200,height-630,imgsize-37814,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-11-17T17:19:09Z",
      "Content": "As families gear up for the Thanksgiving season, Disney's heartwarming animated film, \"Wish,\" promises to deliver the festive feels. However, there's a twist this highly anticipated movie won't be ma… [+3152 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "\"Oppenheimer\" breaks record at the Global Box Office days before Digital Release",
      "Description": "Christopher Nolan's Oppenheimer crosses milestone at the international box office. The movie was made on a very small budget but it surprisingly made a very strong impact.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/oppenheimer-breaks-record-at-the-global-box-office-days-before-digital-release/articleshow/105298683.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-105298674,width-1200,height-630,imgsize-46242,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-11-17T17:10:24Z",
      "Content": "As it approaches its eagerly anticipated digital download date, Christopher Nolan's Oppenheimer has crossed a noteworthy milestone at the international box office, in part because of a recent re-rele… [+1381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cheezburger.com"
      },
      "Author": "Emmy Ward, Emmy Ward",
      "Title": "20 Marvelous Marvel Memes for Superhero Fiends (November 17, 2023)",
      "Description": "If you're a fan of The Marvels, I've got some rotten news. The recent MCU release had the worst domestic opening weekend of any Marvel movie, making a paltry $47M. I don't know about y'all, but I'm a little nervous about the future of the MCU in a post-Disney…",
      "Url": "https://cheezburger.com/23086853/20-marvelous-marvel-memes-for-superhero-fiends-november-17-2023",
      "UrlToImage": "https://i.chzbgr.com/thumb1200/23086853/h9F067D1B/marvel-cinematic-universe-marvel-movies-captain-marvel-iron-man-superheroes-spider-man-marvel-memes",
      "PublishedAt": "2023-11-17T17:00:00Z",
      "Content": "If you're a fan of The Marvels, I've got some rotten news. The recent MCU release had the worst domestic opening weekend of any Marvel movie, making a paltry $47M. I don't know about y'all, but I'm a… [+721 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Andrew Wyrich",
      "Title": "Newsletter: People are divided over crocheting Hinge date",
      "Description": "Hello fellow citizens of the internet! Andrew here. Welcome to today's edition of web_crawlr. \nHappy Friday! Our top stories today are about: Why people online think former Fox News pundit Tucker Carlson is the favorite to be Trump's 2024 running mate, how vi…",
      "Url": "https://www.dailydot.com/news/daily-dot-newsletter-web-crawlr-11-17-2023/",
      "UrlToImage": "https://uploads.dailydot.com/2023/11/Web-Crawlr-Hinge.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-11-17T16:30:00Z",
      "Content": "Hello fellow citizens of the internet! Andrew here. Welcome to today’s edition of web_crawlr. \r\nHappy Friday! Our top stories today are about: Why people online think former Fox News pundit Tucker Ca… [+4502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Darryn Bonthuys",
      "Title": "Dragon Ball Blu-Rays Power Up With Black Friday Discounts",
      "Description": "Dragon Ball has long been the go-to anime for anyone looking to try out some Japanese animation. It's not hard to see why, as the franchise combines fun storytelling with lovable characters and planet-shaking battles that have become the gold standard for oth…",
      "Url": "https://www.gamespot.com/articles/dragon-ball-blu-rays-power-up-with-black-friday-discounts/1100-6519257/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1601/16018044/4222169-dragon-ball-super.jpg",
      "PublishedAt": "2023-11-17T16:25:00Z",
      "Content": "Dragon Ball has long been the go-to anime for anyone looking to try out some Japanese animation. It's not hard to see why, as the franchise combines fun storytelling with lovable characters and plane… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Dan Girolamo",
      "Title": "A Disturbance in the Force: Star Wars Holiday Special Documentary Sets Release Date",
      "Description": "A Disturbance in the Force, the documentary about the infamous 1978 Star Wars Holiday Special, will arrive on digital and Blu-Ray on December 5, 2023 (via Variety). “Travel back to a galaxy far, far away – the infamous Star Wars Holiday Special,” the official…",
      "Url": "https://www.comingsoon.net/movies/news/1406874-a-disturbance-in-the-force-star-wars-holiday-special-documentary-sets-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Donny-Marie-Show-L-R-Kris-Kristopherson-Marie-Osmond-R2D2-Donny-Osmond-C3PO.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T15:30:21Z",
      "Content": "A Disturbance in the Force, the documentary about the infamous 1978 Star Wars Holiday Special, will arrive on digital and Blu-Ray on December 5, 2023 (via Variety). \r\nTravel back to a galaxy far, far… [+1369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "My Hero Academia Chapter 408 Release Date, Time & Where to Read the Manga",
      "Description": "The My Hero Academia Chapter 408 release date and time has been revealed. The manga and the anime based on it follow the story of Izuku Midoriya, who was born with no powers in a world that has a majority of superpowered beings. But upon showing a strong will…",
      "Url": "https://www.comingsoon.net/guides/news/1406859-my-hero-academia-chapter-408-release-date-time-where-to-read-the-manga",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/My-Hero-Academia-Chapter-408-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T15:13:20Z",
      "Content": "The My Hero Academia Chapter 408 release date and time has been revealed. The manga and the anime based on it follow the story of Izuku Midoriya, who was born with no powers in a world that has a maj… [+1633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Abigail Trailer Sees Young Love Turn Deadly in Thriller Movie",
      "Description": "Dark Star Pictures has revealed a trailer for the dark thriller Abigail by Melissa Vitello ahead of the movie’s VOD and DVD release next month. Abigail Trailer and Story Details The trailer, seen below, shows the twisted love story between two young outcasts …",
      "Url": "https://www.comingsoon.net/movies/news/1406799-abigail-trailer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/abigail-trailer.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T14:06:02Z",
      "Content": "Dark Star Pictures has revealed a trailer for the dark thriller Abigail by Melissa Vitello ahead of the movies VOD and DVD release next month.\r\nThe trailer, seen below, shows the twisted love story b… [+623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "Sarah Bregel",
      "Title": "More than half of Gen Z wants to move out of the United States for this sad reason",
      "Description": "Many Americans don’t often leave America, unless they’re visiting Niagara Falls or eating pasta in Italy for a week before heading home. And many don’t move to other countries, staying very close to home. According to a 2019 survey of people over the age of 2…",
      "Url": "https://www.fastcompany.com/90984928/gen-z-travel-expats-emigrating-united-states-gun-violence",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2023/11/p-2-90984928-gen-z-leave-united-states-gun-violence.jpg",
      "PublishedAt": "2023-11-17T13:50:00Z",
      "Content": "Many Americans don’t often leave America, unless they’re visiting Niagara Falls or eating pasta in Italy for a week before heading home. And many don’t move to other countries, staying very close to … [+2715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Family Circumstances of the Irregular Witch Season 1 Episode 8 Streaming: How to Watch & Stream Online",
      "Description": "Curious about how to watch and stream The Family Circumstances of the Irregular Witch Season 1 Episode 8 online? You have come to the right place. The upcoming episode will comprise three parts, titled — The Cooking Circumstances of the Cursed Witch, The Craz…",
      "Url": "https://www.comingsoon.net/guides/news/1406686-the-family-circumstances-of-the-irregular-witch-season-1-episode-8-streaming-how-to-watch-stream-online",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/The-Family-Circumstances-of-the-Irregular-Witch-Season-1-.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-17T12:41:04Z",
      "Content": "Curious about how to watch and streamThe Family Circumstances of the Irregular Witch Season 1 Episode 8 online? You have come to the right place. The upcoming episode will comprise three parts, title… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Apothecary Diaries Season 1 Episode 7 Release Date & Time on Crunchyroll",
      "Description": "The Apothecary Diaries Season 1 Episode 7 release date and time have been revealed. The episode will air on Crunchyroll. Titled Homecoming, it will likely follow Maomao as she returns to the pleasure district. The episode will also continue exploring the intr…",
      "Url": "https://www.comingsoon.net/guides/news/1406544-the-apothecary-diaries-season-1-episode-7-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/The-Apothecary-Diaries-Season-1.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T12:37:42Z",
      "Content": "The Apothecary Diaries Season 1 Episode 7 release date and time have been revealed. The episode will air on Crunchyroll. Titled Homecoming, it will likely follow Maomao as she returns to the pleasure… [+2242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Family Circumstances of the Irregular Witch Season 1 Episode 8 Release Date & Time on Crunchyroll",
      "Description": "The Family Circumstances of the Irregular Witch Season 1 Episode 8 release date and time have been revealed. The episode will air on Crunchyroll. It will have three parts, titled The Cooking Circumstances of the Cursed Witch, The Crazed Circumstances of the P…",
      "Url": "https://www.comingsoon.net/guides/news/1406647-the-family-circumstances-of-the-irregular-witch-season-1-episode-8-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/The-Family-Circumstances-of-the-Irregular-Witch-Season-1.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-17T12:30:21Z",
      "Content": "The Family Circumstances of the Irregular Witch Season 1 Episode 8 release date and time have been revealed. The episode will air on Crunchyroll. It will have three parts, titled The Cooking Circumst… [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "Will There Be a Baahubali: Before the Beginning Release Date & Is It Coming Out?",
      "Description": "Baahubali: Before the Beginning is an upcoming Indian streaming television series on Netflix. Based on Anand Neelakantan’s novels, this series is a prequel to Baahubali: The Beginning and focuses on Sivagami’s rise to power. Announced by Netflix in 2018, the …",
      "Url": "https://www.comingsoon.net/guides/news/1406349-will-there-be-a-baahubali-before-the-beginning-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Baahubali-Before-the-Beginning.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-17T10:55:19Z",
      "Content": "Baahubali: Before the Beginning is an upcoming Indian streaming television series on Netflix. Based on Anand Neelakantans novels, this series is a prequel to Baahubali: The Beginning and focuses on S… [+2760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HuffPost"
      },
      "Author": "Candice Frederick",
      "Title": "'Thanksgiving' Helps Bring The Jump Scare Back To The Box Office",
      "Description": "Director Eli Roth’s new horror movie is inane, gory, rife with stereotypes, but oh-so-fun for fans looking to be both terrified and repulsed at the theater.",
      "Url": "https://www.huffpost.com/entry/thanksgiving-eli-roth-review-jump-scares-gore_n_65567e9de4b0998d699f7f22",
      "UrlToImage": "https://img.huffingtonpost.com/asset/65567f8e230000c071ea5ed0.jpg?cache=Sg2Rbqdf3q&ops=1200_630",
      "PublishedAt": "2023-11-17T10:45:09Z",
      "Content": "In an era when genuine frights are few and far between at the box office, the inane \"Thanksgiving\" fills a void.\r\nRight before Halloween this year, The Washington Post published a piece analyzing an … [+6326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Pitchers Season 3 Release Date & Is It Coming Out?",
      "Description": "Created by The Viral Fever (TVF) and developed by Arunabh Kumar, Pitchers or TVF Pitchers revolves around a group of four friends — Naveen, Jitu (Season 1), Yogi, and Mandal — and their struggle to establish themselves in India’s corporate sector with their s…",
      "Url": "https://www.comingsoon.net/guides/news/1406379-will-there-be-a-pitchers-season-3-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Pitchers-Season-3-Release-Date-Rumors.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T10:38:50Z",
      "Content": "Created by The Viral Fever (TVF) and developed by Arunabh Kumar, Pitchers or TVF Pitchers revolves around a group of four friends Naveen, Jitu (Season 1), Yogi, and Mandal and their struggle to estab… [+2427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "JoshWilding",
      "Title": "FROZEN 4 Already In The Works At Disney Animation, Confirms Disney CEO Bob Iger",
      "Description": "We have some good news for Frozen fans today as Disney CEO Bob Iger has confirmed that a fourth movie is already in the works...even though the third instalment doesn't have a release date quite yet!",
      "Url": "https://comicbookmovie.com/disney/frozen-4-already-in-the-works-at-disney-animation-confirms-disney-ceo-bob-iger-a207885",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/207885.jpg",
      "PublishedAt": "2023-11-17T10:18:00Z",
      "Content": "It's been a tough few years for Disney, but the House of Mouse is now looking to return to what worked before Bob Chapek took over. That means bringing Star Wars back to theaters, a quality-over-quan… [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "Will There Be a Yeh Kaali Kaali Ankhein Season 2 Release Date & Is It Coming Out?",
      "Description": "Yeh Kaali Kaali Ankhein Season 2 is a continuation of the intense thriller series on Netflix and follows the story’s dramatic and suspenseful narrative. While the exact release date is yet to be announced, the series is expected to build on the success of its…",
      "Url": "https://www.comingsoon.net/guides/news/1406322-will-there-be-a-yeh-kaali-kaali-ankhein-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Yeh-Kaali-Kaali-Ankheinn-season-2.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-17T08:45:49Z",
      "Content": "Yeh Kaali Kaali AnkheinSeason 2 is a continuation of the intense thriller series on Netflix and follows the storys dramatic and suspenseful narrative. While the exact release date is yet to be announ… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "The Great Indian Family OTT Release Date Revealed",
      "Description": "The Great Indian Family, starring Vicky Kaushal, has made a blockbuster OTT release on November 17, 2023. Following its theatrical debut on September 23, 2023, the film’s unique tale of family bonds and unexpected twists is set to unfold once again, this time…",
      "Url": "https://www.comingsoon.net/indian/news/1406199-the-great-indian-family-ott-release-date-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-91-1.png?resize=1200,630",
      "PublishedAt": "2023-11-17T08:01:06Z",
      "Content": "The Great Indian Family, starring Vicky Kaushal, has made a blockbuster OTT release on November 17, 2023. Following its theatrical debut on September 23, 2023, the films unique tale of family bonds a… [+1620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "For All Mankind Season 4 Episode 3 Release Date & Time on Apple TV Plus",
      "Description": "The release date and time for For All Mankind Season 4 Episode 3 has been revealed. The episode will air on Apple TV Plus. In Season 4 of For All Mankind, the story propels into the new millennium, unfolding eight years after Season 3. The once-hostile territ…",
      "Url": "https://www.comingsoon.net/guides/news/1399370-for-all-mankind-season-4-episode-3-release-date-time-apple-tv-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/For-All-Mankind-Season-4-Episode-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T08:01:00Z",
      "Content": "The release date and time for For All Mankind Season 4 Episode 3 has been revealed. The episode will air on Apple TV Plus. In Season 4 of For All Mankind, the story propels into the new millennium, u… [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Monarch: Legacy of Monsters Season 1 Episode 3 Release Date & Time on Apple TV Plus",
      "Description": "The release date and time for Monarch: Legacy of Monsters Season 1 Episode 3 has been revealed. The episodes will air on Apple TV Plus. Monarch: Legacy of Monsters Season 1 unfolds across two distinct eras, the 1950s, and the 2010s, honing in on the repercuss…",
      "Url": "https://www.comingsoon.net/guides/news/1399400-monarch-legacy-of-monsters-season-1-episode-3-release-date-time-apple-tv-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Monarch-Legacy-of-Monsters-Season-1-Episode-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-17T08:01:00Z",
      "Content": "The release date and time for Monarch: Legacy of Monsters Season 1 Episode 3 has been revealed. The episodes will air on Apple TV Plus. Monarch: Legacy of Monsters Season 1 unfolds across two distinc… [+2432 chars]"
    }
  ]
}