{
  "Status": 0,
  "Error": null,
  "TotalResults": 1105,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El creador de La caída de la casa Usher hizo una sorpresiva aclaración sobre una escena y causó asombró",
      "Description": "La serie de ocho capítulos aterrizó en Netflix el 12 de octubre y se posicionó entre las más vistas de la Argentina; la historia se basó en la novela de Edgar Allan Poe de 1839",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-creador-de-la-caida-de-la-casa-usher-hizo-una-sorpresiva-aclaracion-sobre-una-escena-y-causo-nid18102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-creador-de-la-caida-de-la-casa-usher-revelo-la-GZXWMD6ZSVB5VMIAMFZ4CPP6AI.png?auth=8aa06ba85ceef3fab92ab294331c0d27e18c61f3e744555f55be49904e75bbac&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-18T20:36:02Z",
      "Content": "El catálogo de Netflix se renueva de manera continua y, entre las favoritas de los espectadores, se encuentran las producciones de terror. Así, el gigante de streaming cuenta con una amplia oferta, e… [+2829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "J.W. Verret",
      "Title": "El juicio de Sam Bankman-Fried está revelando una historia de engaño financiero clásico",
      "Description": "El desacreditado CEO de FTX, Sam Bankman-Fried, no fue el primer magnate financiero en ser creativo con los balances y no será el último.\n El drama en el tribunal que se desarrolla alrededor de Sam Bankman-Fried (SBF) tiene todos los ingredientes de una serie…",
      "Url": "https://es.cointelegraph.com/news/sam-bankman-fried-trial-telling-story-classic-financial-deceit",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2023-10/a8251ffa-e0cc-44ee-84d9-b5c5601489bb.jpg",
      "PublishedAt": "2023-10-18T20:17:00Z",
      "Content": "El drama en el tribunal que se desarrolla alrededor de Sam Bankman-Fried (SBF) tiene todos los ingredientes de una serie de Netflix digna de maratón, completa con un elenco de personajes oscuros y un… [+7960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El día en que los protagonistas de One Piece jugaron un partido de fútbol contra los villanos de la serie y al que Eiichiro Oda no quiso faltar",
      "Description": "Con tanto tiempo en emisión, One Piece nos ha brindado episodios especiales en los que hemos visto a Luffy y su tripulación hacer todo tipo de cosas. Sin embargo, uno de los cortos que más nos ha pillado de imprevisto es Dream Soccer King!, donde los Sombrero…",
      "Url": "https://www.vidaextra.com/series/dia-que-protagonistas-one-piece-jugaron-partido-futbol-villanos-serie-al-que-eiichiro-oda-no-quiso-faltar",
      "UrlToImage": "https://i.blogs.es/82c919/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-18T19:00:47Z",
      "Content": "Con tanto tiempo en emisión, One Piece nos ha brindado episodios especiales en los que hemos visto a Luffy y su tripulación hacer todo tipo de cosas. Sin embargo, uno de los cortos que más nos ha pil… [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Este es el cuchillo jamonero más vendido de Amazon que nos hará sentir como un maestro cortador de jamón",
      "Description": "Si en casa sois de los que no puede faltar una buena pata de jamón y lo que gusta son las lonchas finitas que permitan saborearlo. Entonces este cuchillo jamonero, el más vendido de Amazon, es ideal para esta tarea. Su precio es de 23,75 euros y tiene la gara…",
      "Url": "https://www.directoalpaladar.com/seleccion/este-cuchillo-jamonero-vendido-amazon-que-nos-hara-sentir-como-maestro-cortador-jamon",
      "UrlToImage": "https://i.blogs.es/afcd9b/by-javi-indy/840_560.jpeg",
      "PublishedAt": "2023-10-18T17:30:46Z",
      "Content": "Si en casa sois de los que no puede faltar una buena pata de jamón y lo que gusta son las lonchas finitas que permitan saborearlo. Entonces este cuchillo jamonero, el más vendido de Amazon, es ideal … [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "Hamish Steele habla sobre cómo poner fin a DeadEndia",
      "Description": "A principios de este año, Netflix reveló quela segunda temporada de Callejón sin salida: Parque Paranormal—el adaptación que lleva mucho tiempo en proceso de la serie de cómics sobrenatural de Hamish Steele muertoendia—sería su último, dejando sin terminar la…",
      "Url": "https://es.gizmodo.com/deadendia-divine-orden-portada-revelacion-entrevista-si-1850937637",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/12d9a2bc2f1b2ba6ca928ab4775e2b90.png",
      "PublishedAt": "2023-10-18T16:00:00Z",
      "Content": "A principios de este año, Netflix reveló quela segunda temporada de Callejón sin salida: Parque Paranormalel adaptación que lleva mucho tiempo en proceso de la serie de cómics sobrenatural de Hamish … [+7926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Women'Secret rebaja el pijama camisero que necesitamos para el plan Netflix - baguette - Netflix",
      "Description": "La tendencia francesa de \"Netflix and Baguette\" ha tomado por asalto el mundo del entretenimiento y la moda. Se trata de un concepto que combina a la perfección la sofisticación francesa con la comodidad de un buen maratón de series o películas en Netflix. Y …",
      "Url": "https://www.trendencias.com/shopping/womensecret-rebaja-pijama-camisero-que-necesitamos-para-plan-netflix-baguette-netflix",
      "UrlToImage": "https://i.blogs.es/6a2f86/igcdn.xyz-23-2/840_560.jpeg",
      "PublishedAt": "2023-10-18T15:42:00Z",
      "Content": "La tendencia francesa de \"Netflix and Baguette\" ha tomado por asalto el mundo del entretenimiento y la moda. Se trata de un concepto que combina a la perfección la sofisticación francesa con la comod… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La caída de la casa Usher: Los relatos de Edgar Allan Poe adaptan cada capítulo de la serie de Netflix",
      "Description": "La caída de la casa Usher es el título de uno de los cuentos más famosos de Edgar Allan Poe, pero la ficción homónima de Mike Flanagan para Netflix no es una simple adaptación del mismo. Cada episodio de la miniserie bebe de un relato en particular, o hace re…",
      "Url": "https://www.culturaocio.com/tv/noticia-caida-casa-usher-relatos-edgar-allan-poe-adaptan-cada-capitulo-serie-netflix-20231018172458.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231018172458_1200.jpg",
      "PublishedAt": "2023-10-18T15:24:58Z",
      "Content": "MADRID, 18 Oct. (CulturaOcio) - \r\n   La caída de la casa Usher es el título de uno de los cuentos más famosos de Edgar Allan Poe, pero la ficción homónima de Mike Flanagan para Netflix no es una simp… [+4164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Este vestido de Pedro del Hierro atrapará todas las miradas en la próximas bodas de otoño",
      "Description": "Los looks de invitadas en las bodas de otoño suelen ser una interesante combinación de estilo y funcionalidad, ya que esta temporada trae consigo una variación en las temperaturas y un ambiente generalmente más fresco. En este contexto, el vestido que se desc…",
      "Url": "https://www.trendencias.com/shopping/este-vestido-pedro-hierro-atrapara-todas-miradas-proximas-bodas-otono",
      "UrlToImage": "https://i.blogs.es/a1b8e7/386096443_18371941816069028_1217817286377363618_n-2/840_560.jpeg",
      "PublishedAt": "2023-10-18T15:15:39Z",
      "Content": "Los looks de invitadas en las bodas de otoño suelen ser una interesante combinación de estilo y funcionalidad, ya que esta temporada trae consigo una variación en las temperaturas y un ambiente gener… [+3175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Silvia Intxaurrondo, 'La Ruta' y Úrsula Corberó, entre los ganadores de los Premios Ondas 2023",
      "Description": "Silvia Intxaurrondo ha sido recompensado con el Premios Ondas a la mejor presentadora de televisión, dentro del palmarés de la 70ª edición de los galardones que concede anualmente desde 1964 Radio Barcelona. El nombre de la periodista y presentadora de La Hor…",
      "Url": "https://www.eldiario.es/vertele/noticias/silvia-intxaurrondo-ruta-ursula-corbero-premios-ondas-2023_1_10608944.html",
      "UrlToImage": "https://static.eldiario.es/clip/b5a48312-e11f-422d-8162-e50331e2ecf7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-18T15:13:34Z",
      "Content": "Silvia Intxaurrondo ha sido recompensado con el Premios Ondas a la mejor presentadora de televisión, dentro del palmarés de la 70ª edición de los galardones que concede anualmente desde 1964 Radio Ba… [+5347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Johan Kalet Segura Clemens",
      "Title": "Netflix confirma que 'Élite' llegará a su fin en octava temporada",
      "Description": "A días del estreno de la séptima temporada de Élite, Netflixya confirmó que habrá una octava y será el fin de la historia de la famosa serie española que se estrenó en 2018 y se ha convertido en una de las más largas de la plataforma de streaming.\"El último p…",
      "Url": "https://www.milenio.com/espectaculos/television/elite-netflix-terminara-octava-temporada-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/18/elite-llegara-a-su-fin.jpg",
      "PublishedAt": "2023-10-18T15:01:00Z",
      "Content": "A días del estreno de la séptima temporada de Élite, Netflix ya confirmó que habrá una octava y será el fin de la historia de la famosa serie española que se estrenó en 2018 y se ha convertido en una… [+1474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Pesadillas' es una de las grandes sorpresas del año: el reboot de Disney+ conserva el encanto de las novelas de R. L. Stine, tiene voz propia y supera a la mítica serie de los 90",
      "Description": "Muy pocas series de televisión de terror hay más míticas que 'Pesadillas'. La adaptación de las novelas de R. L. Stine estrenada en 1995 gozó de una popularidad asombrosa y todavía hoy es recordada por millones de espectadores. Obviamente, en Hollywood no iba…",
      "Url": "https://www.espinof.com/criticas/pesadillas-grandes-sorpresas-ano-reboot-disney-plus-conserva-encanto-novelas-r-l-stine-tiene-voz-propia-supera-a-mitica-serie-90",
      "UrlToImage": "https://i.blogs.es/684ecc/pesadillas-cartel/840_560.jpeg",
      "PublishedAt": "2023-10-18T15:00:48Z",
      "Content": "Muy pocas series de televisión de terror hay más míticas que 'Pesadillas'. La adaptación de las novelas de R. L. Stine estrenada en 1995 gozó de una popularidad asombrosa y todavía hoy es recordada p… [+5000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los creadores de 'Élite' anuncian que la octava temporada será la última",
      "Description": "No habrá más excesos en Las Encinas. Ni fiestas locas, ni sexo, otra de las constantes de este centro que de formal solo tiene, si acaso, el uniforme. Tampoco habrá más muertes, tan sospechosamente habituales entre los alumnos del instituto más famoso de Netf…",
      "Url": "https://www.abc.es/play/series/noticias/creadores-elite-anuncian-octava-temporada-ultima-20231018165509-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/18/elite_20231018165130-U67365221273Wkg-1024x512@abc.jpg",
      "PublishedAt": "2023-10-18T14:55:11Z",
      "Content": "No habrá más excesos en Las Encinas. Ni fiestas locas, ni sexo, otra de las constantes de este centro que de formal solo tiene, si acaso, el uniforme. Tampoco habrá más muertes, tan sospechosamente h… [+2465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Los 4 nuevos (e increíbles) relojes con los que todos los coleccionistas están obsesionados ahora mismo",
      "Description": "Cuando uno se dedica a cubrir el mundo de la relojería, pasan por su mesa tantos relojes interesantes que puede resultar difícil mantenerse al día. Desde piezas de buceo de acero inoxidable relativamente comunes hasta cronógrafos de \"micromarcas\" de menos de …",
      "Url": "https://www.revistagq.com/articulo/relojes-nuevos-montblanc-cartier-blancpain-lange-sohne",
      "UrlToImage": "https://media.revistagq.com/photos/652fcefb62416f7343d15065/16:9/w_1280,c_limit/montblanc-x-collective-p05-zpina-1.jpg",
      "PublishedAt": "2023-10-18T14:48:55Z",
      "Content": "Podríamos pensar en el Cintrée, lanzado en 1921, como una versión del pequeño y elegante Tank: alargado y relativamente grande en proporción, su delgado tamaño le permite abrazar cómodamente la muñec… [+2185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kevin Spacey reaparece dando un discurso sobre la cultura de la cancelación y es ovacionado",
      "Description": "El pasado mes de julio, el conocido actor estadounidense Kevin Spacey experimentó un giro de 180 grados en su tumultuosa carrera al recibir una sentencia absolutoria por las acusaciones de delito sexual que abarcaban el período entre 2004 y 2013. A pesar de l…",
      "Url": "https://www.abc.es/gente/kevin-spacey-reaparece-dando-discurso-sobre-cultura-cancelacion-ovacionado-20231018163751-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/10/18/kevin-spacey-U37483073787BJL-1024x512@abc.jpg",
      "PublishedAt": "2023-10-18T14:39:24Z",
      "Content": "El pasado mes de julio, el conocido actor estadounidense Kevin Spacey experimentó un giro de 180 grados en su tumultuosa carrera al recibir una sentencia absolutoria por las acusaciones de delito sex… [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece' eliminó uno de los personajes favoritos de los fans, y es el ejemplo perfecto de por qué la serie de Netflix no debe imitar en todo al anime",
      "Description": "A pesar de que 'One Piece' ha terminado siendo uno de los mejores remakes en acción real de anime, y aunque ha sabido mantener la esencia del manga original de Eiichiro Oda lógicamente se han tenido que hacer muchos cambios para encajar tantísima historia en …",
      "Url": "https://www.espinof.com/anime/one-piece-elimino-uno-personajes-favoritos-fans-ejemplo-perfecto-que-serie-netflix-no-debe-imitar-todo-al-anime",
      "UrlToImage": "https://i.blogs.es/32fdda/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-18T14:30:44Z",
      "Content": "A pesar de que 'One Piece' ha terminado siendo uno de los mejores remakes en acción real de anime, y aunque ha sabido mantener la esencia del manga original de Eiichiro Oda lógicamente se han tenido … [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix vuelve a arrasar: estas son las increíbles novedades en la semana del 16 al 22 de octubre",
      "Description": "Cada semana, el catálogo de Netflix nos acostumbra a traer una tonelada de novedades. Como no podía ser de otra manera, la plataforma viene pegando fuerte una semana más, ya que nos ha traído bastantes éxitos de la plataforma, entre ellos la séptima temporada…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-vuelve-a-arrasar-estas-son-las-increibles-novedades-en-la-semana-del-16-al-22-de-octubre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/elite-temporada-7.png?width=1200",
      "PublishedAt": "2023-10-18T14:01:54Z",
      "Content": "Esta nueva semana hay una tonelada de novedades\r\nCada semana, el catálogo de Netflix nos acostumbra a traer una tonelada de novedades. Como no podía ser de otra manera, la plataforma viene pegando fu… [+4233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Xiaomi 13T Pro, análisis: difuminando la barrera con los móviles premium a golpe de equilibrio",
      "Description": "Si dejamos fuera los POCO y Redmi, Xiaomi tiene una línea de dispositivos bastante clara: tenemos los flagship a comienzos de año con los mejores componentes disponibles (este año se traduce en los Xiaomi 13 y Xiaomi 13 Pro), un modelo Lite tanto en especific…",
      "Url": "https://www.xataka.com/analisis/xiaomi-13t-pro-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/d0242d/analisis-xiaomi-13t-pro-24/840_560.jpeg",
      "PublishedAt": "2023-10-18T14:00:45Z",
      "Content": "Si dejamos fuera los POCO y Redmi, Xiaomi tiene una línea de dispositivos bastante clara: tenemos los flagship a comienzos de año con los mejores componentes disponibles (este año se traduce en los X… [+27485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Estos son los nuevos canales gratis que llegan a RTVE Play este mes",
      "Description": "Dentro de las plataformas gratuitas de streaming, una de las más populares es 'RTVE Play', la app oficial de RTVE desde la que puedes acceder a todo el contenido de La 1, La 2, Teledeporte, Playz y Canal 24 horas. Tanto bajo demanda como en directo.\n<!-- BREA…",
      "Url": "https://www.xatakamovil.com/streaming/estos-nuevos-canales-gratis-que-llegan-a-rtve-play-este-mes",
      "UrlToImage": "https://i.blogs.es/dd318e/smartmockups_rtve-play/840_560.jpeg",
      "PublishedAt": "2023-10-18T14:00:45Z",
      "Content": "Dentro de las plataformas gratuitas de streaming, una de las más populares es 'RTVE Play', la app oficial de RTVE desde la que puedes acceder a todo el contenido de La 1, La 2, Teledeporte, Playz y C… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Avatar: La leyenda de Aang': Primer vistazo a la Nación del Fuego en el remake en acción real de Netflix",
      "Description": "LIVE-ACTION NETFLIX Entre otros personajes, Daniel Dae Kim interpreta al Señor del Fuego Ozai en el remake en acción real de la popular serie animada de Nickelodeon, que se estrenará en Netflix en 2024.'Avatar: La leyenda de Aang': Primer vistazo a la Nación …",
      "Url": "https://www.ecartelera.com/noticias/avatar-la-leyenda-de-aang-primer-vistazo-nacion-fuego-75076/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75076-h2.jpg",
      "PublishedAt": "2023-10-18T13:41:05Z",
      "Content": "En junio, Netflix desveló las primeras imágenes oficiales del remake en acción real de 'Avatar: La leyenda de Aang' que estrenará en 2024 como uno de sus lanzamientos estrella del próximo año. En aqu… [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix se carga 'Élite': la temporada 8 será la última y promete \"acabar por todo lo alto\" una de las series más exitosas de la plataforma",
      "Description": "Todo lo que empieza se tiene que acabar, y 'Élite' no iba a ser una excepción: Netflix acaba de confirmar que la temporada 8 del exitoso drama adolescente será la última de una de las series más exitosas de toda la historia de la plataforma.\n<!-- BREAK 1 -->\n…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-se-carga-elite-temporada-8-sera-ultima-promete-acabar-todo-alto-series-exitosas-plataforma",
      "UrlToImage": "https://i.blogs.es/4d77b8/elite-omar-temporada-7/840_560.jpeg",
      "PublishedAt": "2023-10-18T12:30:45Z",
      "Content": "Todo lo que empieza se tiene que acabar, y 'Élite' no iba a ser una excepción: Netflix acaba de confirmar que la temporada 8 del exitoso drama adolescente será la última de una de las series más exit… [+1528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Brilli-brilli para disimular que estamos rotos por dentro con el tráiler de la temporada 7 de 'Élite', que Netflix estrena ya mismo",
      "Description": "{\"videoId\":\"x8ox3mr\",\"autoplay\":true,\"title\":\"Élite: Temporada 7 - Tráiler oficial\",\"tag\":\"\"}\n \r\n\n\r\n\n A apenas un par de días de que se estrene la temporada 7, Netflix ha desvelado el tráiler final de los nuevos (que no últimos) episodios de 'Élite' que llega…",
      "Url": "https://www.espinof.com/trailers/brilli-brilli-para-disimular-que-estamos-rotos-dentro-trailer-temporada-7-elite-que-netflix-estrena",
      "UrlToImage": "https://i.blogs.es/3c7670/x720/840_560.jpeg",
      "PublishedAt": "2023-10-18T11:34:46Z",
      "Content": "A apenas un par de días de que se estrene la temporada 7, Netflix ha desvelado el tráiler final de los nuevos (que no últimos) episodios de 'Élite' que llega el viernes 20 con ganas de darnos nuevas … [+1092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "La carta del creador de 'Élite' ante el final de la serie en Netflix: \"Hay experiencias que marcan para el resto\"",
      "Description": "Carlos Montero habla ante la que será la octava y última temporada de la ficción española de éxito mundial",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-18/elite-final-netflix-creador-carta_3756754/",
      "UrlToImage": "https://images.ecestaticos.com/A8r7BMwASBXyYuotSg1nzCjIx20=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3d9/00c/002/3d900c002b7d3b24ebdc46f9128a1a2f.jpg",
      "PublishedAt": "2023-10-18T11:32:00Z",
      "Content": "Este viernes 20 de octubre se estrena en Netflix para todo el planeta la séptima temporada de Élite, la ficción española centrada en la vida y las miserias de los estudiantes del elitista instituto L… [+3681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Netflix confirma que 'Élite' acabará definitivamente con su temporada 8",
      "Description": "A principios del pasado mes de julio, en verTele desvelamos en exclusiva que Élite terminaría definitivamente con su temporada 8. Algo que Netflix no confirmó en su momento ni tampoco cuando tiempo después hizo pública la renovación por esa octava tanda de ca…",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-confirma-elite-acabara-definitivamente-temporada-8_1_10607806.html",
      "UrlToImage": "https://static.eldiario.es/clip/f7295862-4bb3-48cc-877f-5fa93e531b3e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-18T11:23:18Z",
      "Content": "A principios del pasado mes de julio, en verTele desvelamos en exclusiva que Élite terminaría definitivamente con su temporada 8. Algo que Netflix no confirmó en su momento ni tampoco cuando tiempo d… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "La octava temporada de 'Élite' será la última: \"Acabamos por todo lo alto\"",
      "Description": "FINAL A LA VISTA \"Tanto Netflix como nosotros creemos que es el momento de ponerle fin\", declara el cocreador de la ficción de Netflix, Carlos Montero, que promete que la serie acabará por todo lo alto.La octava temporada de 'Élite' será la última: \"Acabamos …",
      "Url": "https://www.ecartelera.com/noticias/elite-terminara-con-su-octava-temporada-75073/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75073-h2.jpg",
      "PublishedAt": "2023-10-18T11:11:43Z",
      "Content": "El instituto no puede durar para siempre y, aunque en Las Encinas parecía que estaban dispuestos a refutar esta creencia, Netflix cree que es el momento de poner punto y final a 'Élite', su serie más… [+2356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Este iPhone 14 Pro Max revienta su precio desmesuradamente en una gran oferta de Amazon",
      "Description": "Si estás planteándote la posibilidad de renovar tu smartphone hoy te recomendamos una oferta muy interesante de un iPhone 14 Pro Max en Amazon que te vendrá a las mil maravillas. Se trata de una rebaja histórica que rara vez vemos en este modelo de iPhone y q…",
      "Url": "https://ipadizate.com/ofertas/este-iphone-14-pro-max-revienta-su-precio-desmesuradamente-en-una-gran-oferta-de-amazon",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/iphone-14-pro-max-2.1697622849.4788.jpg?width=1200",
      "PublishedAt": "2023-10-18T11:10:00Z",
      "Content": "El iPhone 14 Pro Max incorpora un chip A16 Bionic y un módulo de triple cámara\r\nSi estás planteándote la posibilidad de renovar tu smartphone hoy te recomendamos una oferta muy interesante de un iPho… [+4405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance del capítulo 2733 de 'Amar es para siempre' este miércoles, 18 de octubre",
      "Description": "A pesar de que cada vez nos encontramos más cerca del final definitivo de 'Amar es para siempre' las cosas están que arden en la serie que tantos años nos lleva acompañando en las sobremesas de Antena 3. No obstante, los fanáticos de esta telenovela, siguen c…",
      "Url": "https://www.trendencias.com/telenovelas/avance-capitulo-2733-amar-para-siempre-este-miercoles-18-octubre",
      "UrlToImage": "https://i.blogs.es/12fe9a/proximo-capitulo-amar-siempre-se/840_560.jpeg",
      "PublishedAt": "2023-10-18T10:52:14Z",
      "Content": "A pesar de que cada vez nos encontramos más cerca del final definitivo de 'Amar es para siempre' las cosas están que arden en la serie que tantos años nos lleva acompañando en las sobremesas de Anten… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": null,
      "Title": "Final explicado de 'La caída de la casa Usher' la serie de terror que todo el mundo está viendo en Netflix",
      "Description": "Las referencias a las obras de Edgar Allan Poe 'El barril de Amontillado', 'Annabel Lee' y 'El cuervo' son clarísimas.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45559754/la-caida-de-la-casa-usher-final-explicado-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/tfhu-108-unit-03590rc-652c27ba58070.jpg?crop=1xw:0.75xh;center,top&resize=1200:*",
      "PublishedAt": "2023-10-18T10:42:00Z",
      "Content": "(Ojo, spóilers)\r\n'La caída de la casa Usher', de Mike Flanagan, es una serie de Netflix que se basa en la obra homónima de Edgar Allan Poe, aunque el final desvela que se trata tanto de una adaptació… [+5562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance del capítulo 212 de 'La Promesa' este miércoles, 18 de octubre",
      "Description": "'La Promesa' es esa telenovela que no esperábamos que nos fuera a gustar y enganchar tanto. TVE ha dado en el clavo y ahora, no podemos renunciar a ver cada tarde de lunes a viernes a partir de las 17:30 horas un nuevo episodio del palacio más famoso de la te…",
      "Url": "https://www.trendencias.com/telenovelas/avance-capitulo-212-promesa-este-miercoles-18-octubre",
      "UrlToImage": "https://i.blogs.es/d1a326/387865542_200775503037384_8273511124164328403_n-1-/840_560.jpeg",
      "PublishedAt": "2023-10-18T10:36:27Z",
      "Content": "'La Promesa' es esa telenovela que no esperábamos que nos fuera a gustar y enganchar tanto. TVE ha dado en el clavo y ahora, no podemos renunciar a ver cada tarde de lunes a viernes a partir de las 1… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 3 de 'HIT' lleva meses metida en un cajón a pesar de las quejas de su creador. Para TVE, el estreno \"no es asunto suyo\"",
      "Description": "Desde que viésemos el pasado febrero su tráiler, la temporada 3 de 'HIT', el drama educativo protagonizado por Daniel Grao, lleva meses en un cajón en TVE. Si bien su promoción y presentación en el pasado Festival de Málaga daba a entender su estreno en estos…",
      "Url": "https://www.espinof.com/la-1/temporada-3-hit-lleva-meses-metida-cajon-a-pesar-quejas-su-creador-para-tve-estreno-no-asunto-suyo",
      "UrlToImage": "https://i.blogs.es/7663c6/hit-temporada-3/840_560.jpeg",
      "PublishedAt": "2023-10-18T10:00:44Z",
      "Content": "Desde que viésemos el pasado febrero su tráiler, la temporada 3 de 'HIT', el drama educativo protagonizado por Daniel Grao, lleva meses en un cajón en TVE. Si bien su promoción y presentación en el p… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon regala 5 euros de descuento para tu próxima compra: estas son las condiciones",
      "Description": "Como ya te hemos contado otras veces, Amazon suele lanzar cada cierto tiempo interesantes promociones y descuentos. Un buen ejemplo de ello es la promoción que te permite disfrutar de cuatro meses de música totalmente gratis.\n<!-- BREAK 1 -->\nOtro excelente e…",
      "Url": "https://www.compradiccion.com/otros/amazon-regala-5-euros-descuento-para-tu-proxima-compra-estas-condiciones",
      "UrlToImage": "https://i.blogs.es/6c4ed0/amazon-almacen/840_560.jpeg",
      "PublishedAt": "2023-10-18T09:57:12Z",
      "Content": "Como ya te hemos contado otras veces, Amazonsuele lanzar cada cierto tiempo interesantes promociones y descuentos. Un buen ejemplo de ello es la promoción que te permite disfrutar de cuatro meses de … [+3023 chars]"
    }
  ]
}