{
  "Status": 0,
  "Error": null,
  "TotalResults": 173,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Movistar Plus+ anuncia 'Lina', una serie documental que homenajeará a Lina Morgan con los responsables de 'Lola'",
      "Description": "Movistar Plus+ ha anunciado oficialmente este miércoles el próximo estreno de Lina, nueva serie documental que rendirá homenaje a Lina Morgan. La plataforma de pago ha aprovechado el día en el que se conmemora el 88 aniversario de su nacimiento para confirmar…",
      "Url": "https://www.eldiario.es/vertele/series/movistar-plus-anuncia-lina-serie-documental-homenajeara-lina-morgan-responsables-lola_1_11228041.html",
      "UrlToImage": "https://static.eldiario.es/clip/6db40ea2-e7b2-45d8-8963-43673c4a5373_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-20T11:20:21Z",
      "Content": "Movistar Plus+ ha anunciado oficialmente este miércoles el próximo estreno de Lina, nueva serie documental que rendirá homenaje a Lina Morgan. La plataforma de pago ha aprovechado el día en el que se… [+2825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "X-Men '97 revive la serie de dibujos que cambió para siempre la historia de Marvel",
      "Description": "El 31 de octubre de 1992, el canal Fox Kids emite en Estados Unidos Night of the Centinels, primer episodio de X-Men: La serie de animación. Marvel había intentado poner en marcha una adaptación similar cuatro años antes con X-Men: Pryde of the X-Men, un pilo…",
      "Url": "https://www.revistagq.com/articulo/x-men-97-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65faa4a2d1d91a425df49d0f/16:9/w_1280,c_limit/XM972024001_Dauterman_Wraparound-scaled.jpg",
      "PublishedAt": "2024-03-20T09:53:21Z",
      "Content": "El 31 de octubre de 1992, el canal Fox Kids emite en Estados Unidos Night of the Centinels, primer episodio de X-Men: La serie de animación. Marvel había intentado poner en marcha una adaptación simi… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Aaron Taylor-Johnson es el nuevo James Bond? Esto se sabe realmente por ahora",
      "Description": "El mundo se ha vuelto loco con la noticia de que aparentemente Aaron Taylor-Johnson es el nuevo James Bond. Y es que desde que se estrenó Sin tiempo para morir, los rumores sobre quién reemplazaría a Daniel Craig después de más de una década en el papel del e…",
      "Url": "https://www.revistagq.com/articulo/aaron-taylor-johnson-nuevo-james-bond-que-se-sabe",
      "UrlToImage": "https://media.revistagq.com/photos/65faa3ecab5cabfa819c41fd/16:9/w_1280,c_limit/2066784651",
      "PublishedAt": "2024-03-20T08:55:19Z",
      "Content": "El mundo se ha vuelto loco con la noticia de que aparentementeAaron Taylor-Johnson es el nuevo James Bond. Y es que desde que se estrenó Sin tiempo para morir, los rumores sobre quién reemplazaría a … [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Cuando Shaquille O'Neal fichó por DC para protagonizar la peor película de superhéroes de la historia",
      "Description": "Conoces a Clark Kent, a Bruce Wayne y a Diana de Temiscira. Pero, ¿te suena de algo el nombre de John Henry Irons? Como los anteriores, se trata del nombre civil de un superhéroe de DC Comics. Y no cualquiera, que conste: como Acero, fue uno de los cuatro asp…",
      "Url": "https://www.vidaextra.com/cine/cuando-shaquille-neal-ficho-dc-para-protagonizar-peor-pelicula-superheroes-historia",
      "UrlToImage": "https://i.blogs.es/ae59c0/steel-dc-oneil/840_560.jpeg",
      "PublishedAt": "2024-03-19T22:58:00Z",
      "Content": "Conoces a Clark Kent, a Bruce Wayne y a Diana de Temiscira. Pero, ¿te suena de algo el nombre de John Henry Irons? Como los anteriores, se trata del nombre civil de un superhéroe de DC Comics. Y no c… [+6895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Trailer de 'Furiosa': Anya Taylor-Joy y Chris Hemsworth se bañan en grasa y gasolina en la esperada precuela de 'Mad Max'",
      "Description": "'Mad Max: Furia en la carretera' planteó un reinicio de la franquicia sustituyendo a Mel Gibson por Tom Hardy sin dar más explicaciones. ¿Era un reboot del original? ¿Era una secuela con distinto actor? ¿Era un personaje distinto? En cualquier caso, George Mi…",
      "Url": "https://www.xataka.com/cine-y-tv/trailer-de-furiosa-anya-taylor-joy-y-chris-hemsworth-se-banan-en-grasa-y-gasolina-en-la-esperada-precuela-de-mad-max",
      "UrlToImage": "https://i.blogs.es/b5b026/captura-de-pantalla-2024-03-19-a-las-17.33.03/840_560.jpeg",
      "PublishedAt": "2024-03-19T17:14:21Z",
      "Content": "'Mad Max: Furia en la carretera' planteó un reinicio de la franquicia sustituyendo a Mel Gibson por Tom Hardy sin dar más explicaciones. ¿Era un reboot del original? ¿Era una secuela con distinto act… [+1848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película favorita de Christopher Nolan en 2023 también se ha llevado un Oscar",
      "Description": "No debería ser sorpresa que la película favorita de Christopher Nolan en 2023, o al menos una de ellas, haya sido galardonada con un Oscar en la ceremonia celebrada el pasado 10 de marzo donde el propio director de Oppenheimer hizo historia.\r\n\nY es que alguie…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-godzilla-minus-one-opinion",
      "UrlToImage": "https://media.revistagq.com/photos/65f98884d9d69fef2addb0b2/16:9/w_1280,c_limit/2066807340",
      "PublishedAt": "2024-03-19T12:46:55Z",
      "Content": "No debería ser sorpresa que la película favorita de Christopher Nolan en 2023, o al menos una de ellas, haya sido galardonada con un Oscaren la ceremonia celebrada el pasado 10 de marzo donde el prop… [+2029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jason Momoa quiere volver en Dune 3... ¿cómo Duncan Idaho?",
      "Description": "El estreno de Dune 2 ha sido todo un éxito en sus primeras semanas en las salas de cine supera ya los 500 millones de dólares en taquilla. Denis Villeneuve ha completado la adaptación del primer libro de Frank Herbert y ya aspira a poder adentrarse en el segu…",
      "Url": "https://www.culturaocio.com/cine/noticia-jason-momoa-quiere-volver-dune-duncan-idaho-20240319102142.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240319102142_1200.jpg",
      "PublishedAt": "2024-03-19T09:21:42Z",
      "Content": "MADRID, 19 Mar. (CulturaOcio) - \r\n   El estreno de Dune 2 ha sido todo un éxito en sus primeras semanas en las salas de cine supera ya los 500 millones de dólares en taquilla. Denis Villeneuve ha com… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La gran exclusiva, de Netflix, es la película que todo el mundo verá (menos la familia real británica)",
      "Description": "La familia real británica va a tener otro escándalo del que ocuparse (de nuevo) gracias a la película La gran exclusiva de Netflix. Título que definitivamente no van a ver en Buckingham Palace desde luego.\r\n\n¿Recuerdas esa desastrosa entrevista del príncipe A…",
      "Url": "https://www.revistagq.com/articulo/la-gran-exclusiva-netflix-pelicula-entrevista-principe-andres",
      "UrlToImage": "https://media.revistagq.com/photos/65f95863050a76d8f13072fd/16:9/w_1280,c_limit/SCOOP_UNIT_09281_RT3%20(1).jpg",
      "PublishedAt": "2024-03-19T09:20:53Z",
      "Content": "La familia real británica va a tener otro escándalo del que ocuparse (de nuevo) gracias a la película La gran exclusiva de Netflix. Título que definitivamente no van a ver en Buckingham Palace desde … [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Linksdv.com"
      },
      "Author": "admin",
      "Title": "La trágica muerte de Brandon Lee durante el rodaje de El Cuervo, 30 años después",
      "Description": "Treinta años después de su estreno, y con el remake a punto de ver la luz el próximo verano, vamos a recordar el trágico suceso que ocurrió en marzo de 1993 en el set de rodaje.\n Enviado por admin en Cine el",
      "Url": "https://www.linksdv.com/23154",
      "UrlToImage": "https://www.linksdv.com/cache/imagenlink/2024/03/3ed006619a272c6d5a22dc8bcf558e1e.jpg",
      "PublishedAt": "2024-03-19T04:36:15Z",
      "Content": "Links de Viernes\r\nBienvenido a Links de Viernes, LinksDV, LDV, comunidad de linksharing donde compartimos los enlaces que más nos gustan de la red.Podés registrate y sumar tus enlaces, votar, comenta… [+35 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los cazafantasmas originales regresan para enfrentarse a la nostalgia que asola Hollywood",
      "Description": "El cine se enfrenta a un nuevo enemigo que amenaza con contagiarlo todo, la nostalgia. En una industria que ve cómo los nuevos públicos huyen de las salas y está preocupada solo por la máxima rentabilidad de cada producto, la nostalgia se ha convertido en el …",
      "Url": "https://www.eldiario.es/cultura/cine/cazafantasmas-originales-regresan-enfrentarse-nostalgia-asola-hollywood_1_11223241.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c27a412-fc45-4e04-9e73-86922cdd859f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T22:13:09Z",
      "Content": "El cine se enfrenta a un nuevo enemigo que amenaza con contagiarlo todo, la nostalgia. En una industria que ve cómo los nuevos públicos huyen de las salas y está preocupada solo por la máxima rentabi… [+1281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tras su anodino paso por cines, 'Wish: El poder de los deseos' llega a Disney+",
      "Description": "Creada nada más y nada menos que para conmemorar los 100 años de Disney, Wish: El poder de los deseos pasó finalmente sin pena ni gloria por las salas de cine donde, pese a su abultado presupuesto de alrededor de 200 millones de dólares, tan solo logró recaud…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-su-anodino-paso-por-cines-wish-el-poder-de-los-deseos-llega-a-disney",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/wish-el-poder-de-los-deseos.jpg?width=1200",
      "PublishedAt": "2024-03-18T19:15:34Z",
      "Content": "'Wish: El poder de los deseos' llega a Disney+ muy pronto\r\nCreada nada más y nada menos que para conmemorar los 100 años de Disney, Wish: El poder de los deseospasó finalmente sin pena ni gloria por … [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Pixar busca renacer de sus propias cenizas en la segunda mitad de los 2020",
      "Description": "Cualquiera que haya pisado una juguetería en los últimos meses se habrá topado allí con una triste metáfora del estado actual de Pixar: decenas de muñecos de acción, naves espaciales, disfraces y sets inspirados en la película Lightyear (2022) se encuentran a…",
      "Url": "https://www.revistagq.com/articulo/pixar-del-reves-2-nuevas-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/65f82612f439eafc41fa5dbf/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-18%20a%20las%2010.35.39.png",
      "PublishedAt": "2024-03-18T15:49:07Z",
      "Content": "Cualquiera que haya pisado una juguetería en los últimos meses se habrá topado allí con una triste metáfora del estado actual de Pixar: decenas de muñecos de acción, naves espaciales, disfraces y set… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La comedia romántica de Netflix de la que todo el mundo habla es la que estás tardando en ver",
      "Description": "Poco antes del Día de San Patricio se estrenó una comedia romántica de Netflix cuya historia tiene lugar en Irlanda y en redes sociales nadie para de hablar de ella. Así que si eres fan de este género cinematográfico y además quieres seguir celebrando al patr…",
      "Url": "https://www.revistagq.com/articulo/comedia-romantica-netflix-todo-el-mundo-habla-un-deseo-irlandes",
      "UrlToImage": "https://media.revistagq.com/photos/65f819eb63b67ab3bfb3f8a3/16:9/w_1280,c_limit/IW_20221008_Unit_13054_R.JPG",
      "PublishedAt": "2024-03-18T10:42:59Z",
      "Content": "Poco antes del Día de San Patricio se estrenó una comedia romántica de Netflix cuya historia tiene lugar en Irlanda y en redes sociales nadie para de hablar de ella. Así que si eres fan de este géner… [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Los concursos de la tele española más locos y memorables de todos los tiempos: Un, dos, tres…, Quatro y muchos más",
      "Description": "“Mucha gente se pregunta por qué gustan tanto los concursos. Es sencillo: entretienen. La televisión es entretenimiento en todos los géneros, y en los programas concurso más”, sentencia Ramón García en el prologo de ¡A jugaaar! La enciclopedia de los concurso…",
      "Url": "https://www.revistagq.com/articulo/concursos-television-espanoles-historia",
      "UrlToImage": "https://media.revistagq.com/photos/65f810c8d22c103232f8731b/16:9/w_1280,c_limit/186168917",
      "PublishedAt": "2024-03-18T10:29:02Z",
      "Content": "Mucha gente se pregunta por qué gustan tanto los concursos. Es sencillo: entretienen. La televisión es entretenimiento en todos los géneros, y en los programas concurso más, sentencia Ramón García en… [+2922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "Lepra, teatro y cine",
      "Description": "El público de teatro, que venía formándose en Cartagena desde el siglo XVII (desde antes, quizás) se convertiría en público de las primeras películas que se proyectaron en 1897 en el Teatro Mainero, ubicado en la Calle del Coliseo. Fíjese usted: a unos cuanto…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/lepra-teatro-y-cine-FJ10192340",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-03-18T05:00:00Z",
      "Content": "El público de teatro, que venía formándose en Cartagena desde el siglo XVII (desde antes, quizás) se convertiría en público de las primeras películas que se proyectaron en 1897 en el Teatro Mainero, … [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más cara de la historia del cine europeo. Costó 200 millones y fue uno de los mayores fracasos de todos los tiempos",
      "Description": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas películas, pero la que ahora nos interesa se hizo en Europa. Ta…",
      "Url": "https://www.espinof.com/otros/pelicula-ciencia-ficcion-cara-historia-cine-europeo-costo-200-millones-fue-uno-mayores-fracasos-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/e7105f/vale/840_560.jpeg",
      "PublishedAt": "2024-03-17T18:00:48Z",
      "Content": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas pel… [+3272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la mejor película de acción, comedia y aventuras con Brendan Fraser, un clásico de 1999 que podrás ver gratis",
      "Description": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser y que se estrenó en 1999 convirtiéndose en una de las pelíc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-mejor-pelicula-accion-comedia-aventuras-brendan-fraser-clasico-1999-que-podras-ver-gratis",
      "UrlToImage": "https://i.blogs.es/0b2a96/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-17T17:00:48Z",
      "Content": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser… [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público afirma que es la peor película de Christopher Nolan. Está equivocado, es una joya de la ciencia ficción y probablemente su mejor trabajo",
      "Description": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para nada tengo siempre tengo la razón-, pero tampoco olvidemos que…",
      "Url": "https://www.espinof.com/directores-y-guionistas/publico-afirma-que-peor-pelicula-christopher-nolan-esta-equivocado-joya-ciencia-ficcion-probablemente-su-mejor-trabajo",
      "UrlToImage": "https://i.blogs.es/8f152e/truco-final/840_560.jpeg",
      "PublishedAt": "2024-03-17T12:00:46Z",
      "Content": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para na… [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los responsables de 'Godzilla Minus One' desvelan sus cuatro películas favoritas y son las mismas que las mías",
      "Description": "Godzilla Minus One viene de hacer historia en los Oscar de este año al haberse conseguido llevar a casa la estatuilla a los Mejores efectos especiales después de ser la primera vez que una cinta de la longeva franquicia era nominada a un Premio de la Academia…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-responsables-de-godzilla-minus-one-desvelan-sus-cuatro-peliculas-favoritas-y-son-las-mismas-que-las-mias",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/godzilla-favoritas.jpg?width=1200",
      "PublishedAt": "2024-03-16T10:00:14Z",
      "Content": "El equipo detrás de la ganadora de un Oscar 'Godzilla Minus One' nos sorprende con sus respuestas\r\nGodzilla Minus One viene de hacer historia en los Oscar de este año al haberse conseguido llevar a c… [+3972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Silke, la actriz obligada a ser musa del cine español que encontró su felicidad cuando dejó de actuar. \"Se llevaron mi inocencia\"",
      "Description": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las mariposas'. Solo en ese mundo de directores que saltaron del c…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-silke-actriz-obligada-a-ser-musa-cine-espanol-que-encontro-su-felicidad-cuando-dejo-actuar-se-llevaron-mi-inocencia",
      "UrlToImage": "https://i.blogs.es/907d48/silke-tierra/840_560.jpeg",
      "PublishedAt": "2024-03-16T08:00:45Z",
      "Content": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las ma… [+4371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La primera Fiesta del Cine de 2024 ya tiene fechas. Cuándo podremos ir más barato a las salas y qué películas podremos ver",
      "Description": "Desde FEDICINE, FECE y el ICAA al fin se ha dado a conocer cuándo tendrá lugar la primera Fiesta del Cine de 2024. Será el 3, 4, 5 y 6 de junio cuándo podremos ver en películas en pantalla grande a precio reducido. Todo hace pensar que el coste de la entrada …",
      "Url": "https://www.espinof.com/estrenos/primera-fiesta-cine-2024-tiene-fechas-cuando-podremos-ir-barato-a-salas-que-peliculas-podremos-ver",
      "UrlToImage": "https://i.blogs.es/eb330f/cine/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:31:58Z",
      "Content": "Desde FEDICINE, FECE y el ICAA al fin se ha dado a conocer cuándo tendrá lugar la primera Fiesta del Cine de 2024. Será el 3, 4, 5 y 6 de junio cuándo podremos ver en películas en pantalla grande a p… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Una temeraria Carmen Machi y la última película de Blumhouse: estrenos de cine de este fin de semana",
      "Description": "Entre las nuevas películas que llegan estos días a la cartelera, resalta el 'biopic' sobre la familia Von Erick, encabezado por Zac Efron. También, una comedia ‘noir’ ambientada en la posguerra española, con Carmen Machi y Antonio de la Torre",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-03-15/estrenos-de-cine-fin-de-semana-el-clan-de-hierro-zac-efron_3849433/",
      "UrlToImage": "https://images.ecestaticos.com/6juY2nXYXyrPuwfQVhV5ohtnkcU=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/44a/a29/265/44aa292652c01a7cf0f784353fe15bfc.jpg",
      "PublishedAt": "2024-03-15T13:31:00Z",
      "Content": "How to have sex: el peso de perder la virginidad en Magaluf (o similares)Icono de la izquierda, guerrillero, atracador y ¿asesino?: llega a los cines El caso Goldman​La cartelera deja espacio a un de… [+9615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Christopher Nolan es el mejor candidato para el siguente James Bond. Dadle las llaves, cobardes.",
      "Description": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas… Como él propio director ha dicho, la influencia de 007 en su filmografía e…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-es-el-mejor-candidato-para-el-siguente-james-bond",
      "UrlToImage": "https://media.revistagq.com/photos/65f427e272e4185aa4ecc0ff/16:9/w_1280,c_limit/1535755256",
      "PublishedAt": "2024-03-15T12:07:29Z",
      "Content": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas Como él propio … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las dos canciones del Eras Tour de Taylor Swift que no podrás escuchar en ninguna parte",
      "Description": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de Disney+ sin gastos extra. O bueno, casi todas las canciones.\r…",
      "Url": "https://www.revistagq.com/articulo/canciones-eras-tour-taylor-swift-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65f437e83c50353487d58961/16:9/w_1280,c_limit/BlueDress.jpg",
      "PublishedAt": "2024-03-15T12:00:24Z",
      "Content": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de D… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Bear tendrá cuarta temporada (y podría llegar bastante pronto)",
      "Description": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrenado la tercera (que va a llegar este verano). Pero eso no es …",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-4-rodando-a-la-vez",
      "UrlToImage": "https://media.revistagq.com/photos/65f425385faf26fbcff96215/16:9/w_1280,c_limit/the-bear-temporada-4.jpeg",
      "PublishedAt": "2024-03-15T10:41:18Z",
      "Content": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrena… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mejor episodio de Black Mirror tendrá por fin una continuación",
      "Description": "Hay grandes noticias para los fans de la serie de Charlie Brooker, y es que después de años de espera el mejor episodio de Black Mirror tendrá su merecida secuela y vendrá acompañada de otros capítulos que completarán la séptima temporada de este éxito de Net…",
      "Url": "https://www.revistagq.com/articulo/mejor-episodio-black-mirror-uss-callister-secuela-temporada-7",
      "UrlToImage": "https://media.revistagq.com/photos/65f416d3840af2c2ee3388d8/16:9/w_1280,c_limit/BM_S4_USS.jpg",
      "PublishedAt": "2024-03-15T09:40:16Z",
      "Content": "Hay grandes noticias para los fans de la serie de Charlie Brooker, y es que después de años de espera el mejor episodio de Black Mirror tendrá su merecida secuela y vendrá acompañada de otros capítul… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Ya podemos ver a Jeremy Allen White mamadísimo y sin camiseta sin necesidad de ser Rosalía: lo mejor y lo peor de los estrenos de cine",
      "Description": "Ahora que ya se han entregado los Oscar y se nos está empezando a pasar la rescaca de la temporada de premios, nuestros cerebros vuelven a estar cien por cien dispuestos a digerir una buena ración de cine de estreno que, este viernes 15 de marzo de 2024 trae …",
      "Url": "https://www.espinof.com/estrenos/podemos-ver-a-jeremy-allen-white-mamadisimo-camiseta-necesidad-ser-rosalia-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/f2615b/ca-times.brightspotcdn/840_560.jpeg",
      "PublishedAt": "2024-03-15T08:01:19Z",
      "Content": "Ahora que ya se han entregado los Oscar y se nos está empezando a pasar la rescaca de la temporada de premios, nuestros cerebros vuelven a estar cien por cien dispuestos a digerir una buena ración de… [+3571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "El Teatro Cuyás estrena el monólogo ‘Prima Facie’ interpretado por Vicky Luengo",
      "Description": "La actriz mallorquina Vicky Luengo regresa este fin de semana al Teatro Cuyás con el estreno en la capital grancanaria de Prima Facie, un monólogo autoría de la escritora australiana Suzie Miller, que en su versión española, con adaptación y dirección del per…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/teatro-cuyas-estrena-monologo-prima-facie-interpretado-vicky-luengo_1_11215289.html",
      "UrlToImage": "https://static.eldiario.es/clip/40c24c23-2ca6-41d7-aa38-e731e5eadce7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-14T20:50:49Z",
      "Content": "La actriz mallorquina Vicky Luengo regresa este fin de semana al Teatro Cuyás con el estreno en la capital grancanaria de Prima Facie, un monólogo autoría de la escritora australiana Suzie Miller, qu… [+5850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La película más escalofriante de esta década tiene fecha de estreno en Netflix tan solo un día después de marcharse de Amazon Prime Video",
      "Description": "La película de terror ‘Smile’ fue sin duda uno de los mayores éxitos sorpresa del año 2022. Comenzó como una propuesta de presupuesto medio-bajo destinada a Paramount Plus, pero en el último momento se decidió estrenarla en cines y acabó siendo la reina de la…",
      "Url": "https://www.espinof.com/netflix/pelicula-escalofriante-esta-decada-tiene-fecha-estreno-netflix-solo-dia-despues-marcharse-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/4aafd9/smileportada/840_560.jpeg",
      "PublishedAt": "2024-03-14T18:51:18Z",
      "Content": "La película de terror Smile fue sin duda uno de los mayores éxitos sorpresa del año 2022. Comenzó como una propuesta de presupuesto medio-bajo destinada a Paramount Plus, pero en el último momento se… [+3836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Kung Fu Panda 4’: así es el nuevo (y peligroso) personaje de la saga",
      "Description": "La saga Kung Fu Panda es una de las más queridas del cine animado. Algo que su más reciente entrega puso de relieve. A pesar de no ser la historia más entretenida de la franquicia, se ha convertido en un éxito de taquilla sorprendente. Tanto, como para destro…",
      "Url": "http://hipertextual.com/2024/03/kung-fu-panda-4-asi-es-el-nuevo-y-peligroso-personaje-de-la-saga",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/KUNG-FU-PANDA-2309-scaled.jpeg",
      "PublishedAt": "2024-03-14T16:32:05Z",
      "Content": "La sagaKung Fu Panda es una de las más queridas del cine animado. Algo que su más reciente entrega puso de relieve. A pesar de no ser la historia más entretenida de la franquicia, se ha convertido en… [+3285 chars]"
    }
  ]
}