{
  "Status": 0,
  "Error": null,
  "TotalResults": 616,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Jugamos a Marvel Rivals, un \"Super-Hero Shooter\" que se niega a estar a la sombra de Overwatch",
      "Description": "Superpoderes, caos y destrucción. Marvel Rivals evoca en cada una de sus partidas el espíritu de la Civil War imaginada por Mark Millar o llevada a la gran pantalla por los hermanos Russo para enfrentar a iconos, dioses y personalidades de la talla de Spider-…",
      "Url": "https://www.vidaextra.com/analisis/marvel-rivals-preview-para-ps5-xbox-pc-avance-experiencia-juego-trailers-requisitos",
      "UrlToImage": "https://i.blogs.es/e85cd8/marvel-rivals-2024-pc-ps5-xbox/840_560.jpeg",
      "PublishedAt": "2024-07-27T21:59:00Z",
      "Content": "Superpoderes, caos y destrucción. Marvel Rivals evoca en cada una de sus partidas el espíritu de la Civil War imaginada por Mark Millar o llevada a la gran pantalla por los hermanos Russo para enfren… [+14570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es una de las mejores películas de ciencia ficción con Ryan Reynolds y Jennifer Garner, y acumuló más 157 millones de espectadores",
      "Description": "Está claro que desde hace tiempo Netflix lleva apostando fuerte por producciones de ciencia ficción. Algunas de las más famosas han sido Don't Look Up, Atlas y la mismísima serie por excelencia: Black Mirror. Pero curiosamente, la película más vista de este g…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejores-peliculas-ciencia-ficcion-ryan-reynolds-jennifer-garner-acumulando-157-millones-espectadores",
      "UrlToImage": "https://i.blogs.es/46c506/proyecto-adam-netflix/840_560.jpeg",
      "PublishedAt": "2024-07-27T19:01:58Z",
      "Content": "Está claro que desde hace tiempo Netflix lleva apostando fuerte por producciones de ciencia ficción. Algunas de las más famosas han sido Don't Look Up, Atlas y la mismísima serie por excelencia: Blac… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "El primer tráiler de Like a Dragon – Yakuza ha sido publicado junto a nuevos detalles de la serie para Amazon Prime Video",
      "Description": "Las adaptaciones de videojuegos a series de televisión o películas ya sean animadas o con actores de carne y hueso en pantalla, últimamente han sacudido a la",
      "Url": "https://www.somosxbox.com/el-primer-trailer-de-like-a-dragon-yakuza-ha-sido-publicado-junto-a-nuevos-detalles-de-la-serie-para-amazon-prime-video/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/07/El-primer-trailer-de-Like-a-Dragon-Yakuza-ha-sido-publicado-junto-a-nuevos-detalles-de-la-serie-para-Amazon-Prime-Video.webp",
      "PublishedAt": "2024-07-27T16:13:06Z",
      "Content": "22Las adaptaciones de videojuegos a series de televisión o películas ya sean animadas o con actores de carne y hueso en pantalla, últimamente han sacudido a la industria del entretenimiento como la n… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "El periodo de prueba, en peligro de extinción: cinco plataformas de streaming donde todavía puedes ver su contenido sin pagar",
      "Description": "Qué tiempos aquellos en los que las plataformas de streaming ofrecían un periodo de prueba gratis que te permitía echar un vistazo a fondo a su catálogo para descubrir si te merecía la pena o simplemente, para ver esa serie de moda. Una medida popular para da…",
      "Url": "https://www.xatakamovil.com/streaming/periodo-prueba-peligro-extincion-cinco-plataformas-streaming-donde-todavia-puedes-ver-su-contenido-pagar",
      "UrlToImage": "https://i.blogs.es/b8aef2/plataformas/840_560.jpeg",
      "PublishedAt": "2024-07-27T14:01:56Z",
      "Content": "Qué tiempos aquellos en los que las plataformas de streaming ofrecían un periodo de prueba gratis que te permitía echar un vistazo a fondo a su catálogo para descubrir si te merecía la pena o simplem… [+3720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon lanza el tráiler de la temporada 2 de 'El señor de los anillos: Los anillos de poder' con \"imágenes nunca vistas\"",
      "Description": "Los nuevos capítulos de la exitosa serie de Amazon Prime Video ya tienen fecha de estreno\r\nRodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: “No comprendo por qué mi vida interesa”\r\n\n Amazon Prime Video ha estrenado el tráiler ofi…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/el-senor-de-los-anillos-de-poder-amazon-trailer-temporada-2_7_11553555.html",
      "UrlToImage": "https://static.eldiario.es/clip/095376fb-47f0-4d94-a6a6-9e92c288fbeb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-27T13:20:57Z",
      "Content": "Amazon Prime Video ha estrenado el tráiler oficial de la temporada 2 de El señor de los anillos: Los anillos de poder, que verá la luz el 29 de agosto.\r\nGeneración 'Élite': la cantera de actores que … [+806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El nuevo DC Studios de James Gunn arranca en diciembre: aquí tienes el primer avance de Creature Commandos",
      "Description": "Nuevo logo, todo un panteón de héroes y villanos archiconocidos o preparados para llegar al gran público y James Gunn al volante. Puede que Deadpool y Lobezno haya devuelto la fe a los enamorados de los superhéroes, pero el renacido DC Studios no esperará a q…",
      "Url": "https://www.vidaextra.com/series/nuevo-dc-studios-james-gunn-arranca-diciembre-aqui-tienes-primer-avance-creature-commandos",
      "UrlToImage": "https://i.blogs.es/e839fd/creature-commandos-trailer/840_560.jpeg",
      "PublishedAt": "2024-07-27T12:55:19Z",
      "Content": "Nuevo logo, todo un panteón de héroes y villanos archiconocidos o preparados para llegar al gran público y James Gunn al volante. Puede que Deadpool y Lobezno haya devuelto la fe a los enamorados de … [+3443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Iba a ser una miniserie de ciencia ficción, pero gustó tanto que Netflix tiene pendiente confirmar ya una tercera temporada",
      "Description": "Las catástrofes son un tema recurrente si hablamos de series y películas de ciencia ficción. Un evento que hace desaparecer al 2% de la población como en la fantástica ‘The Leftovers\r\n’. Unos zombies que atacan a la humanidad como en ‘The Walking Dead\r\n’ o un…",
      "Url": "https://www.trendencias.com/series-de-television/iba-a-ser-miniserie-esta-serie-ciencia-ficcion-gusto-que-netflix-tiene-pendiente-confirmar-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/18a0a9/into-night/840_560.jpeg",
      "PublishedAt": "2024-07-27T10:01:57Z",
      "Content": "Las catástrofes son un tema recurrente si hablamos de series y películas de ciencia ficción. Un evento que hace desaparecer al 2% de la población como en la fantástica The Leftovers\r\n. Unos zombies q… [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "MARÍA DOALLO",
      "Title": "Tamar Novas, protagonista de «Clanes»: «Cada fin de año pido trabajar en verano en Galicia»",
      "Description": "«Me encanta un godello en Santiago y siempre cae una visita a mi abuela», asegura el intérprete, que disfruta del éxito de la serie de Netflix mientras disfruta de unos días de desconexión y verbena en la tierra, antes de empezar a rodar con el director Julio…",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2024/07/27/fin-ano-pido-trabajar-verano-galicia/0003_202407SY27P2991.htm",
      "UrlToImage": "https://img.lavdg.com/sc/IVb_calobEIkhU-dxjkfZJAuW5c=/1280x/2024/07/24/00121721817362241495378/Foto/j_20240724_123347000.jpg",
      "PublishedAt": "2024-07-27T03:00:00Z",
      "Content": "Tamar Novas (Santiago, 1986) tiene todavía algunas cosas en común con Roque, el pequeño al que dio vida en La lengua de las mariposas. Ingenuidad, curiosidad infinita y picardía son tres de las carac… [+11611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta serie colombiana de Netflix está basada en una de las novelas más influyentes de los últimos tiempos",
      "Description": "Tras el éxito de la serie 'Narcos', la plataforma de la N roja ha seguido explorando el mundo del narcotráfico. Una producción colombiana narra el ascenso y caída de Pablo Escobar, y es una de las mejores radiografías del capo",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-27/pablo-escobar-el-patron-del-mal-serie-netflix-1qrt_3932214/",
      "UrlToImage": "https://images.ecestaticos.com/sznJt5aQtBGgb4zh7w3HXvR_d6Y=/0x0:1024x600/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/896/adf/b9c/896adfb9c82ff4457e52ba0a554006e1.jpg",
      "PublishedAt": "2024-07-27T03:00:00Z",
      "Content": "La serie de Netflix basada en hechos reales que tienes que ver: un maratón para el verano con Pedro PascalLa nueva serie española de Netflix en Galicia tras El caso Asunta: una historia de amor entre… [+2739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jordi Sabaté",
      "Title": "'Casa en flames', la ácida comedia que llena las salas con su retrato de una familia catalana en la Costa Brava",
      "Description": "Rodada en catalán, el último filme de Dani de la Orden se ha situado como el segundo filme más taquillero de los últimos años, solo por detrás de 'Alcarràs'\r\nEl maestro que prometió ver el mar a sus alumnos cumple su promesa 88 años después de ser fusilado po…",
      "Url": "https://www.eldiario.es/catalunya/casa-flames-acida-comedia-llena-salas-retrato-familia-catalana-costa-brava_1_11546704.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c02a45c-a1f9-4f26-8ea2-9cd793e692b1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T20:13:02Z",
      "Content": "El verano cinematográfico catalán tiene un éxito inesperado llamado Casa en flames, la última película del precoz y prolífico director Dani de la Orden. El filme ha conseguido en sus cuatro primeras … [+7390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Sauron toma la Tierra Media en el tráiler de ‘El Señor de los Anillos: Los Anillos de Poder’ de la Comic-Con 2024",
      "Description": "En desarrollo... El Señor de los Anillos: Los Anillos de Poder regresará a Amazon Prime Video en apenas unas pocas semanas. La ambiciosa serie estrenará su segunda temporada a finales de agosto y, por ello, no han querido perderse la San Diego Comic-Con 2024.…",
      "Url": "http://hipertextual.com/2024/07/sauron-toma-la-tierra-media-en-el-trailer-de-el-senor-de-los-anillos-los-anillos-de-poder-de-la-comic-con-2024",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/SDCCTrailer_FrameGrabs_Galadriel_01_3000.jpg",
      "PublishedAt": "2024-07-26T19:13:50Z",
      "Content": "El Señor de los Anillos: Los Anillos de Poder regresará a Amazon Prime Video en apenas unas pocas semanas. La ambiciosa serie estrenará su segunda temporada a finales de agosto y, por ello, no han qu… [+2603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tendría que hacer el casting\": Xolo Maridueña sueña con convertirse en Portgas D. Ace en la adaptación de acción real de One Piece en Netflix",
      "Description": "Aunque ya hemos conocido a una buena cantidad de actores nuevos, la segunda temporada de One Piece en Netflix aún debe anunciar a las grandes estrellas de los nuevos capítulos. Chopper y Vivi son algunos de los personajes que faltan por presentar, pero, sin d…",
      "Url": "https://www.vidaextra.com/series/tendria-que-hacer-casting-xolo-mariduena-suena-convertirse-portgas-d-ace-adaptacion-accion-real-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/a37516/one-piece/840_560.jpeg",
      "PublishedAt": "2024-07-26T19:01:54Z",
      "Content": "Aunque ya hemos conocido a una buena cantidad de actores nuevos, la segunda temporada de One Piece en Netflix aún debe anunciar a las grandes estrellas de los nuevos capítulos. Chopper y Vivi son alg… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Generación 'Élite': la cantera de actores que ha impulsado el éxito juvenil de Netflix, que acaba tras 8 temporadas",
      "Description": "Con motivo del final de la serie española, estrenado este viernees 26 de lulio, reconocemos su labor como lanzadera de estrellas juveniles que hoy en día acumulan proyectos profesionales en la pequeña y gran pantalla\r\nEntrevista - Ane Rot, la villana del fina…",
      "Url": "https://www.eldiario.es/vertele/series/generacion-elite-cantera-actores-impulsado-exito-juvenil-netflix-acaba-8-temporadas_1_11540521.html",
      "UrlToImage": "https://static.eldiario.es/clip/a32a8f25-dec4-4b71-bec8-6b8709c7949c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "El estreno de la temporada final de Élite cierra un ciclo en Netflix y también en la ficción española. Tras seis años y ocho temporadas, el colegio Las Encinas cierra sus puertas para despedir una se… [+14023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "España en los JJOO 2024: Calendario para no perderse ni un minuto de nuestros deportistas olímpicos por TV",
      "Description": "Repasamos las principales opciones de medalla de la delegación española en los Juegos Olímpicos de París, y sus horarios de competición. La gran cita polideportiva se podrá ver en abierto en RTVE, que ofrece 400 horas en abierto, y al completo por Max y Euros…",
      "Url": "https://www.eldiario.es/vertele/noticias/espana-jjoo-2024-calendario-no-perderse-minuto-deportistas-olimpicos-tv_1_11534942.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d981102-6ed6-4325-af93-7a64762f5ea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "Ya están aquí los Juegos Olímpicos París 2024. La competición comenzó oficialmente el pasado miércoles 24, pero es ahora, tras la celebración de la ceremonia de apertura, cuando la cita olímpica ha e… [+25695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Aitor Gabilondo recluta a Luis Tosar y Claudia Salas para 'Salvador', nueva serie sobre violencia neonazi para Netflix",
      "Description": "La nueva serie española de Netflix se grabará en Madrid a partir de septiembre\r\nElsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime\r\n\n Luis Tosar y Claudia Salas protagonizarán Salvador, la nueva serie …",
      "Url": "https://www.eldiario.es/vertele/series/aitor-gabilondo-luis-tosar-claudia-salas-salvador-nueva-serie-neonazi-netflix_1_11552756.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa3ffde9-b274-4ad4-bc33-dc5250ef43a8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:29:04Z",
      "Content": "Luis Tosar y Claudia Salas protagonizarán Salvador, la nueva serie española de Netflix creada por Aitor Gabilondo (Patria) y dirigida por Daniel Calparsoro (Cien años de perdón).\r\nPedro Alonso aparca… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Víctor Mopez",
      "Title": "'Salvador', la nueva serie de Netflix sobre grupos neonazis con Luis Tosar y Claudia Salas",
      "Description": "PADRE, HIJA Y ODIO Aitor Gabilondo es el creador de la ficción, que comenzará su producción en septiembre con Daniel Calparsoro a cargo de la dirección.'Salvador', la nueva serie de Netflix sobre grupos neonazis con Luis Tosar y Claudia Salas",
      "Url": "https://www.ecartelera.com/noticias/salvador-serie-netflix-neonazis-luis-tosar-claudia-salas-77875/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77800/77875-h2.jpg",
      "PublishedAt": "2024-07-26T18:04:00Z",
      "Content": "Nueva serie original de Netflix a la vista. La plataforma de streming ha anunciado 'Salvador', drama creado por Aitor Gabilondo, quien también se encargará de la producción a través de su compañía, A… [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Antes de Deadpool y Wolverine, Hugh Jackman hizo está película de ciencia ficción y robots que puedes ver gratis en streaming",
      "Description": "Antes de los viajes en el tiempo de Marvel y los X-Men, Hugh Jackman hizo una película de ciencia ficción donde es el mismo villano. Una cinta que aunque salió en 2015, curiosamente parece más acorde a esta década, pues la trama central gira en torno a la int…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/antes-deadpool-wolverine-hugh-jackman-hizo-esta-pelicula-ciencia-ficcion-robots-que-puedes-ver-gratis-streaming",
      "UrlToImage": "https://i.blogs.es/894439/chappie-netflix/840_560.jpeg",
      "PublishedAt": "2024-07-26T18:01:51Z",
      "Content": "Antes de los viajes en el tiempo de Marvel y los X-Men, Hugh Jackman hizo una película de ciencia ficción donde es el mismo villano. Una cinta que aunque salió en 2015, curiosamente parece más acorde… [+3011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Pedro Alonso aparca 'Berlín' en Netflix para saltar a Prime Video con 'El juicio’ en México",
      "Description": "El actor español acompaña a Eugenio Derbez al frente de 'El juicio', una ficción mexicana para Amazon en la que también figura la directora española Belén Macías\r\nRodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: “No comprendo por…",
      "Url": "https://www.eldiario.es/vertele/series/pedro-alonso-aparca-berlin-netflix-saltar-prime-video-juicio-mexico_1_11551581.html",
      "UrlToImage": "https://static.eldiario.es/clip/cccf5087-da92-4636-b35b-fd8d0a069f89_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T17:29:53Z",
      "Content": "Pedro Alonso se toma un descanso con Berlín en Netflix para afrontar un nuevo proyecto internacional que le lleva hasta México de la mano de Prime Video.\r\nElsa Pataky regresa a la TV española 20 años… [+2085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La serie medieval con Rodolfo Sancho y Michelle Jenner que puedes ver completamente gratis",
      "Description": "Rodolfo Sancho y Michelle Jenner han sido, durante bastantes años, auténticos pesos pesados de la televisión de nuestro país. Con series tan famosas como Los hombres de Paco (Jenner) o El Ministerio del Tiempo (Sancho), nos encontramos con que ambos lograron …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-medieval-con-rodolfo-sancho-y-michelle-jenner-que-puedes-ver-completamente-gratis",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/serie-isabel.jpg?width=1200",
      "PublishedAt": "2024-07-26T16:01:08Z",
      "Content": "La serie nos lleva a la unión de los reinos de Aragón y Castilla\r\nRodolfo Sancho y Michelle Jenner han sido, durante bastantes años, auténticos pesos pesados de la televisión de nuestro país. Con ser… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "Lo contrata una empresa de seguridad pensando que es un ingeniero y le dan un Mac para trabajar. En realidad es un peligroso hacker norcoreano",
      "Description": "La siguiente historia parece sacada de una serie de espionaje de Apple TV+. Y es que tras el colapso mundial de CrowdStrike, cuesta creer que sucedan cosas así en el mundo. Imagina un escenario con un espía coreano, hackeos y fotos falsas generadas mediante I…",
      "Url": "https://www.applesfera.com/seguridad/contrata-empresa-seguridad-pensando-que-ingeniero-le-dan-mac-para-trabajar-realidad-peligroso-hacker-norcoreano",
      "UrlToImage": "https://i.blogs.es/73af25/espia-corea/840_560.jpeg",
      "PublishedAt": "2024-07-26T15:01:53Z",
      "Content": "La siguiente historia parece sacada de una serie de espionaje de Apple TV+. Y es que tras el colapso mundial de CrowdStrike, cuesta creer que sucedan cosas así en el mundo. Imagina un escenario con u… [+2943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Esta serie de misterio de Netflix es un enganche total: me he pasado toda la noche despierta viéndola",
      "Description": "Yo a veces no necesito ver una obra maestra que me reviente la cabeza o ni siquiera las mejores series de Netflix para que el contenido en cuestión me satisfaga. De hecho, siento un poco de amor-odio con el concepto de placer culpable. A ver, si te gusta algo…",
      "Url": "https://www.trendencias.com/series-de-television/esta-serie-misterio-netflix-enganche-total-me-he-pasado-toda-noche-despierta-viendola",
      "UrlToImage": "https://i.blogs.es/c39ec1/trendencias-serie-misterio-netflix-pacto-silencio1/840_560.jpeg",
      "PublishedAt": "2024-07-26T14:04:59Z",
      "Content": "Yo a veces no necesito ver una obra maestra que me reviente la cabeza o ni siquiera las mejores series de Netflix para que el contenido en cuestión me satisfaga. De hecho, siento un poco de amor-odio… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "La operadora italiana que pudo comprar Apple: Steve Jobs se limitó a decir \"no\" y hoy está hasta arriba de deudas, al borde de la ruina",
      "Description": "Corría el año 1998 y Apple no se encontraba en la mejor de sus etapas. Una concatenación de malas decisiones, egos encontrados, la marcha forzada de Steve Jobs y un rumbo que hacía tiempo que ni estaba ni se le esperaba, hicieron caer a la empresa a una situa…",
      "Url": "https://www.applesfera.com/curiosidades/operadora-italiana-que-pudo-comprar-apple-steve-jobs-se-limito-a-decir-no-hoy-esta-arriba-deudas-al-borde-quiebra",
      "UrlToImage": "https://i.blogs.es/f1e292/telecom/840_560.jpeg",
      "PublishedAt": "2024-07-26T14:01:53Z",
      "Content": "Corría el año 1998 y Apple no se encontraba en la mejor de sus etapas. Una concatenación de malas decisiones, egos encontrados, la marcha forzada de Steve Jobs y un rumbo que hacía tiempo que ni esta… [+4016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Por orden de los Peaky Blinders, Rebecca Ferguson se une al plantel de la ya confirmada película",
      "Description": "Lenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avanzando. Y aunque todavía no ha empezado siquiera a rodarse, algo que hará, si no cambian las cosas, a finale…",
      "Url": "https://www.lavanguardia.com/andro4all/series/por-orden-de-los-peaky-blinders-rebecca-ferguson-se-une-al-plantel-de-la-ya-confirmada-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/peaky-blinders-rebecca-ferguson.jpg?width=1200",
      "PublishedAt": "2024-07-26T13:16:49Z",
      "Content": "Tommy Selby tiene una nueva ¿amiga o enemiga?\r\nLenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avan… [+2189 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "La nueva serie para toda la familia que le debe mucho a Monty Python y Friends",
      "Description": "Con Lisa Kudrow en el elenco y el director, guionista, productor y actor neozelandés Taika Waititi en el equipo realizador, Time Bandits se estrena este viernes 26 en Apple TV+",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-nueva-serie-para-toda-la-familia-que-le-debe-mucho-a-monty-python-y-friends-nid26072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/roger-jean-nsengiyumva-lisa-kudrow-rune-temte-7AJVR7QSR5BKND6V4QX7DH4QTI.jpg?auth=765c804e0da622dc6a7ea39cecf99ff39623e3e6fb94ad13a1fed2a9e2cccf72&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-26T13:00:00Z",
      "Content": "En los primeros años 80, con la llegada y expansión del parque de videograbadoras a la región, el consumo audiovisual hogareño se transformó de manera radical. La proliferación de videoclubes trajo c… [+5893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Description": "PERSONAJE NUEVO La serie que continúa la historia de los Shelby, confirma a la primera actriz que formará parte del reparto.Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Url": "https://www.ecartelera.com/noticias/rebecca-ferguson-pelicula-peaky-blinders-77870/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77800/77870-h2.jpg",
      "PublishedAt": "2024-07-26T12:45:00Z",
      "Content": "Tan solo un mes después de confirmar la película, Netflix ha revelado que Rebecca Ferguson será una de las nuevas integrantes que acompañarán a Thomas Shelby, interpretado por Cillian Murphy, en la c… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Nines, de 'La que se avecina' enseña cómo es un día en el rodaje de la serie",
      "Description": "La comedia de mayor éxito de Telecinco prepara un 'remake' en Portugal y tiene pendiente el estreno de su temporada 15 para finales de este año en Mediaset España y Amazon Prime Video",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-26/nines-la-que-se-avecina-asi-es-el-rodaje-serie-telecinco-1qrt_3932060/",
      "UrlToImage": "https://images.ecestaticos.com/dnvYvdTYOWeGUzchS906Uzfnzhs=/0x0:1440x810/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/117/7ad/7f2/1177ad7f2f0e7db6381db8a9c5c4c61e.jpg",
      "PublishedAt": "2024-07-26T12:30:00Z",
      "Content": "He visto por primera vez La que se avecina en su temporada 13 y esta es mi conclusiónLas redes recopilan los mejores momentos de La que se avecina: no podrás evitar reírteDesde su estreno, Telecinco … [+2530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Todas las zapatillas retro que aparecen en \"Stranger Things\" y que hoy son tendencia: Vans, Converse, Reebok...",
      "Description": "Durante las últimas semanas, se ha especulado mucho sobre cuándo se estrenará \"Stranger Things 5\", la última temporada de la ficción que ha sido un rotundo éxito en Netflix. A pesar de que todo indica que aún tendremos que esperar unos cuántos meses más (porq…",
      "Url": "https://www.trendencias.com/sneakers/todas-zapatillas-retro-que-aparecen-stranger-things-que-hoy-tendencia-vans-converse-reebok",
      "UrlToImage": "https://i.blogs.es/cd9f7f/zapatillas-stranger-things-1-/840_560.jpeg",
      "PublishedAt": "2024-07-26T11:58:27Z",
      "Content": "Durante las últimas semanas, se ha especulado mucho sobre cuándo se estrenará \"Stranger Things 5\", la última temporada de la ficción que ha sido un rotundo éxito en Netflix. A pesar de que todo indic… [+3192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Leticia Fuentes",
      "Title": "Las autoridades francesas detienen a varios sospechosos y blindan París ante una inauguración de los JJOO histórica",
      "Description": "Chef en un restaurante michelín, casado y asentado en París desde hacía unos 14 años. Había participado en un 'reality' de cocina, un tipo normal a ojos de todos hasta que su pasión por el alcohol acabó delatándole. Podría ser el mejor guión de ficción para u…",
      "Url": "https://www.elperiodico.com/es/internacional/20240726/autoridades-francesas-detienen-sospechosos-blindan-106105945",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d616d168-c1ae-4369-ad85-b95995b583d3_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T11:56:54Z",
      "Content": "Chef en un restaurante michelín, casado y asentado en París desde hacía unos 14 años. Había participado en un 'reality' de cocina, un tipo normal a ojos de todos hasta que su pasión por el alcohol ac… [+3030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Primeras imágenes de Sevilla en 'Kaos', la superproducción de Netflix que se lanza en agosto",
      "Description": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes en el mercado. La última de ellas que dará relevancia a la c…",
      "Url": "https://www.abc.es/sevilla/ciudad/primeras-imagenes-sevilla-kaos-superproduccion-netflix-lanza-20240726131904-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/07/26/kaos_netflix-U05161458563pmQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T11:19:05Z",
      "Content": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Elsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime",
      "Description": "Comienza la producción de 'Matices', un thriller psicológico que cuenta con Maxi Iglesias al frente, además de Luis Tosar, Enrique Arce y Hovik Keuchkerian. Pataky vuelve 20 años después a una serie española\r\nRodolfo Sancho revela que rechazó una serie por el…",
      "Url": "https://www.eldiario.es/vertele/series/elsa-pataky-regresa-tv-espanola-20-anos-despues-maxi-iglesias-nueva-serie-skyshowtime_1_11551281.html",
      "UrlToImage": "https://static.eldiario.es/clip/06f361be-675d-4604-a74a-60b2d22320b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T11:07:43Z",
      "Content": "SkyShowtime ha anunciado el inicio de la producción de la serie española Matices, la segunda ficción original comisionada en España por la plataforma, joint venture de Paramount y Comcast. Se trata d… [+2815 chars]"
    }
  ]
}