{
  "Status": 0,
  "Error": null,
  "TotalResults": 529,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Definitivamente se acabó\": Charlie Cox pensó que nunca volvería a ser Daredevil tras la cancelación de la serie en Netflix, pero Kevin Feige lo cambió todo",
      "Description": "Marvel Studios tiene grandes planes tanto para la pantalla grande como para la pequeña en 2025, incluyendo el regreso de personajes muy queridos de su universo, como Daredevil. A pesar de su esperado retorno, el actor Charlie Cox confesó que pensaba que nunca…",
      "Url": "https://www.vidaextra.com/series/definitivamente-se-acabo-charlie-cox-penso-que-nunca-volveria-a-ser-daredevil-cancelacion-serie-netflix-kevin-feige-cambio-todo",
      "UrlToImage": "https://i.blogs.es/9356ac/daredevil/840_560.jpeg",
      "PublishedAt": "2024-08-15T10:00:39Z",
      "Content": "Marvel Studios tiene grandes planes tanto para la pantalla grande como para la pequeña en 2025, incluyendo el regreso de personajes muy queridos de su universo, como Daredevil. A pesar de su esperado… [+1586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Lazos de sangre' cerró temporada en La 1 con su continuidad en el aire: \"Ojalá haya más programas\"",
      "Description": "El programa de crónica social puso el punto final a su séptima tanda sin tener garantizada su vuelta por una octava. \"Este programa termina. Me gustaría decir que de momento\", dijo Jordi González al despedir la emisión\r\nEspecial - Empieza LaLiga de fútbol 202…",
      "Url": "https://www.eldiario.es/vertele/noticias/lazos-sangre-cerro-temporada-1-continuidad-aire-ojala-haya-programas_1_11590578.html",
      "UrlToImage": "https://static.eldiario.es/clip/486f9b68-9910-4581-bfcb-b9d5b0aedd4f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-15T09:13:49Z",
      "Content": "Lazos de sangre cerró este miércoles su séptima temporada en La 1. La última, de momento, para el programa de crónica social, que no tiene garantizada su continuidad tras haber firmado una de sus tan… [+4683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Guille Galindo",
      "Title": "Muere Gena Rowlands, leyenda del cine estadounidense y actriz de 'El diario de Noa', a los 94 años",
      "Description": "1930-2024 La actriz, galardonada con el Oscar honorífico en 2015, es conocida por 'Una mujer bajo la influencia', o por interpretar a una Allie anciana y con Alzheimer, justo la causa de su muerte, en 'El diario de Noa'.Muere Gena Rowlands, leyenda del cine e…",
      "Url": "https://www.ecartelera.com/noticias/muere-gena-rowlands-94-anos-78056/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78000/78056-h2.jpg",
      "PublishedAt": "2024-08-15T08:20:00Z",
      "Content": "El cine está de luto porque ha perdido a una de sus últimas divas. Gena Rowlands, uno de los grandes nombres propios del cine independiente de Hollywood de los 60, 70 y 80, y más tarde conocida por i… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Jordi Bardají",
      "Title": "Adiós a Gena Rowlands",
      "Description": "Gena Rowlands, leyenda del cine independiente de Estados Unidos y actriz predilecta del director John Cassavettes, con el que estuvo casada, ha fallecido a los 94 años en su residencia de Indian Wells, California, después de cinco años viviendo con Alzhéimer,…",
      "Url": "https://jenesaispop.com/2024/08/15/480652/adios-a-gena-rowlands/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2024/08/gena-rowlands-opening-night-2.jpg",
      "PublishedAt": "2024-08-15T07:49:52Z",
      "Content": "Gena Rowlands, leyenda del cine independiente de Estados Unidos y actriz predilecta del director John Cassavettes, con el que estuvo casada, ha fallecido a los 94 años en su residencia de Indian Well… [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Murió la actriz estadounidense Gena Rowlands a los 94 años",
      "Description": "La actriz estadounidense Gena Rowlands murió el 14 de agosto de 2024 en su domicilio en Indian Wells, en California (EE. UU.), a los 94 años de edad. La noticia del deceso de la dos veces nominada al Óscar la dieron ayer, miércoles (15.08.2024), los represent…",
      "Url": "https://www.dw.com/es/muri%C3%B3-la-actriz-estadounidense-gena-rowlands-a-los-94-a%C3%B1os/a-69945516",
      "UrlToImage": "https://static.dw.com/image/44734791_6.jpg",
      "PublishedAt": "2024-08-15T07:38:00Z",
      "Content": "La noticia del deceso de la dos veces nominada al Óscar la dieron ayer, miércoles (15.08.2024), los representantes de su hijo, el director de cine Nick Cassavetes, y sin ofrecer más detalles.\r\nMeses … [+2341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Muere la actriz estadounidense Gena Rowlands a los 94 años",
      "Description": "La actriz estadounidense Gena Rowlands ha muerto a los 94 años de edad, después de una vida dedicada al cine, la televisión y el teatro por la que fue premiada en los Globos de Oro y los Emmy, entre otros galardones, además de varias nominaciones a los Oscar.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-muere-actriz-estadounidense-gena-rowlands-94-anos-20240815085224.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240815085224_1200.jpg",
      "PublishedAt": "2024-08-15T06:52:24Z",
      "Content": "MADRID, 15 Ago. (EUROPA PRESS) - \r\n La actriz estadounidense Gena Rowlands ha muerto a los 94 años de edad, después de una vida dedicada al cine, la televisión y el teatro por la que fue premiada en … [+1074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 94 años la actriz Gena Rowlands",
      "Description": "La actriz estadounidense Gena Rowlands , ganadora de múltiples premios y conocida especialmente por su participación en películas dirigidas por su primer esposo, John Cassavetes, murió el miércoles a los 94 años, reportaron medios locales. Rowlands falleció r…",
      "Url": "https://www.abc.es/cultura/cine/muere-anos-actriz-gena-rowlands-20240815084815-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2024/08/15/gena-rowlands-ko0H--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-15T06:48:15Z",
      "Content": "La actriz estadounidense Gena Rowlands, ganadora de múltiples premios y conocida especialmente por su participación en películas dirigidas por su primer esposo, John Cassavetes, murió el miércoles a … [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Muere la leyenda del cine estadounidense Gena Rowlands",
      "Description": "La actriz tenía 94 años y llevaba más de seis décadas en la industria cinematográfica",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/08/15/muere-leyenda-cine-estadounidense-gena-rowlands/00031723703910087192517.htm",
      "UrlToImage": "https://img.lavdg.com/sc/hcoKObe31chpBiekwk5lw3tW_XU=/1280x/2024/08/15/00121723704061606297808/Foto/reu_20240815_002942237.jpg",
      "PublishedAt": "2024-08-15T06:43:00Z",
      "Content": "La leyenda del cine estadounidense Gena Rowlands, cuya carrera en la industria del entretenimiento de Hollywood abarcó más de seis décadas, falleció este miércoles a los 94 años.\r\nRowlands falleció e… [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Muere la leyenda del cine estadounidense Gena Rowlands a los 94 años",
      "Description": "La ganadora de cuatro premios Emmy y dos Globos de Oro sufría de alzhéimer y ha fallecido en su casa de Indian Wells\r\n\n La leyenda del cine estadounidense Gena Rowlands, cuya carrera en la industria del entretenimiento de Hollywood abarcó más de seis décadas,…",
      "Url": "https://www.eldiario.es/cultura/muere-leyenda-cine-estadounidense-gena-rowlands-94-anos_1_11590453.html",
      "UrlToImage": "https://static.eldiario.es/clip/f4619daf-d98a-4bf5-97a7-30bf7e3bc039_facebook-watermarked-aspect-ratio_default_0_x1588y1542.jpg",
      "PublishedAt": "2024-08-15T06:37:41Z",
      "Content": "La leyenda del cine estadounidense Gena Rowlands, cuya carrera en la industria del entretenimiento de Hollywood abarcó más de seis décadas, ha muerto este miércoles a los 94 años.\r\nRowlands ha fallec… [+1496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una maldición en Beverly Hills: la oscura leyenda que persigue a los actores de 'Sensación de Vivir'",
      "Description": "Hollywood está lleno de historias fascinantes, pero pocas tan intrigantes y perturbadoras como la supuesta maldición que parece haber caído sobre el elenco de 'Sensación de Vivir'. Lo que comenzó como una exitosa serie juvenil en los años 90, ha dejado tras d…",
      "Url": "https://www.abc.es/gente/maldicion-beverly-hills-oscura-leyenda-persigue-actores-20240812175359-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/12/sensacion-vivir-U85037267248IeY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-15T02:35:00Z",
      "Content": "Hollywood está lleno de historias fascinantes, pero pocas tan intrigantes y perturbadoras como la supuesta maldición que parece haber caído sobre el elenco de 'Sensación de Vivir'. Lo que comenzó com… [+4071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Obsesión por el vaquero versionado por Entrecanales, JLO y Emma Roberts",
      "Description": "Sólo veo vaqueros allá donde miro. Ustedes dirán que tengo una visión selectiva y reducida de la realidad, pero o el calor me está tostando la cabeza o tengo la mente puesta a largo plazo, más allá de dos o tres semanas de la que vivimos. El caso es que estoy…",
      "Url": "https://www.abc.es/estilo/moda/obsesion-vaquero-versionado-entrecanales-jlo-emma-roberts-20240815111234-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/08/15/puntadas-desk-U17073237005gPt-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-15T02:17:48Z",
      "Content": "Sólo veo vaqueros allá donde miro. Ustedes dirán que tengo una visión selectiva y reducida de la realidad, pero o el calor me está tostando la cabeza o tengo la mente puesta a largo plazo, más allá d… [+3275 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "Gena Rowlands, adiós a una actriz que afrontó todos los riesgos y encarnó como nadie a mujeres inusuales del cine",
      "Description": "De la mano de quien fuera su esposo y director de sus películas clave, John Cassavetes, la artista de espléndido rostro e innata rebeldía marcó a generaciones; falleció este miércoles, a los 94 años",
      "Url": "https://www.lanacion.com.ar/espectaculos/gena-rowlands-adios-a-una-actriz-que-afronto-todos-los-riesgos-y-encarno-como-nadie-a-mujeres-nid14082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elegancia-talento-y-rebeldia-la-incomparable-gena-52N2E2U6ONH6LPFQJAECSYONGY.JPG?auth=0e31e8506e48f7511512d56fbfc3ff1e5c23779e3f84ad57b396e1685845e096&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-15T01:01:14Z",
      "Content": "Siempre adherida a la figura de John Cassavetes, marido y director de sus mejores películas, Gena Rowlands, quien murió este miércoles, a los 94 años, ha sido una actriz bisagra para el cine de Holly… [+16541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Rocio Limeres",
      "Title": "Fuertes rumores de escándalo entre Blake Lively y Justin Baldoni, protagonistas de \"Romper el círculo\"",
      "Description": "Según trascendió, la actriz y el director de la película se llevan mal detrás de cámara por una serie de situaciones controversiales. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/fuertes-rumores-de-escandalo-entre-blake-lively-y-justin-baldoni-protagonistas-de-romper-el-circulo-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/14/trim/1140/641/blake-lively-y-justin-baldoni-1854283.jpg",
      "PublishedAt": "2024-08-14T23:47:13Z",
      "Content": "Blake Lively yJustin Baldoni, protagonistas de la película \"Romper el círculo\", despertaron fuertes rumores de escándalo y mala relación entre ellos.\r\nEl filme estadounidense estrenado este año y dir… [+1513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ariadna Martínez",
      "Title": "La película 'Cuerpo Escombro' abre un debate sobre cuál es la mejor forma de contar la discapacidad en la ficción",
      "Description": "Algunas voces critican que el filme no consigue normalizar la diversidad, sino que acaba cayendo en lo estigmatizante con palabras como \"tullido\" o \"subnomal\", y otras defienden que reírse también es aceptar y que los prejuicios existen: \"No podemos esconder …",
      "Url": "https://www.eldiario.es/sociedad/pelicula-cuerpo-escombro-abre-debate-mejor-forma-contar-discapacidad-ficcion_1_11586963.html",
      "UrlToImage": "https://static.eldiario.es/clip/340473cf-9279-4503-bd7d-b02c42ee601d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T19:49:46Z",
      "Content": "Desde el día de su estreno, el 9 de agosto, la película Cuerpo Escombro, dirigida por Curro Velázquez, ha ido alimentando un debate sobre desde qué miradas debería (o no) contarse la discapacidad en … [+841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Rei Peret': RTVE estrena el biopic sobre el mago de la rumba",
      "Description": "Va a ser casi por sorpresa, pero no es mala fecha para estrenar algo de Peret , un 15 de agosto, día de verbena en casi toda España, y a doce días de que se cumplan diez años de su muerte. Y es mejor aún si se trata de un biopic que podrá ver todo el mundo de…",
      "Url": "https://www.abc.es/play/television/rey-peret-rtve-estrena-biopic-sobre-mago-20240814132127-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/14/1-peret-U78831880131znE-1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-08-14T15:44:08Z",
      "Content": "Va a ser casi por sorpresa, pero no es mala fecha para estrenar algo de Peret, un 15 de agosto, día de verbena en casi toda España, y a doce días de que se cumplan diez años de su muerte. Y es mejor … [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es todo un gran rompecabezas\": Cate Blanchett explica el enrevesado método que Marvel Studios utiliza para producir sus películas",
      "Description": "Sin duda, Marvel Studios es actualmente una de las compañías más influyentes de la industria del cine. Los ingresos de sus películas son, en la mayoría de los casos, considerables, y buena parte de la industria cinematográfica estadounidense se mantiene graci…",
      "Url": "https://www.vidaextra.com/cine/todo-gran-rompecabezas-cate-blanchett-explica-enrevesado-metodo-que-marvel-studios-utiliza-para-producir-sus-peliculas",
      "UrlToImage": "https://i.blogs.es/be120b/cate-blanchett/840_560.jpeg",
      "PublishedAt": "2024-08-14T15:15:10Z",
      "Content": "Sin duda, Marvel Studios es actualmente una de las compañías más influyentes de la industria del cine. Los ingresos de sus películas son, en la mayoría de los casos, considerables, y buena parte de l… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Solo asesinatos en el edificio' nos recuerda lo cerca que está su cuarta temporada con un nuevo avance",
      "Description": "Si hay una serie que os puede sorprender y que es fácil todavía no le hayáis dado una oportunidad, esa es sin duda Solo asesinatos en el edificio, un programa de comedia y misterio creado por Steve Martin junto a John Hoffman del que además Martin es uno de l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/solo-asesinatos-en-el-edificio-nos-recuerda-lo-cerca-que-esta-su-cuarta-temporada-con-un-nuevo-avance",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/solo-asesinatos-en-el-edificio.1723647019.6705.jpg?width=1200",
      "PublishedAt": "2024-08-14T14:54:59Z",
      "Content": "Será la temporada más viajera\r\nSi hay una serie que os puede sorprender y que es fácil todavía no le hayáis dado una oportunidad, esa es sin duda Solo asesinatos en el edificio, un programa de comedi… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ewan McGregor continuará sus viajes en moto. Apple TV+ renueva su serie con puntuación perfecta en Rotten Tomatoes",
      "Description": "Tiene que estar bien eso de ser un actor famoso y proponerle a alguna productora aquello de hacer un programa de viajes, o de viajes más comida, visitando así multitud de lugares que de otra manera difícilmente llegarías a ver ganando además un dinero por ell…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ewan-mcgregor-continuara-sus-viajes-en-moto-apple-tv-renueva-su-serie-con-puntuacion-perfecta-en-rotten-tomatoes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/el-mundo-en-moto.jpg?width=1200",
      "PublishedAt": "2024-08-14T13:47:06Z",
      "Content": "Ewan y su amigo Charley Boorman vuelven a la combustión\r\nTiene que estar bien eso de ser un actor famoso y proponerle a alguna productora aquello de hacer un programa de viajes, o de viajes más comid… [+2627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La actriz Skai Jackson (Disney Channel), detenida por un delito de violencia doméstica",
      "Description": "La joven actriz fue arrestada la semana pasada, y posterioremente puesta en libertad, tras empujar en repetidas ocasiones a su pareja en un parque de atracciones de Universal\r\nEspecial - ¿Qué pasó en la temporada anterior de 'The Bear'? Las 7 claves para reto…",
      "Url": "https://www.eldiario.es/vertele/noticias/actriz-skai-jackson-disney-channel-detenida-delito-violencia-domestica_1_11588976.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b6b0026-7271-425b-9a3d-2916155ca507_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T11:49:30Z",
      "Content": "La actriz Skai Jackson, conocida por su papel de Zuri Ross en la serie Jessie, de Disney Channel, fue detenida el pasado 8 de agosto por violencia doméstica. Según informa TMZ, Jackson fue arrestada … [+1136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "EFE",
      "Title": "Pedro Almodóvar recibirá el Premio Donostia en la 72ª edición del Festival de Cine de San Sebastián",
      "Description": "Es el segundo Premio Donostia anunciado por el certamen donostiarra para su nueva edición, tras el de la actriz australiana Cate Blanchett, protagonista del cartel oficial",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-08-14/pedro-almodovar-premio-donostia-san-sebastian_3942946/",
      "UrlToImage": "https://images.ecestaticos.com/E33ESdxZ4FnIrQahjNrm_GFKxpU=/0x0:2272x1514/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ab3/d0a/7dc/ab3d0a7dcca67f042df13aafa70c95ba.jpg",
      "PublishedAt": "2024-08-14T10:59:00Z",
      "Content": "Pedro Almodóvar recibirá uno de los premios Donostia del 72 Festival de Cine de San Sebastián, que se celebrará del 20 a 28 de septiembre. \r\n Este es el segundo Premio Donostia anunciado por el certa… [+148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Manu Baqueiro y Miquel Fernández protagonizarán 'Perdiendo el juicio'",
      "Description": "El éxito de 'Alba', la serie de Atresmedia que arrasó más tarde Antena 3 y en Netlix, es la fórmula que el grupo quiere repetir con 'Perdiendo el juicio'. Esta nueva producción en colaboración con Boomerang TV que se emitirá en prime time y más tarde en Atres…",
      "Url": "https://www.abc.es/play/series/noticias/manu-baqueiro-miquel-fernandez-protagonizaran-perdiendo-juicio-20240814123722-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/08/14/serie-U35410728863sFT-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-14T10:38:14Z",
      "Content": "El éxito de 'Alba', la serie de Atresmedia que arrasó más tarde Antena 3 y en Netlix, es la fórmula que el grupo quiere repetir con 'Perdiendo el juicio'. Esta nueva producción en colaboración con Bo… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Blake Lively y Ryan Reynolds o cómo el amor puede darte mucho dinero si sabes jugar tus cartas",
      "Description": "Las parejas de famosos son, sin quererlo, un auténtico negocio. Lo vimos con Rosalía y Rauw Alejandro que además de convertirse en la admirada pareja con la que nos comparábamos\r\n, sacaron temas juntos y cuya ruptura nos dejó con el corazón roto. Antes que el…",
      "Url": "https://www.trendencias.com/cine/blake-lively-ryan-reynolds-como-amor-puede-darte-mucho-dinero-sabes-jugar-tus-cartas",
      "UrlToImage": "https://i.blogs.es/f2015b/la-pareja-que-domina-el-cine-mundial-blake-lively-y-reynolds/840_560.jpeg",
      "PublishedAt": "2024-08-14T10:08:25Z",
      "Content": "Las parejas de famosos son, sin quererlo, un auténtico negocio. Lo vimos con Rosalía y Rauw Alejandro que además de convertirse en la admirada pareja con la que nos comparábamos\r\n, sacaron temas junt… [+4456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los negocios millonarios de Ryan Reynolds más allá de Deadpool: Fórmula 1, una marca de ginebra y hasta un club de fútbol",
      "Description": "Ryan Reynolds es uno de los actores más cotizados del momento. Su papel como Deadpool le ha alzado a lo más alto del cine mundial, pero su patrimonio y su fama no se las debe por entero a Marvel . Más allá de una carrera envidiable en el séptimo arte, con tít…",
      "Url": "https://www.abc.es/gente/negocios-millonarios-ryan-reynolds-alla-deadpool-formula-20240814113740-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/08/14/ryan-reynolds-knGH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-14T09:38:23Z",
      "Content": "Ryan Reynolds es uno de los actores más cotizados del momento. Su papel como Deadpool le ha alzado a lo más alto del cine mundial, pero su patrimonio y su fama no se las debe por entero a Marvel.Más … [+4264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así fue el debut de Ernesto Sevilla en '4 Estrellas' como un 'mesías' de la pintura",
      "Description": "El actor y cómico apareció este martes en la serie diaria de La 1. Lo hizo interpretando a un pintor de poca monta que, sin embargo, ha de afrontar un encargo vital para los vecinos de Vera del Rey\r\nAudiencias - 'Hermanos' (12.5%) crece más en cuota que 'Firs…",
      "Url": "https://www.eldiario.es/vertele/noticias/asi-fue-debut-ernesto-sevilla-4-estrellas-mesias-pintura_1_11588406.html",
      "UrlToImage": "https://static.eldiario.es/clip/fda353ec-3521-4a5c-bb50-25579047d144_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T09:37:36Z",
      "Content": "Ernesto Sevilla debutó este martes en 4 Estrellas. El actor y cómico hizo acto de presencia en la serie diaria de La 1 y interpretando a un pintor de poca monta que, de forma milagrosa, se ve envuelt… [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Movistar Plus+ estrena un nuevo canal de cine gratis para todos: esto es lo que ofrecerá 'Brad Pitt por M+'",
      "Description": "Movistar Plus+ continúa con las novedades de cara a este mes de agosto, y tras finalizar con la programación del canal temporal 'Comedia Romántica por M+' a finales de esta semana, abrirá las puertas a un nuevo espacio también enfocado al cine.\n<!-- BREAK 1 -…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/movistar-plus-estrena-nuevo-canal-cine-gratis-para-todos-esto-que-ofrecera-brad-pitt-m",
      "UrlToImage": "https://i.blogs.es/eaf758/a810cd5a-39b3-9dc7-68d6-d69f84b13894/1200_630.jpeg",
      "PublishedAt": "2024-08-14T08:40:26Z",
      "Content": "Movistar Plus+ continúa con las novedades de cara a este mes de agosto, y tras finalizar con la programación del canal temporal 'Comedia Romántica por M+' a finales de esta semana, abrirá las puertas… [+2828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estamos todos aquí\": Jon Bernthal asegura que los fans de Daredevil en Netflix estarán \"más felices que nunca\" con Born Again",
      "Description": "Marvel Studios planea un año espectacular, y su calendario lo refleja: entre los grandes estrenos en cines se encuentran Los Cuatro Fantásticos, Capitán América: Brave New World y Thunderbolts. Sin embargo, uno de los proyectos más esperados del próximo año e…",
      "Url": "https://www.vidaextra.com/series/estamos-todos-aqui-jon-bernthal-asegura-que-fans-daredevil-netflix-estaran-felices-que-nunca-born-again",
      "UrlToImage": "https://i.blogs.es/e800a9/netflix/840_560.jpeg",
      "PublishedAt": "2024-08-14T08:34:04Z",
      "Content": "Marvel Studios planea un año espectacular, y su calendario lo refleja: entre los grandes estrenos en cines se encuentran Los Cuatro Fantásticos, Capitán América: Brave New World y Thunderbolts. Sin e… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Juan Carlos, muy triste en Abu Dabi: podría viajar hasta España en las próximas horas",
      "Description": "Juan Carlos está \"muy afectado\". En Abu Dabi, con la única compañía de su nieto Froilán, el emérito lamenta profundamente le última noticia que ha llegado a sus oídos. Al parecer, fue la infanta Elena quien levantó el teléfono para contarle a su padre lo suce…",
      "Url": "https://www.trendencias.com/celebrities/juan-carlos-muy-triste-abu-dabi-podria-viajar-espana-proximas-horas",
      "UrlToImage": "https://i.blogs.es/3a421f/reyes_jc_rs_funeral_luxemburgo_2019054_01/840_560.jpeg",
      "PublishedAt": "2024-08-14T08:16:51Z",
      "Content": "Juan Carlos está \"muy afectado\". En Abu Dabi, con la única compañía de su nieto Froilán, el emérito lamenta profundamente le última noticia que ha llegado a sus oídos. Al parecer, fue la infanta Elen… [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Lola Gutiérrez",
      "Title": "Una actriz de Disney, arrestada por violencia doméstica",
      "Description": "La actriz Skai Jackson, conocida por su papel como Zuri en la serie 'Jessie' de Disney Channel, fue arrestada recientemente por un incidente de violencia doméstica ocurrido en Universal Citywalk, California. Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240814/actriz-disney-arrestada-violencia-domestica-skai-jackson-dv-106979746",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/ea00584d-bcd0-4acb-8603-7a1df938dbce_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-14T06:16:30Z",
      "Content": "La actriz Skai Jackson, conocida por su papel como Zuri en la serie 'Jessie' de Disney Channel, fue arrestada recientemente por un incidente de violencia doméstica ocurrido en Universal Citywalk, Cal… [+827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"No es alguien para idolatrar\": Antony Starr está preocupado por los fans que ven a Homelander como un referente en la vida real",
      "Description": "A lo largo de cuatro temporadas de The Boys hemos visto lo cruel y violento que es Homelander. Incinerar personas con rayos láser o dividirlas en dos con sus propias manos se queda corto con su mayor poder: la influencia.\n<!-- BREAK 1 -->\nDebemos recordar que…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/no-alguien-para-idolatrar-antony-starr-esta-preocupado-fans-que-ven-a-homelander-como-referente-vida-real",
      "UrlToImage": "https://i.blogs.es/0b9a1b/187edb06be707aaf0a361024540fef11360336b5_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-14T02:01:28Z",
      "Content": "A lo largo de cuatro temporadas de The Boys hemos vistolo cruel y violento que es Homelander. Incinerar personas con rayos láser o dividirlas en dos con sus propias manos se queda corto con su mayor … [+2448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Diez cosas alucinantes de P.T. para celebrar los diez añazos que acaba de cumplir",
      "Description": "Jamás sabremos lo bueno que iba a ser Silent Hills, pero su aperitivo fue y sigue siendo un punto de inflexión para los videojuegos de terror. En agosto de 2014 apareció su Teaser Interactivo (P.T.) y, con él, la intención de demoler y reinventar el modo de e…",
      "Url": "https://www.vidaextra.com/aventura-plataformas/secretos-easter-eggs-p-t-silent-hills",
      "UrlToImage": "https://i.blogs.es/22153c/pt-konami/840_560.jpeg",
      "PublishedAt": "2024-08-14T00:00:00Z",
      "Content": "Jamás sabremos lo bueno que iba a ser Silent Hills, pero su aperitivo fue y sigue siendo un punto de inflexión para los videojuegos de terror. En agosto de 2014 apareció su Teaser Interactivo (P.T.) … [+21729 chars]"
    }
  ]
}