{
  "Status": 0,
  "Error": null,
  "TotalResults": 831,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Acción salvaje ambientada en tierra de nadie. Tráiler de 'La canción de los bandidos'",
      "Description": "Vamos con el tráiler de 'La canción de los bandidos', avance de una nueva serie surcoreana de Netflix ambientada en la anárquica región de Gando, donde unos fieros bandidos no se detendrán ante nada para luchar por su adorada patria y sus seres queridos... au…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/accion-salvaje-ambientada-en-tierra-de-nadie-trailer-de-la-cancion-de-los-bandidos-46015.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123471.jpg",
      "PublishedAt": "2023-08-28T15:54:27Z",
      "Content": "Vamos con el tráiler de 'La canción de los bandidos', avance de una nueva serie surcoreana de Netflix ambientada en la anárquica región de Gando, donde unos fieros bandidos no se detendrán ante nada … [+988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Maxi Iglesias y Kate del Castillo liándose en esta serie de Movistar Plus+ es la historia de amor que no sabía que necesitaba",
      "Description": "Úrsula Corberó no es la única actriz salida de la cantera de Física o química que puede presumir de haber tocado el estrellato internacional. Su compañero Maxi Iglesias estrenaba el mes pasado una producción mexicana que, en el continente americano, emite la …",
      "Url": "https://www.trendencias.com/series-de-television/maxi-iglesias-kate-castillo-liandose-esta-serie-movistar-plus-historia-amor-que-no-sabia-que-necesitaba",
      "UrlToImage": "https://i.blogs.es/de5f0b/volver-a-caer-serie-1046x616/840_560.jpeg",
      "PublishedAt": "2023-08-28T14:46:15Z",
      "Content": "Úrsula Corberó no es la única actriz salida de la cantera de Física o química que puede presumir de haber tocado el estrellato internacional. Su compañero Maxi Iglesias estrenaba el mes pasado una pr… [+2236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¿Quién es Monkey D. Luffy? Los actores de One Piece en Netflix definen a sus personajes con tan solo 10 palabras. O menos",
      "Description": "Lo bueno, si breve, dos veces bueno. Pero ¿se pueden reducir décadas de aventuras, batallas y emociones en una frase? Una frase corta, de hecho. Que no supere ni siquiera las diez palabras. Los actores de la adaptación de Netflix de One Piece aceptan el desaf…",
      "Url": "https://www.vidaextra.com/series/quien-monkey-d-luffy-estas-10-palabras-actores-one-piece-netflix-definen-a-sus-personajes",
      "UrlToImage": "https://i.blogs.es/853053/one-piece---netflix-2023/840_560.jpeg",
      "PublishedAt": "2023-08-28T14:30:53Z",
      "Content": "Lo bueno, si breve, dos veces bueno. Pero ¿se pueden reducir décadas de aventuras, batallas y emociones en una frase? Una frase corta, de hecho. Que no supere ni siquiera las diez palabras. Los actor… [+2891 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "La serie One Piece de Netflix es una adaptación muy fiel y épica: las primeras reacciones son muy positivas",
      "Description": "Los fans esperan que el estreno cumpla con las expectativas.\nEsta adaptación live action se estrena el 31 de agosto, pero algunas personas ya han podido ver el nuevo estreno de Netflix y tienen buenos comentarios.",
      "Url": "https://es.ign.com/netflix/193602/news/la-serie-one-piece-de-netflix-es-una-adaptacion-muy-fiel-y-epica-las-primeras-reacciones-son-muy-pos",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/one-piece-netflix_5xq4.1200.jpg",
      "PublishedAt": "2023-08-28T13:30:22Z",
      "Content": "Después de tantos meses de espera, esta es la semana más importante para los fans de One Piece. Netflix estrena la serie live-action el 31 de agosto, aunque ya ha mostrado muchos adelantos prometedor… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Saloni Dhruv",
      "Title": "10 libros que se convertirán en películas y series en 2023",
      "Description": "No hay nada más emocionante que ver en la gran pantalla los libros que te han fascinado y que ya has visualizado en tu cabeza. Los cineastas nunca dejan de buscar inspiración para convertir las palabras en su propia interpretación visual. En el pasado recient…",
      "Url": "https://www.revistagq.com/articulo/10-libros-que-se-convertiran-en-peliculas-y-series-en-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ec7f18005213cdb505c38f/16:9/w_1280,c_limit/Adaptacio%CC%81n%20Cine%20libros%202023%20OK.png",
      "PublishedAt": "2023-08-28T12:49:01Z",
      "Content": "No hay nada más emocionante que ver en la gran pantalla los libros que te han fascinado y que ya has visualizado en tu cabeza. Los cineastas nunca dejan de buscar inspiración para convertir las palab… [+5993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si todavía teníamos dudas con 'One Piece', Eiichiro Oda le da a Iñaki Godoy el aprobado definitivo con forma de Sombrero de Paja: \"Es como la persona que dibujé en mi manga. Es Luffy\"",
      "Description": "Estrenar una película o una serie en medio de la huelga de actores de Hollywood no está siendo nada fácil, sobre todo a la hora de hacer promoción. Pero si Netflix no puede \"usar\" a sus actores en tiempo real, se ha sacado de la manga la estrategia perfecta c…",
      "Url": "https://www.espinof.com/series-de-ficcion/todavia-teniamos-dudas-one-piece-eiichiro-oda-le-da-a-inaki-godoy-aprobado-definitivo-forma-sombrero-paja-como-persona-que-dibuje-mi-manga-luffy",
      "UrlToImage": "https://i.blogs.es/fee880/eiichiro-oda-y-inaki-godoy/840_560.jpeg",
      "PublishedAt": "2023-08-28T12:30:51Z",
      "Content": "Estrenar una película o una serie en medio de la huelga de actores de Hollywood no está siendo nada fácil, sobre todo a la hora de hacer promoción. Pero si Netflix no puede \"usar\" a sus actores en ti… [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Vi la película 18 veces en el cine\": James Cameron y Steven Spielberg reconocen el impacto que tuvo en sus vidas 2001: Una odisea en el espacio",
      "Description": "Uno de los mayores clásicos de toda la historia del cine es el de 2001: Una odisea en el espacio, la que a su vez es una de las mejores que se han llegado a producir dentro del género de la ciencia ficción. Stanley Kubrick fue el encargado de dirigir este gal…",
      "Url": "https://www.vidaextra.com/cine/vi-pelicula-18-veces-cine-james-cameron-steven-spielberg-reconocen-impacto-que-tuvo-sus-vidas-2001-odisea-espacio",
      "UrlToImage": "https://i.blogs.es/16c21f/2001/840_560.jpeg",
      "PublishedAt": "2023-08-28T12:11:47Z",
      "Content": "Uno de los mayores clásicos de toda la historia del cine es el de 2001: Una odisea en el espacio, la que a su vez es una de las mejores que se han llegado a producir dentro del género de la ciencia f… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Qué puta manera de mierda de decirnos que estábamos cancelados\". Los responsables de 'Nancy Drew' se enteraron por casualidad de que era la última temporada de la serie",
      "Description": "Este pasado miércoles, la cadena norteamericana The CW emitía el episodio final de 'Nancy Drew', adaptación de las novelas de misterio que en España podemos ver vía HBO Max. Un cierre tras cuatro temporadas que, si bien se sabía desde hace tiempo, parece que …",
      "Url": "https://www.espinof.com/directores-y-guionistas/que-puta-manera-mierda-decirnos-que-estabamos-cancelados-responsables-nancy-drew-se-enteraron-casualidad-que-era-ultima-temporada-serie",
      "UrlToImage": "https://i.blogs.es/f6c784/nancy-drew-t4/840_560.jpeg",
      "PublishedAt": "2023-08-28T12:00:50Z",
      "Content": "Este pasado miércoles, la cadena norteamericana The CW emitía el episodio final de 'Nancy Drew', adaptación de las novelas de misterio que en España podemos ver vía HBO Max. Un cierre tras cuatro tem… [+2388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El error de Star Wars según Zack Snyder que no verás en Rebel Moon",
      "Description": "A lo largo de toda la saga, algún que otro error en Star Wars seguro que has visto: el sable láser con “New York” escrito en la empuñadura, el Stormtrooper que se golpeó la cabeza y siguió como si nada, el actor que se vió dentro del disfraz de Ewok… Pero lue…",
      "Url": "https://www.revistagq.com/articulo/error-star-wars-zack-snyder-rebel-moon-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64ec87975147d3db2682a8d0/16:9/w_1280,c_limit/RBM_Sharaan_GroupShot_PSD_230605_v002_CG_R_CC.jpg",
      "PublishedAt": "2023-08-28T11:41:55Z",
      "Content": "A lo largo de toda la saga, algún que otro error en Star Wars seguro que has visto: el sable láser con New York escrito en la empuñadura, el Stormtrooper que se golpeó la cabeza y siguió como si nada… [+2339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "MediaMarkt está de Día sin IVA: mañana será tarde para aprovechar sus 7 mejores chollos",
      "Description": "Sin previo aviso, estrenamos semana con una nueva edición del Día sin IVA de MediaMarkt. Sólo hasta mañana día 29, a las 9:00 de la mañana, volvemos a tener disponibles infinidad de precios estupendos en todo tipo de productos en la tienda roja. Aquí tienes u…",
      "Url": "https://www.xataka.com/seleccion/mediamarkt-esta-dia-iva-manana-sera-tarde-para-aprovechar-sus-7-mejores-chollos",
      "UrlToImage": "https://i.blogs.es/1b240e/dia_sin_iva_mm/840_560.jpeg",
      "PublishedAt": "2023-08-28T11:30:48Z",
      "Content": "Sin previo aviso, estrenamos semana con una nueva edición del Día sin IVA de MediaMarkt. Sólo hasta mañana día 29, a las 9:00 de la mañana, volvemos a tener disponibles infinidad de precios estupendo… [+5254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Rebel Moon no tropezará en la misma piedra que Star Wars: Zack Snyder quiere evitar un caso como el de Tatooine en su universo",
      "Description": "El primer tráiler de Rebel Moon nos ha dejado babeando y no es para menos. La producción de Zack Snyder promete revelarnos una epopeya galáctica que quiere estar a la altura de la mejor Star Wars. Si bien el camino lo marcó la saga de George Lucas, lo cierto …",
      "Url": "https://www.vidaextra.com/cine/rebel-moon-no-tropezara-piedra-que-star-wars-zack-snyder-quiere-evitar-caso-como-tatooine-su-universo",
      "UrlToImage": "https://i.blogs.es/4496b3/rebel-moon-netflix-64e5d0f6e9c9e/840_560.jpeg",
      "PublishedAt": "2023-08-28T11:28:10Z",
      "Content": "El primer tráiler de Rebel Moon nos ha dejado babeando y no es para menos. La producción de Zack Snyder promete revelarnos una epopeya galáctica que quiere estar a la altura de la mejor Star Wars. Si… [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Los responsables de The Crown prometen que han rodado la muerte de Lady Di con \"enorme sensibilidad\"",
      "Description": "La sexta y última temporada de The Crown tiene prevista su llegada a Netflix a finales de año. Nuevos capítulos que abordarán uno de los pasajes más trágicos en la historia reciente de la monarquía británica: la muerte de Diana de Gales. Lady Di murió el 31 d…",
      "Url": "https://www.culturaocio.com/tv/noticia-responsables-the-crown-prometen-rodado-muerte-lady-di-enorme-sensibilidad-20230828120237.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230828120237_1200.jpg",
      "PublishedAt": "2023-08-28T10:02:37Z",
      "Content": "MADRID, 28 Ago. (CulturaOcio) - \r\n La sexta y última temporada de The Crown tiene prevista su llegada a Netflix a finales de año. Nuevos capítulos que abordarán uno de los pasajes más trágicos en la … [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España, ahora mismo, es de terror (y no es estadounidense)",
      "Description": "Agente Stone dice adiós al número 1 en España, y es que la película más vista de Netflix ahora mismo en nuestro país no es la que ha liderado la lista internacional estas semanas, ni tampoco alguno de los estrenos estadounidenses de la plataforma (aunque la n…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-el-club-de-los-lectores-criminales",
      "UrlToImage": "https://media.revistagq.com/photos/64ec6718090fb31ef573c0f2/16:9/w_1280,c_limit/elclubdeloslectorescriminales_17022022_felipehernandez_DSC_9771.jpg",
      "PublishedAt": "2023-08-28T09:26:31Z",
      "Content": "Agente Stone dice adiós al número 1 en España, y es que la película más vista de Netflix ahora mismo en nuestro país no es la que ha liderado la lista internacional estas semanas, ni tampoco alguno d… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Avance de 'La Promesa': la desaparición del bebé de Pía y la visita sorpresa de la Casa Real",
      "Description": "Lo mejor de los lunes es, sin duda, el regreso de nuestra serie de sobremesa favorita. La Promesa inaugura la semana una vez más repleta de secretos, romances y dramas para tenernos enganchadas a la televisión. Esto es lo que ocurrirá, capítulo a capítulo, es…",
      "Url": "https://www.trendencias.com/telenovelas/avance-promesa-desaparicion-bebe-pia-visita-sorpresa-casa-real",
      "UrlToImage": "https://i.blogs.es/853db2/lapromesatve_370187060_205065519221650_3158728652995332107_n/840_560.jpeg",
      "PublishedAt": "2023-08-28T09:12:25Z",
      "Content": "Lo mejor de los lunes es, sin duda, el regreso de nuestra serie de sobremesa favorita. La Promesa inaugura la semana una vez más repleta de secretos, romances y dramas para tenernos enganchadas a la … [+1891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Disney+ cancela 'Las crónicas de Spiderwick' y más series que ya estaban rodadas por completo como parte de su nueva estrategia",
      "Description": "Nos estamos acostumbrando a que los servicios de streaming cancelen series y películas que ya están rodadas e incluso terminadas. Cuando Warner abrió la veda con 'Batgirl' nos pareció algo extraño e imposible, pero lo cierto es que en tiempos de crisis no hay…",
      "Url": "https://www.espinof.com/disney-plus/disney-plus-cancela-cronicas-spiderwick-series-que-estaban-rodadas-completo-como-parte-su-nueva-estrategia",
      "UrlToImage": "https://i.blogs.es/bc8179/cronicas-spiderwick-3118806/840_560.jpeg",
      "PublishedAt": "2023-08-28T08:19:00Z",
      "Content": "Nos estamos acostumbrando a que los servicios de streaming cancelen series y películas que ya están rodadas e incluso terminadas. Cuando Warner abrió la veda con 'Batgirl' nos pareció algo extraño e … [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La victoria de Alonso está más cerca ¿o fue Zandvoort la tormenta perfecta?",
      "Description": "La Fórmula 1 ha vuelto de las vacaciones con más de lo mismo: Verstappen primero. Pero el GP de Países Bajos hace creer que la victoria de Alonso podría estar un poco más cerca, al menos mucho más de lo que estuvo en las últimas carreras donde Aston Martin ha…",
      "Url": "https://www.revistagq.com/articulo/fernando-alonso-zandvoort-victoria-f1-33-cerca",
      "UrlToImage": "https://media.revistagq.com/photos/64ec53456af85cf8a98f11fa/16:9/w_1280,c_limit/1642486495",
      "PublishedAt": "2023-08-28T08:01:50Z",
      "Content": "La Fórmula 1 ha vuelto de las vacaciones con más de lo mismo: Verstappen primero. Pero el GP de Países Bajos hace creer que la victoria de Alonso podría estar un poco más cerca, al menos mucho más de… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Las series y películas de Netflix más esperadas de septiembre: llega lo nuevo de Úrsula Corberó",
      "Description": "Netflix recupera el tono en septiembre con el estreno de las temporadas finales de 'Sex Education', 'Un lugar para soñar' y '(Des)encanto' y con la llegada de 'El cuerpo en llamas', la nueva serie de Úrsula Corberó.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44783271/netflix-estrenos-septiembre-2023/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/elcuerpoenllamas-s01-e01-11082022-luciafaraig-k0a7335-a2-fullres-64d4dd11afc11.jpg?crop=1.00xw:0.753xh;0,0.0660xh&resize=1200:*",
      "PublishedAt": "2023-08-28T07:04:00Z",
      "Content": "Lo de Netflix, mes a mes, es un no parar de estrenos en series, películas y documentales. Nos toca revisar qué vamos a poder ver en septiembre y nos ha sido de lo más difícil elegir solo algunos de l… [+6986 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Carlos A. Mutto",
      "Title": "Violencia: el futuro puede ser peor que una serie de Netflix",
      "Description": "La delincuencia organizada controla entre 2 y 8% del PIB mundial y tiende a avanzar gracias a las nuevas tecnologías, pero a la gente le preocupa más el delito menor, que convierte su realidad cotidiana en un infierno",
      "Url": "https://www.lanacion.com.ar/opinion/violencia-el-futuro-puede-ser-peor-que-una-serie-de-netflix-nid28082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/jrAtROx2bm6eR0NaiccyhROJSlw=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O3VHZSHAORDDBDBF2ZXECXAYD4.jpg",
      "PublishedAt": "2023-08-28T03:04:00Z",
      "Content": "En julio de 2022, el Consejo de Seguridad de la ONU aprobó por unanimidad una resolución que exigía el cese inmediato de la violencia y las actividades criminales en Haití. Las carcajadas que estalla… [+7734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "La caída de un magnate del sector automovilístico",
      "Description": "El ejecutivo habla por primera vez de su huida al Líbano en la serie documental de Apple TV+ «Se busca: Carlos Ghosn»",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/08/28/caida-magnate-sector-automovilistico/0003_202308G28P31993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/27/00121693148701912202930/Foto/j27g3010.jpg",
      "PublishedAt": "2023-08-28T03:00:00Z",
      "Content": "La huida de Japn en el ao 2019 del expresidente de Nissan Motor Carlos Ghosn fue un rocambolesco episodio que sigue siendo, a da de hoy, un quebradero de cabeza para las autoridades del pas. El antig… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "El Chau-Chau",
      "Title": "Netflix ficha al director del documental sobre ‘Locomía’",
      "Description": "Netflix ficha al director del documental sobre ‘Locomía’. \n \n\n Netflix continúa con su plan para impulsar series y películas en España. De hecho, acaba de aprobar el desarrollo de una nueva serie documental que será producida por Morena...",
      "Url": "https://www.elconfidencialdigital.com/articulo/el_chau-chau/netflix-ficha-director-documental-locomia/20230825131716626667.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/07/20/2023072008125873177.jpg",
      "PublishedAt": "2023-08-27T23:00:00Z",
      "Content": "Netflix ficha al director del documental sobre Locomía.\r\nNetflix continúa con su plan para impulsar series y películas en España. De hecho, acaba de aprobar el desarrollo de una nueva serie documenta… [+553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Johnny Depp y Amber Heard protagonizan la serie más vista de Netflix del momento",
      "Description": "El catálogo de Netflix suele tener los mejores documentales que nos podemos encontrar en el mercado. No es para menos, la productora tiene algunas series documentales de naturaleza y animales absolutamente increíbles y que nos dejan a todos boquiabiertos. Sin…",
      "Url": "https://www.lavanguardia.com/andro4all/series/johnny-depp-y-amber-heard-protagonizan-la-serie-mas-vista-de-netflix-del-momento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/depp-vs-heard-netflix.png?width=1200",
      "PublishedAt": "2023-08-27T18:15:41Z",
      "Content": "Depp vs Heard es la serie más vista de Netflix\r\nEl catálogo de Netflix suele tener los mejores documentales que nos podemos encontrar en el mercado. No es para menos, la productora tiene algunas seri… [+3010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Fue uno de los fracasos más grandes de DC en taquilla y ni Batman ni Supergirl pudieron salvar la cinta pero al menos ya podemos verla en HBO Max",
      "Description": "Las adaptaciones live action de los queridos personajes de DC Comics hace tiempo que no han convencido ni a los críticos ni a los fans y es bien sabido el universo de películas del DCU fracasó más de una vez en taquilla. 'The Flash' (2023) protagonizada por E…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fue-uno-fracasos-grandes-dc-taquilla-batman-supergirl-pudieron-salvar-cinta-al-podemos-verla-hbo-max",
      "UrlToImage": "https://i.blogs.es/491481/1315538/840_560.jpeg",
      "PublishedAt": "2023-08-27T18:00:34Z",
      "Content": "Las adaptaciones live action de los queridos personajes de DC Comics hace tiempo que no han convencido ni a los críticos ni a los fans y es bien sabido el universo de películas del DCU fracasó más de… [+3579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 7 series de la semana pasan de agosto a septiembre con 'One Piece', 'La rueda del tiempo' y 'Desencanto'",
      "Description": "Agosto llega a su fin poniéndole las cosas relativamente fáciles a la comunidad seriéfila. El octavo mes del año suele reducir la exacerbada velocidad de estrenos a la que la burbuja de las plataformas nos han acostumbrado. Por eso, quizás haya que relativiza…",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-28-agosto-domingo-3-septiembre-desencanto-one-piece-netflix-la-rueda-del-tiempo-amazon-disney-axn_1_10461196.html",
      "UrlToImage": "https://static.eldiario.es/clip/232f3c56-7f4b-47af-b776-7130aaa4a8f5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-27T17:45:36Z",
      "Content": "Agosto llega a su fin poniéndole las cosas relativamente fáciles a la comunidad seriéfila. El octavo mes del año suele reducir la exacerbada velocidad de estrenos a la que la burbuja de las plataform… [+6554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespectador.com"
      },
      "Author": "Alexander Velásquez",
      "Title": "¿Quién escribirá nuestro obituario?",
      "Description": "\"Se empezó a preguntar si su vida merecía la pena, si alguna vez lo había merecido\". (De la novela Stoner, de John Williams, escritor estadounidense, 1922-1994) Hace rato no reía tanto viendo una comedia donde todo es graciosamente absurdo. La serie australia…",
      "Url": "https://blogs.elespectador.com/actualidad/cura-de-reposo/quien-escribira-obituario",
      "UrlToImage": "https://blogs.elespectador.com/wp-content/uploads/2023/08/Foto-FISK.png",
      "PublishedAt": "2023-08-27T17:28:05Z",
      "Content": "«Se empezó a preguntar si su vida merecía la pena, si alguna vez lo había merecido». (De la novela Stoner, de John Williams, escritor estadounidense, 1922-1994)\r\nHace rato no reía tanto viendo una co… [+7089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "7 estrenos de Netflix que no te puedes perder este septiembre",
      "Description": "La plataforma de video en streaming cuenta con algunos estrenos de serie y películas que no debes perderte.\nThe post 7 estrenos de Netflix que no te puedes perder este septiembre appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/estrenos-de-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/08/Sex-Education-Temporada-4.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-08-27T17:00:50Z",
      "Content": "En el noveno mes del año, los estrenos de Netflix no dejan de llamar la atención para los amantes de las series y películas en streaming, con producciones tan interesantes como la cuarta y última tem… [+5358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie se ha comido a \"Stranger Things\" y continúa arrasando gracias a su regreso a los libros",
      "Description": "Stranger Things es sin lugar a dudas la serie más icónica del catálogo de Netflix, es absolutamente magistral y aunque este año le salió una competidora en Amazon Prime Video, lo que está claro es que la serie se ha convertido en un auténtico icono generacion…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-se-ha-comido-a-stranger-things-y-continua-arrasando-gracias-al-regreso-a-los-libros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/max-de-stranger-things.png?width=1200",
      "PublishedAt": "2023-08-27T13:15:54Z",
      "Content": "La última temporada de Stranger Things fue absolutamente apoteósica\r\nStranger Things es sin lugar a dudas la serie más icónica del catálogo de Netflix, es absolutamente magistral y aunque este año le… [+3171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores trilogías en DVD y Blu-ray: desde 'Regreso al futuro' hasta 'El Señor de los Anillos', un repaso a las obras más icónicas del cine",
      "Description": "Cuando una película es buena, ¿por qué no sacar más? Bajo esta premisa, hemos podido conocer trilogías y sagas completas que han quedado en el recuerdo de cada cinéfilo, convirtiéndose en clásicos completamente recomendables. Es de aquellas trilogías de visio…",
      "Url": "https://www.espinof.com/seleccion/top-trilogias-dvd-blu-ray",
      "UrlToImage": "https://i.blogs.es/a53be6/trilogias-de-peliculas-en-blu-ray-y-dvd/840_560.jpeg",
      "PublishedAt": "2023-08-27T11:00:34Z",
      "Content": "Cuando una película es buena, ¿por qué no sacar más? Bajo esta premisa, hemos podido conocer trilogías y sagas completas que han quedado en el recuerdo de cada cinéfilo, convirtiéndose en clásicos co… [+7018 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta nueva serie coreana disponible en Netflix ha conseguido que a más de uno le explote la cabeza",
      "Description": "¿Preparado?\nNetflix ha estrenado recientemente La Chica Enmascarada, una serie que está sorprendiendo... en todos los sentidos.",
      "Url": "https://es.ign.com/netflix/193539/news/esta-nueva-serie-coreana-disponible-en-netflix-ha-conseguido-que-a-mas-de-uno-le-explote-la-cabeza",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-2_phc8.1200.jpg",
      "PublishedAt": "2023-08-27T11:00:29Z",
      "Content": "Desde que El Juego del Calamar se estrenó en Netflix, la fiebre por los proyectos coreanos no ha hecho más que aumentar. Tras esta, hemos podido disfrutar de otros proyectos como Rumbo al Infierno y … [+1891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Esta miniserie de Netflix es un thriller imprevisible y la razón por la que ahora solo quiero ver k-dramas",
      "Description": "Si en occidente lo petan las adaptaciones a libro y/o película de fanfics nacidos en las profundidades de la red, en Corea del Sur sucede lo mismo pero con los webtoons (cómics que se publican de forma gratuita a través de internet). Y así es como se originó …",
      "Url": "https://www.trendencias.com/series-de-television/esta-miniserie-netflix-thriller-imprevisible-razon-que-ahora-solo-quiero-ver-k-dramas",
      "UrlToImage": "https://i.blogs.es/967c00/mask-girl-1-2108233/840_560.jpeg",
      "PublishedAt": "2023-08-27T10:58:55Z",
      "Content": "Si en occidente lo petan las adaptaciones a libro y/o película de fanfics nacidos en las profundidades de la red, en Corea del Sur sucede lo mismo pero con los webtoons (cómics que se publican de for… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "nereira",
      "Title": "Igualdad 1-0 Rubiales",
      "Description": "En España se está escribiendo la historia del deporte, del feminismo y de la igualdad. Estoy convencido que en un par de años, esta lucha por los derechos de las mujeres se recogerá en una serie documental a la altura de las de Amazon Prime. Y por supuesto se…",
      "Url": "https://www.meneame.net/m/actualidad/igualdad-1-rubiales",
      "UrlToImage": null,
      "PublishedAt": "2023-08-27T10:47:28Z",
      "Content": "Yo soy hombre, y si alguien de rango \"superior\" me da un beso en la boca durante una celebración de una victoria o evento similar, me sentiría totalmente violentado.\r\nNo entiendo esa asunción de que … [+183 chars]"
    }
  ]
}