{
  "Status": 0,
  "Error": null,
  "TotalResults": 995,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No es lo mío\": John Turturro afirma que se negó a regresar como Carmine Falcone en El Pingüino porque pensó que había \"demasiada violencia hacia las mujeres\"",
      "Description": "Si bien la serie El Pingüino ha vuelto a contar con viejos conocidos de The Batman, una de las grandes ausencias de la exitosa producción de HBO ha sido la de John Turturro, quien interpretó a Carmine Falcone en la película dirigida por Matt Reeves. Aunque el…",
      "Url": "https://www.vidaextra.com/series/no-mio-john-turturro-afirma-que-se-nego-a-regresar-como-carmine-falcone-pinguino-porque-penso-que-habia-demasiada-violencia-mujeres",
      "UrlToImage": "https://i.blogs.es/2f833c/el-pinguino/840_560.jpeg",
      "PublishedAt": "2024-10-23T18:31:41Z",
      "Content": "Si bien la serie El Pingüino ha vuelto a contar con viejos conocidos de The Batman, una de las grandes ausencias de la exitosa producción de HBO ha sido la de John Turturro, quien interpretó a Carmin… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Desde hace tiempo prefiero ponerme algo de cine clásico al último fenómeno en streaming (o cómo decidí que no quería ver sólo \"contenido\")",
      "Description": "En cierto momento de el primer episodio de ‘El pingüino’ se ve al personaje interpretado por Colin Farrell saliendo temporalmente de la tensión de la trama y ve en la televisión a Rita Hayworth durante su escena más mítica en la película ‘Gilda’, cantando una…",
      "Url": "https://www.espinof.com/divulgacion/hace-tiempo-prefiero-ponerme-algo-cine-clasico-al-ultimo-fenomeno-streaming-como-decidi-que-no-queria-ver-solo-contenido",
      "UrlToImage": "https://i.blogs.es/ad9bf0/el-pinguino-rita-hayworth-gilda/840_560.jpeg",
      "PublishedAt": "2024-10-23T18:31:40Z",
      "Content": "En cierto momento de el primer episodio de El pingüino se ve al personaje interpretado por Colin Farrell saliendo temporalmente de la tensión de la trama y ve en la televisión a Rita Hayworth durante… [+6149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Wild Oceans FilmFest: océanos prehistóricos, microplásticos o la economía azul a escena",
      "Description": "Gijón se transformará en una ventana abierta hacia el océano, invitando a reflexionar sobre nuestro papel en la protección del planeta. Del 4 al 9 de noviembre, cineastas, biólogos, científicos, exploradores y amantes de la naturaleza se reunirán en el BIOPAR…",
      "Url": "https://www.abc.es/natural/wild-oceans-filmfest-oceanos-prehistoricos-microplasticos-economia-20241023195431-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/natural/2024/10/23/03_BC_Official-U47563734873Wby-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-23T17:55:21Z",
      "Content": "Gijón se transformará en una ventana abierta hacia el océano, invitando a reflexionar sobre nuestro papel en la protección del planeta. Del 4 al 9 de noviembre, cineastas, biólogos, científicos, expl… [+7402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Erik Vargas",
      "Title": "Sofía Vergara, Maité Perroni y Verónica Castro, entre los Premios Honorífico Produ 2024 a la trayectoria",
      "Description": "La colombiana Sofía Vergara, las mexicanas Verónica Castro y Maité Perroni o la brasilera Xuxa, serán cuatro de las figuras que serán homenajeadas con el galardón a la trayectoria por parte de los Premios Produ 2024.Son 8reconocimientos que año con añose otor…",
      "Url": "https://www.milenio.com/espectaculos/television/premios-produ-2024-sofia-vergara-maite-perroni-ursula-carbero",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/pablo-motos-maite-perroni-veronica.jpg",
      "PublishedAt": "2024-10-23T17:26:05Z",
      "Content": "La colombiana Sofía Vergara, las mexicanas Verónica Castro y Maité Perroni o la brasilera Xuxa, serán cuatro de las figuras que serán homenajeadas con el galardón a la trayectoria por parte de los Pr… [+3921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los secretos de 'La que se avecina', al descubierto en 'El trastero' de Mitele con Alberto y Laura Caballero",
      "Description": "La plataforma de Mediaset acogerá los cuatro episodios de este videopodcast sobre las curiosidades de la serie\r\nJorge Javier elogia 'La Revuelta' y vaticina que “les saldrán imitadores” aunque “intentar copiarles sería un suicidio”\r\n\n Los “secretos” de La que…",
      "Url": "https://www.eldiario.es/vertele/series/trastienda-de-la-que-se-avecina-capitulos-mitele-alberto-laura-caballero-actores-secretos_1_11758682.html",
      "UrlToImage": "https://static.eldiario.es/clip/cb29960a-f218-4d0c-9f66-8185bf18bb6f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T17:15:51Z",
      "Content": "Los “secretos” de La que se avecina quedarán al descubierto en un videopodcast presentado por los creadores de la serie, Alberto y Laura Caballero, quienes compartirán con el público las anécdotas y … [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple TV+lanza un nuevo teaser de una de sus series más esperadas",
      "Description": "Una serie de las más aclamadas por la crítica y los fans de Apple TV+ ha estrenado un nuevo avance con motivo del estreno de su segunda temporada. Nos referimos a la serie de thriller laboral \"Severance\". En julio de este año, Apple informó que será hasta el …",
      "Url": "https://ipadizate.com/apple-tv/apple-tvlanza-un-nuevo-teaser-de-una-de-sus-series-mas-esperadas",
      "UrlToImage": "https://ipadizate.com/hero/2024/10/adam-scott-y-britt-lower-en-severance.jpg?width=1200",
      "PublishedAt": "2024-10-23T17:00:56Z",
      "Content": "Adam Scott y Britt Lower en Severance\r\nUna serie de las más aclamadas por la crítica y los fans de Apple TV+ ha estrenado un nuevo avance con motivo del estreno de su segunda temporada. Nos referimos… [+3089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas Handley",
      "Title": "“Cobra Kai” regresa con el tráiler más grande y lleno de acción hasta ahora",
      "Description": "La serie secuela de “Karate Kid” vuelve con la segunda parte de su sexta y última temporada el 15 de noviembre en Netflix.",
      "Url": "https://es.gizmodo.com/cobra-kai-regresa-con-el-trailer-mas-grande-y-lleno-de-accion-hasta-ahora-2000132490",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-2-4.jpg",
      "PublishedAt": "2024-10-23T16:36:15Z",
      "Content": "La primera parte de la temporada final de Cobra Kai, que se divide en tres partes, terminó con un nuevo comienzo. Miyagi-Do y Cobra Kai se encuentran en Barcelona, España, para competir en el torneo … [+2790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Dónde ver la serie documental sobre Pedro Sánchez que ninguna cadena de televisión ni plataforma de streaming se ha atrevido a emitir",
      "Description": "La serie documental 'Moncloa. Cuatro estaciones', que narra la vida profesional y personal del presidente del Gobierno español Pedro Sánchez durante todo un año ha generado un notable interés en el público y los medios de comunicación. La producción, dirigida…",
      "Url": "https://www.espinof.com/documentales/donde-ver-serie-documental-pedro-sanchez-que-ninguna-cadena-television-plataforma-streaming-ha-querido-emitir",
      "UrlToImage": "https://i.blogs.es/fd710f/moncloacuatroestaciones/840_560.jpeg",
      "PublishedAt": "2024-10-23T16:31:43Z",
      "Content": "La serie documental 'Moncloa. Cuatro estaciones', que narra la vida profesional y personal del presidente del Gobierno español Pedro Sánchez durante todo un año ha generado un notable interés en el p… [+2499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Itziar Ituño y Álex García protagonizarán 'El cuco de cristal', la nueva serie de Netflix que anuncia reparto y rodaje",
      "Description": "'El cuco de cristal' es otra de las series de Netflix basadas en una novela de Javier Castillo, autor de 'La chica de nieve'\r\nMario Casas vivió “años complicados” con 'Los hombres de Paco' y se planteó su retirada: “Dudaba mucho de mí”\r\n\n Netflix ha comenzado…",
      "Url": "https://www.eldiario.es/vertele/series/el-cuco-de-cristal-netflix-javier-castillo-la-chica-de-nieve-alex-garcia-itziar-ituno_1_11758310.html",
      "UrlToImage": "https://static.eldiario.es/clip/bf1b311f-dd90-4222-a2da-0df8843f44ad_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T16:23:01Z",
      "Content": "Netflix ha comenzado el rodaje de El cuco de cristal, su nueva serie española basada en la novela homónima de Javier Castillo, autor de La chica de nieve.\r\nMuere Michael Newman, estrella de 'Los vigi… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "'Cobra Kai': Netflix lanza tráiler de la segunda parte de la última temporada ¿Cuándo se estrena?",
      "Description": "La exitosa franquicia de 'Karate Kid' ha logrado permanecer a lo largo del tiempo, logrando realizar una exitosa y aclamada serie de televisión para el servicio de Netflix; ésta contaría con seis temporadas en total.Ahora, la plataforma de streaming ha revela…",
      "Url": "https://www.milenio.com/espectaculos/television/cobra-kai-segunda-parte-de-la-sexta-temporada-cuando-se-estrena",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/23/cobra-kai-segunda-parte-de.jpg",
      "PublishedAt": "2024-10-23T16:09:00Z",
      "Content": "La exitosa franquicia de 'Karate Kid' ha logrado permanecer a lo largo del tiempo, logrando realizar una exitosa y aclamada serie de televisión para el servicio de Netflix; ésta contaría con seis tem… [+3074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La segunda parte (de tres) de la temporada final de 'Cobra Kai' lleva al Myagi-Do a España",
      "Description": "Cobra Kai, la serie que nos hizo ver de nuevo Karate Kid, que además tendrá una nueva película el próximo año de la que ya sabemos nombre final fecha y más, solo que con otros ojos, estrenó la primera parte de su sexta y última temporada en septiembre de 2023…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-segunda-parte-de-tres-de-la-temporada-final-de-cobra-kai-lleva-al-myagi-do-a-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/cobra-kai.1729699270.3234.jpg?width=1200",
      "PublishedAt": "2024-10-23T16:04:58Z",
      "Content": "La Sagrada Familia como telón de fondo\r\nCobra Kai, la serie que nos hizo ver de nuevo Karate Kid, que además tendrá una nueva película el próximo año de la que ya sabemos nombre final fecha y más, so… [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Netflix prepara una precuela de 'Stranger Things' con uno de sus personajes más adorados y el plan es que llegue antes del final de la serie",
      "Description": "Tras retrasarse varios meses por la huelga de guionistas y la de actores, la quinta temporada de la exitosa serie de Netflix 'Stranger Things' (que es también la última temporada de la serie) está en marcha y, durante una aparición en un podcast el miembro de…",
      "Url": "https://www.espinof.com/netflix/netflix-prepara-precuela-stranger-things-uno-sus-personajes-adorados-plan-que-llegue-antes-final-serie",
      "UrlToImage": "https://i.blogs.es/21cbaf/strangerthings4/840_560.jpeg",
      "PublishedAt": "2024-10-23T16:01:44Z",
      "Content": "Tras retrasarse varios meses por la huelga de guionistas y la de actores, la quinta temporada de la exitosa serie de Netflix 'Stranger Things' (que es también la última temporada de la serie) está en… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "El debut de Lionel Messi en los Playoffs de la Copa MLS será gratis en Apple TV+",
      "Description": "Si te perdiste la temporada regular de la MLS con Lionel Messi como protagonista existirá una nueva oportunidad para no perderte de sus maravillosas jugadas ahora en la primera ronda de los playoffs de la MLS Cup 2024. Este viernes 25 de octubre se transmitir…",
      "Url": "https://ipadizate.com/apple-tv/el-debut-de-lionel-messi-en-los-playoffs-de-la-copa-mls-sera-gratis-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/10/el-debut-de-messi-en-playoffs-de-mls-gratis-en-apple-tv-y-otros-medios.jpg?width=1200",
      "PublishedAt": "2024-10-23T16:00:40Z",
      "Content": "El debut de Messi en playoffs de MLS gratis en Apple TV y otros medios\r\nSi te perdiste la temporada regular de la MLS con Lionel Messi como protagonista existirá una nueva oportunidad para no perdert… [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Revuelta' y 'La Mesías', entre los ganadores de los Premios Ondas 2024 televisivos",
      "Description": "El programa de David Broncano y la serie de Los Javis destacan entre los galardonados en la categoría de televisión. Isabel Jiménez, Marta Reyero, Mónica López y Alberto San Juan también figuran en la lista de premiados\r\nLa soprano Sonya Yoncheva innovó en la…",
      "Url": "https://www.eldiario.es/vertele/noticias/la-revuelta-la-mesias-ganadores-premios-ondas-2024-televisivos_1_11758205.html",
      "UrlToImage": "https://static.eldiario.es/clip/a8bfcd4d-cc5c-42c1-b738-b967fd7382be_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-23T15:22:24Z",
      "Content": "La Revuelta y La Mesías destacan entre los ganadores de la 71ª de los Premios Ondas en la categoría de televisión, cuyo palmarés se ha conocido en la tarde de este miércoles. El show de David Broncan… [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "La serie de ‘God of War’ ficha al creador de ‘For All Mankind’",
      "Description": "La serie de God of War que Amazon y Sony preparan para Prime Video tiene nuevo showrunner. La responsabilidad ha recaído sobre Ronald D. Moore, cocreador de For All Mankind (Apple TV+), reporta Deadline. El fichaje de Moore en God of War sale a la luz unos po…",
      "Url": "http://hipertextual.com/2024/10/ronald-d-moore-god-of-war-serie-prime-video",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/10/God-of-War-scaled.jpg",
      "PublishedAt": "2024-10-23T15:08:06Z",
      "Content": "La serie de God of War que Amazon y Sony preparan para Prime Video tiene nuevo showrunner. La responsabilidad ha recaído sobre Ronald D. Moore, cocreador de For All Mankind (Apple TV+), reporta Deadl… [+1842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Nuevo podcast de Apple: Extrasensory (trailer)",
      "Description": "Apple TV+ anunció esta semana el nuevo y alucinante podcast de Apple Original «Extrasensory», que se estrenará el 28 de octubre. Esta serie de ocho episodios, presentada por el ganador del premio BAFTA y SAG Will Sharpe («El loto blanco», «Flores»), cuenta la…",
      "Url": "https://www.faq-mac.com/2024/10/nuevo-podcast-de-apple-extrasensory-trailer/",
      "UrlToImage": null,
      "PublishedAt": "2024-10-23T14:43:16Z",
      "Content": "Apple TV+ anunció esta semana el nuevo y alucinante podcast de Apple Original «Extrasensory», que se estrenará el 28 de octubre. Esta serie de ocho episodios, presentada por el ganador del premio BAF… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Separación' vuelve a la oficina en el desconcertante teaser de la segunda temporada",
      "Description": "DESAPARECIDA La serie creada por Dan Erickson y dirigida por Ben Stiller regresa el 17 de enero de la mano de Apple TV+.'Separación' vuelve a la oficina en el desconcertante teaser de la segunda temporada",
      "Url": "https://www.formulatv.com/videos/separacion-vuelve-oficina-teaser-segunda-temporada-28613/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28613-ft.jpg",
      "PublishedAt": "2024-10-23T14:29:00Z",
      "Content": "Apple TV+ retomará una de sus mejores series nada más arrancar el próximo año. La segunda temporada de 'Separación', que tanto se ha hecho de rogar, desembarcará en la plataforma de streaming a parti… [+1170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El 'arma' de Meghan Markle contra la familia del príncipe Harry: así es su diario secreto, según la prensa británica",
      "Description": "Corría el 2020 cuando Meghan Markle y el príncipe Harry finiquitaron sus funciones en la Corona inglesa y se instalaron en Montecito, California. Decisión que, como todos sabemos, fue de todo menos amistosa. Me refiero a que el matrimonio lanzó un sinfín de d…",
      "Url": "https://www.trendencias.com/celebrities/duro-trabajo-letizia-para-asegurarse-que-leonor-este-encima-herederas-europeas",
      "UrlToImage": "https://i.blogs.es/e78127/sin-titulo---2024-10-23t132006.598/840_560.jpeg",
      "PublishedAt": "2024-10-23T13:53:37Z",
      "Content": "Corría el 2020 cuando Meghan Markle y el príncipe Harry finiquitaron sus funciones en la Corona inglesa y se instalaron en Montecito, California. Decisión que, como todos sabemos, fue de todo menos a… [+2064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Daredevil: Born Again' ya tiene fecha de estreno en España: ¿Por qué aquí llega un día después?",
      "Description": "HELL'S KITCHEN Disney+ ha anunciado oficialmente la fecha de estreno de 'Daredevil: Born Again', el regreso de Charlie Cox como el Diablo de Hell's Kitchen en la continuación oficial de su serie de Netflix.'Daredevil: Born Again' ya tiene fecha de estreno en …",
      "Url": "https://www.ecartelera.com/noticias/daredevil-born-again-fecha-estreno-espana-por-que-tarde-78728/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78700/78728-h2.jpg",
      "PublishedAt": "2024-10-23T13:50:04Z",
      "Content": "El pasado fin de semana, Marvel anunció a bombo y platillo el estreno de una de sus series más esperadas, 'Daredevil: Born Again', el regreso de Diablo de Hell's Kitchen en su nueva serie para Disney… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Temporada 2 de 'Separación': ya está aquí su nuevo tráiler que confirma su fecha de estreno",
      "Description": "Severance es una serie de ciencia ficción y thriller psicológico que se estrenó en Apple TV+ en febrero de 2022 y que tras tan solo nueve episodios nos dejó, cliffhanger incluido, a la espera de una segunda temporada que se está haciendo de rogar mucho más de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/temporada-2-de-separacion-ya-esta-aqui-su-nuevo-trailer-que-confirma-su-fecha-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/severance-2.jpg?width=1200",
      "PublishedAt": "2024-10-23T13:41:03Z",
      "Content": "Mark y los demás estarán ahora bajo el punto de mira\r\nSeverance es una serie de ciencia ficción y thriller psicológico que se estrenó en Apple TV+ en febrero de 2022 y que tras tan solo nueve episodi… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas Handley",
      "Title": "Te dejamos primer tráiler de la segunda temporada de “Severance”",
      "Description": "Mark, interpretado por Adam Scott (¿o será Marcus ahora?), regresa a Lumon Industries en nuestro más reciente vistazo a la tan esperada segunda temporada de la serie de Apple TV+.",
      "Url": "https://es.gizmodo.com/te-dejamos-primer-trailer-de-la-segunda-temporada-de-severance-2000132454",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-1-4.jpg",
      "PublishedAt": "2024-10-23T13:39:27Z",
      "Content": "El primer teaser de la segunda temporada de Severance es desorientador, confuso y no explica casi nada de lo que está por venir, que es exactamente lo que queremos ver en cualquier promoción de este … [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Separación' desvela un psicotrópico nuevo tráiler de la temporada 2. Mark vuelve a la distópica oficina en la aclamada serie de ciencia ficción de Apple TV+",
      "Description": "{\"videoId\":\"x97whfa\",\"autoplay\":true,\"title\":\"Severance — Season 2 Official Teaser ¦ Apple TV+ (1080p_24fps_H264-128kbit_AAC)\",\"tag\":\"\",\"duration\":\"86\"}\n \r\n\n\r\n\n Poco a poco vamos sabiendo más detalles (o al menos en una pequeña escala) de la temporada 2 de la…",
      "Url": "https://www.espinof.com/trailers/separacion-desvela-psicotropico-nuevo-trailer-temporada-2-mark-vuelve-a-distopica-oficina-aclamada-serie-ciencia-ficcion-apple-tv",
      "UrlToImage": "https://i.blogs.es/712f3e/x720/840_560.jpeg",
      "PublishedAt": "2024-10-23T13:31:42Z",
      "Content": "Poco a poco vamos sabiendo más detalles (o al menos en una pequeña escala) de la temporada 2 de la magnífica 'Separación'. La distopía laboral de Apple TV+ estrena sus nuevos episodios el 17 de enero… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Trauma post GOT? Emilia Clarke y la razón por la que no puede ver ‘House of the Dragon’",
      "Description": "Emilia Clarke es conocida por su icónico papel como Daenerys Targaryen en la serie Game of Thrones, donde protagonizó durante ocho temporadas la lucha por el Trono de Hierro.La producción no solo marcó su carrera sino que también la convirtió en una de las ac…",
      "Url": "https://www.milenio.com/espectaculos/television/la-razon-emilia-clarke-no-quiere-house-of-the-dragon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/22/razon-emilia-clarke-house-of.jpg",
      "PublishedAt": "2024-10-23T13:31:00Z",
      "Content": "Emilia Clarke es conocida por su icónico papel como Daenerys Targaryen en la serie Game of Thrones, donde protagonizó durante ocho temporadas la lucha por el Trono de Hierro. \r\nLa producción no solo … [+3158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Mira el nuevo tráiler de ‘Severance’ temporada 2, la aclamada serie de Apple TV+",
      "Description": "En desarrollo... La segunda temporada de Severance llegará a Apple TV+ en apenas unos pocos meses. La exitosa serie es una de las principales producciones de la plataforma de streaming. En su primera entrega, consiguió millones de adeptos gracias a una intrin…",
      "Url": "http://hipertextual.com/2024/10/nuevo-trailer-severance-temporada-2-apple-tv",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/10/Captura-de-pantalla-2024-10-23-a-las-15.05.05.jpeg",
      "PublishedAt": "2024-10-23T13:08:22Z",
      "Content": "La segunda temporada de Severance llegará a Apple TV+ en apenas unos pocos meses. La exitosa serie es una de las principales producciones de la plataforma de streaming. En su primera entrega, consigu… [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'El abogado del Lincoln' de Netflix entrega una temporada 3 casi redonda",
      "Description": "El abogado del Lincoln trata de desentrañar el asesinato de Glory Days en la tercera temporada de la exitosa serie Netflix.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-10-23/el-abogado-del-lincoln-de-netflix-entrega-una-temporada-3-casi-redonda-7177386/",
      "UrlToImage": "https://s.libertaddigital.com/2024/10/23/1200/627/ld/abogado-lincoln-3.jpeg",
      "PublishedAt": "2024-10-23T09:31:07Z",
      "Content": "El abogado del Lincoln es la mejor serie de Netflix que es puramente Netflix. Entretenimiento sin complicaciones, tan leal a las expectativas del espectador como el propio abogado Mickey Haller a sus… [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Se estrena en Netflix la serie de \"true crime\" sobre el enigmático asesino en serie que llevó de cabeza a todo Estados Unidos",
      "Description": "La docuserie de tres partes propone un principal sospechoso para un caso que lleva sin solucionarse desde los años 60, a partir de entrevistas a personas allegadas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-10-23/documental-true-crime-netflix-asesino-del-zodiaco-1qrt_3988799/",
      "UrlToImage": "https://images.ecestaticos.com/TNBd0IRN7GYZW4YHa5ixw-LzYPs=/0x0:1200x511/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/63f/271/c12/63f271c1275686def9950ed88433e125.jpg",
      "PublishedAt": "2024-10-23T09:10:00Z",
      "Content": "El tesoro escondido de HBO Max es una miniserie de animación que devorarás en dos horasLa miniserie de misterio y \"tacitas\" con solo 3 capítulos: es secuela de Orgullo y prejuicio y la devorarás este… [+3868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "Mientras Netflix cierra estudios, Apple se lía la manta a la cabeza: una app de videojuegos como Steam",
      "Description": "Netflix acaba de cerrar el estudio Team Blue, cuya fundación data de 2022, cuando ficharon al productor ejecutivo de Overwatch, Chacko Sonny. Iba a ser el primer estudio AAA de la compañía, un peso pesado en la industria. Ha sido el primero y el último. Entre…",
      "Url": "https://www.applesfera.com/servicios-apple/apple-lleva-anos-detras-mundo-videojuegos-parece-que-han-decidido-crear-su-propio-steam",
      "UrlToImage": "https://i.blogs.es/264f13/gaming-en-apple/840_560.jpeg",
      "PublishedAt": "2024-10-23T08:44:42Z",
      "Content": "Netflix acaba de cerrar el estudio Team Blue, cuya fundación data de 2022, cuando ficharon al productor ejecutivo de Overwatch, Chacko Sonny. Iba a ser el primer estudio AAA de la compañía, un peso p… [+5038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Secretos, mentiras y sospechas en el tráiler de la temporada 2 de Hermanas hasta la muerte",
      "Description": "El próximo 3 de noviembre desembarcará en Apple TV+ la temporada 2 de Hermanas hasta la muerte, serie que combina la comedia negra con pinceladas de misterio. Mientras se acerca su estreno, la plataforma de streaming ha lanzado un tráiler de esta nueva entreg…",
      "Url": "https://www.culturaocio.com/tv/noticia-secretos-mentiras-sospechas-trailer-temporada-hermanas-muerte-20241023103754.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241023103754_1200.jpg",
      "PublishedAt": "2024-10-23T08:37:54Z",
      "Content": "MADRID, 23 Oct. (CulturaOcio) - \r\n   El próximo 3 de noviembre desembarcará en Apple TV+ la temporada 2 de Hermanas hasta la muerte, serie que combina la comedia negra con pinceladas de misterio. Mie… [+2161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De viajar por el espacio a enfrentarse a dioses nórdicos: Amazon elige a un veterano guionista de Star Trek como nuevo showrunner de la adaptación de God of War",
      "Description": "Hace varios días se dio a conocer que Amazon Prime Video había reiniciado por completo el desarrollo de la serie de acción real de God of War, separando caminos con su showrunner y cambiando a todo el equipo de guionistas. Pues bien, parece que, tras un proce…",
      "Url": "https://www.vidaextra.com/series/viajar-espacio-a-enfrentarse-a-dioses-nordicos-amazon-elige-a-veterano-guionista-star-trek-como-nuevo-showrunner-adaptacion-god-of-war",
      "UrlToImage": "https://i.blogs.es/a6d537/god-of-war/840_560.jpeg",
      "PublishedAt": "2024-10-23T08:07:44Z",
      "Content": "Hace varios días se dio a conocer que Amazon Prime Video había reiniciado por completo el desarrollo de la serie de acción real de God of War, separando caminos con su showrunner y cambiando a todo e… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Creó toda una obra maestra de la ciencia ficción y ahora va a por 'God of War'. La ambiciosa adaptación de Prime Video acaba de encontrar nuevo showrunner tras la marcha de su creador",
      "Description": "El último gran fuego en Prime Video parece haberse apagado. Y es que, apenas unos días después de que supiéramos la desbandada que ha habido en el apartado creativo de la adaptación de 'God of War', el popular videojuego de PlayStation, parece que han encontr…",
      "Url": "https://www.espinof.com/proyectos/creo-toda-obra-maestra-ciencia-ficcion-ahora-va-a-god-of-war-ambiciosa-adaptacion-prime-video-acaba-encontrar-nuevo-showrunner-marcha-su-creador",
      "UrlToImage": "https://i.blogs.es/caa34d/god-of-war-2018-featured-image/840_560.jpeg",
      "PublishedAt": "2024-10-23T08:02:51Z",
      "Content": "El último gran fuego en Prime Video parece haberse apagado. Y es que, apenas unos días después de que supiéramos la desbandada que ha habido en el apartado creativo de la adaptación de 'God of War', … [+1461 chars]"
    }
  ]
}