{
  "Status": 0,
  "Error": null,
  "TotalResults": 1690,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Now You See Me 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Now You See Me 3’s release date is highly anticipated due to the popularity of the first two movies. The original thriller film revolved around the story of a team of magicians called the Four Horsemen, who pull off a series of heists using their magic skills…",
      "Url": "https://www.comingsoon.net/guides/news/1346562-now-you-see-me-3-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Now-You-See-Me-3-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T11:36:10Z",
      "Content": "Now You See Me 3s release date is highly anticipated due to the popularity of the first two movies. The original thriller film revolved around the story of a team of magicians called the Four Horseme… [+1401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Marvels’ Budget: How Much Money Did It Cost To Make?",
      "Description": "The Marvels is MCU’s next big outing and, as its release date approaches, people have begun to wonder about its budget, runtime, and other trivia information. While reports have suggested that it is the shortest MCU movie to date, it is certainly not the chea…",
      "Url": "https://www.comingsoon.net/guides/news/1346647-the-marvels-budget-how-much-money-did-it-cost-to-make",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Marvels-Budget.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T11:33:48Z",
      "Content": "The Marvels is MCUs next big outing and, as its release date approaches, people have begun to wonder about its budget, runtime, and other trivia information. While reports have suggested that it is t… [+2005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Moana Season 1 Release Date Rumors: When Is It Coming Out?",
      "Description": "Moana Season 1 release date is highly anticipated by the viewers, considering the 2016 Disney movie of the same name has a huge fan base. It is an upcoming television series produced by Walt Disney Animation Studios and is a sequel to the movie Moana. The mov…",
      "Url": "https://www.comingsoon.net/guides/news/1346463-moana-season-1-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Moana-and-Maui-1.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T10:10:09Z",
      "Content": "MoanaSeason 1 release date is highly anticipated by the viewers, considering the 2016 Disney movie of the same name has a huge fan base. It is an upcoming television series produced by Walt Disney An… [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "S.W.A.T. Season 7 Release Date Rumors: When IS It Coming Out?",
      "Description": "The S.W.A.T. Season 7 release date is highly anticipated, owing to the success and popularity of the first six installments. The series revolves around a S.W.A.T. sergeant, who is suddenly promoted to team leader of the Special Weapons and Tactics unit of the…",
      "Url": "https://www.comingsoon.net/guides/news/1346508-s-w-a-t-season-7-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/SWAT_Season_6_1_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T10:00:50Z",
      "Content": "The S.W.A.T. Season 7 release date is highly anticipated, owing to the success and popularity of the first six installments. The series revolves around a S.W.A.T. sergeant, who is suddenly promoted t… [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Overlord Season 5 Release Date Rumors: Is It Coming Out?",
      "Description": "The Overlord Season 5 release date is highly anticipated, owing to the success and popularity of the previous seasons. The series first hit the screens in 2015 and has since garnered a significant fan following. The anime, known as Ōbārōdo in Japan, is based …",
      "Url": "https://www.comingsoon.net/guides/news/1346479-overlord-season-5-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Overlord-Season-5-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T09:48:13Z",
      "Content": "The Overlord Season 5 release date is highly anticipated, owing to the success and popularity of the previous seasons. The series first hit the screens in 2015 and has since garnered a significant fa… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "It Chapter Three Release Date Rumors: Is It Coming Out?",
      "Description": "It’s been around four years since It Chapter Two hit theaters worldwide. Since then, fans of the supernatural horror franchise have been wondering whether or not It Chapter Three would happen and if they would see more of the Losers Club. Here’s all the It Ch…",
      "Url": "https://www.comingsoon.net/guides/news/1346605-it-chapter-three-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/It_Chapter_two_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T09:42:49Z",
      "Content": "Its been around four years since It Chapter Two hit theaters worldwide. Since then, fans of the supernatural horror franchise have been wondering whether or not It Chapter Three would happen and if t… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "New Amsterdam Season 6 Release Date Rumors: Is It Coming Out?",
      "Description": "The New Amsterdam Season 6 release date is highly anticipated, considering the fifth installment only just recently premiered on Netflix on Wednesday, September 20, 2023. The series revolves around Dr. Max Goodwin, who becomes the new medical director of Amer…",
      "Url": "https://www.comingsoon.net/guides/news/1346452-new-amsterdam-season-6-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/New_Amsterdam_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T09:26:36Z",
      "Content": "The New Amsterdam Season 6 release date is highly anticipated, considering the fifth installment only just recently premiered on Netflix on Wednesday, September 20, 2023. The series revolves around D… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Continental: From the World of John Wick Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Although The Continental: From the World of John Wick is days away from its series premiere, fans are curious as to whether or not a second season for the show will happen and if they will see more of young Winston Scott, future ally and friend of John Wick. …",
      "Url": "https://www.comingsoon.net/guides/news/1346570-the-continental-from-the-world-of-john-wick-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The_Continental_From_the_World_of_John_Wick_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T09:12:04Z",
      "Content": "Although The Continental: From the World of John Wick is days away from its series premiere, fans are curious as to whether or not a second season for the show will happen and if they will see more o… [+1872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Lucifer Season 7 Release Date Rumors: Is It Coming Out?",
      "Description": "The Lucifer Season 7 release date is highly anticipated, owing to the success and popularity of the previous six installments. The series follows Lucifer Morningstar, the former ruler of Hell, who lives among the humans in Los Angeles. He works alongside dete…",
      "Url": "https://www.comingsoon.net/guides/news/1346442-lucifer-season-7-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Lucifer_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T08:44:11Z",
      "Content": "The Lucifer Season 7 release date is highly anticipated, owing to the success and popularity of the previous six installments. The series follows Lucifer Morningstar, the former ruler of Hell, who li… [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Damon",
      "Title": "Redeeming Hope 2023 1080p WEB-DL x264-AOC",
      "Description": "Plot: \"REDEEMING HOPE\" follows the story of Denver McCabe, a homeless veteran suffering from PTSD and struggling with addictions. Longing for peace, his search leaves him empty and broken, until.... (This movie will be an absolutely FREE evangelistic resource…",
      "Url": "https://rlsbb.ru/redeeming-hope-2023-1080p-web-dl-x264-aoc/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-21T08:40:12Z",
      "Content": "Plot: \"REDEEMING HOPE\" follows the story of Denver McCabe, a homeless veteran suffering from PTSD and struggling with addictions. Longing for peace, his search leaves him empty and broken, until.... … [+828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The Last Kingdom Season 6 Release Date Rumors: Is It Coming Out?",
      "Description": "The Last Kingdom Season 6 release date is highly anticipated, owing to the success and popularity of the first five installments. The historical fiction series follows the story of Uhtred of Bebbanburg as he tries to reclaim his homeland with the help of peop…",
      "Url": "https://www.comingsoon.net/guides/news/1346425-the-last-kingdom-season-6-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Last-Kingdom.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T08:25:48Z",
      "Content": "The Last Kingdom Season 6 release date is highly anticipated, owing to the success and popularity of the first five installments. The historical fiction series follows the story of Uhtred of Bebbanbu… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Snowpiercer Season 4 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Snowpiercer Season 4 release date is highly anticipated, owing to the success and popularity of the previous three installments. The series revolves around human inhabitation in a moving train, seven years after the world has turned into a wasteland. The …",
      "Url": "https://www.comingsoon.net/guides/news/1346408-snowpiercer-season-4-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Snowpiercer_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T08:13:33Z",
      "Content": "The Snowpiercer Season 4 release date is highly anticipated, owing to the success and popularity of the previous three installments. The series revolves around human inhabitation in a moving train, s… [+2009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Farzi Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Farzi Season 2 release date is highly anticipated, owing to the success of the first installment which garnered enough attention and earned a significant fan base. The series revolves around Sunny, a talented artist who is pulled into the tough world of c…",
      "Url": "https://www.comingsoon.net/guides/news/1346535-farzi-season-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Farzi_Season_1_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T07:58:06Z",
      "Content": "The Farzi Season 2 release date is highly anticipated, owing to the success of the first installment which garnered enough attention and earned a significant fan base. The series revolves around Sunn… [+2245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Panchayat Season 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Panchayat Season 3 release date is highly anticipated, owing to the success and popularity of its first two seasons. The series revolves around the story of Abhishek Tripathi, whose dreams of pursuing an MBA degree turn upside down when he becomes a Panch…",
      "Url": "https://www.comingsoon.net/guides/news/1346516-panchayat-season-3-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Panchayat_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T07:45:55Z",
      "Content": "The Panchayat Season 3 release date is highly anticipated, owing to the success and popularity of its first two seasons. The series revolves around the story of Abhishek Tripathi, whose dreams of pur… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The End of the F***ing World Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "The End of the F***ing World Season 3 release date is highly anticipated, owing to the success of the previous two installments. The series revolves around a teen psychopath and a new girl at school who form a connection and embark on an adventurous journey t…",
      "Url": "https://www.comingsoon.net/guides/news/1346405-the-end-of-the-fing-world-season-3-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-end-of-the-f___ing-world-netflix_441623_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T07:27:15Z",
      "Content": "The End of the F***ing World Season 3 release date is highly anticipated, owing to the success of the previous two installments. The series revolves around a teen psychopath and a new girl at school … [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Hocus Pocus 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Hocus Pocus 3 release date is highly anticipated, owing to the success of the previous installments. The last part’s success has made viewers yearn for a third outing, featuring the three sister witches and their spooky actions once they are resurrected o…",
      "Url": "https://www.comingsoon.net/guides/news/1346399-hocus-pocus-3-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Hocus_Pocus_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T07:14:51Z",
      "Content": "The Hocus Pocus 3 release date is highly anticipated, owing to the success of the previous installments. The last parts success has made viewers yearn for a third outing, featuring the three sister w… [+1822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Toy Story 5 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Toy Story 5 release date is largely talked about, owing to the success and popularity of the previous installments. The first Toy Story was Pixar’s first-ever feature-length movie, and since then it has had several parts, equally or more popular. With thi…",
      "Url": "https://www.comingsoon.net/guides/news/1346396-toy-story-5-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Toy_Story_5_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T07:01:04Z",
      "Content": "The Toy Story 5 release date is largely talked about, owing to the success and popularity of the previous installments. The first Toy Story was Pixars first-ever feature-length movie, and since then … [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Shrek 5 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Shrek 5 release date is highly anticipated, considering it’s been a long wait since 2010 when the last Shrek movie was released. The viewers have since then been waiting for the fifth installment of the beloved series to see the lovable green ogre back on…",
      "Url": "https://www.comingsoon.net/guides/news/1346391-shrek-5-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Shrek_5_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T06:48:07Z",
      "Content": "The Shrek 5 release date is highly anticipated, considering its been a long wait since 2010 when the last Shrek movie was released. The viewers have since then been waiting for the fifth installment … [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "1980s Drama ‘Of Things Past’ With Michael Moriarty Gets VOD Release With New Footage Featuring Tara Reid (EXCLUSIVE)",
      "Description": "After 37 years in the making, “Of Things Past” will debut on Oct. 3 on Amazon, Vudu and other major VOD platforms. Reimagined by TGA Productions and Cedar Films Studios, the movie will include footage from both 1985 — when filming began — and 2022, when an ad…",
      "Url": "https://biztoc.com/x/6b1edb8e928b30f1",
      "UrlToImage": "https://c.biztoc.com/p/6b1edb8e928b30f1/s.webp",
      "PublishedAt": "2023-09-21T01:08:08Z",
      "Content": "After 37 years in the making, Of Things Past will debut on Oct. 3 on Amazon, Vudu and other major VOD platforms. Reimagined by TGA Productions and Cedar Films Studios, the movie will include footage … [+326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Michael Lipin)",
      "Title": "US Grants Conditional Clemency to 2 Iranians Staying in US After Prisoner Swap; Status of 3rd Unclear",
      "Description": "Two days after the U.S. and Iran began a prisoner exchange, VOA has learned that two of the three Iranians who remained in the U.S. after being granted clemency had conditions attached to their clemencies. The legal status of the third individual was unclear.…",
      "Url": "https://www.voanews.com/a/us-grants-conditional-clemency-to-2-iranians-staying-in-us-after-prisoner-swap-status-of-3rd-unclear/7277094.html",
      "UrlToImage": "https://gdb.voanews.com/01000000-0aff-0242-97b8-08dbb95888ac_w1200_r1.png",
      "PublishedAt": "2023-09-21T00:51:22Z",
      "Content": "washington  Two days after the U.S. and Iran began a prisoner exchange, VOA has learned that two of the three Iranians who remained in the U.S. after being granted clemency had conditions attached to… [+5543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Caroline Brew",
      "Title": "1980s Drama ‘Of Things Past’ With Michael Moriarty Gets VOD Release With New Footage Featuring Tara Reid (EXCLUSIVE)",
      "Description": "After 37 years in the making, “Of Things Past” will debut on Oct. 3 on Amazon, Vudu and other major VOD platforms. Reimagined by TGA Productions and Cedar Films Studios, the movie will include footage from both 1985 — when filming began — and 2022, when an ad…",
      "Url": "https://variety.com/2023/film/news/of-things-past-michael-moriarity-tara-reid-vod-release-1235730289/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/09/Clark-and-Moriarty-1.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-09-21T00:11:32Z",
      "Content": "After 37 years in the making, “Of Things Past” will debut on Oct. 3 on Amazon, Vudu and other major VOD platforms. Reimagined by TGA Productions and Cedar Films Studios, the movie will include footag… [+1537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Anthony D'Alessandro",
      "Title": "Film Movement Picks Up Marcus Scribner, Lonnie Chavis & Method Man Drama ‘How I Learned To Fly’",
      "Description": "EXCLUSIVE: Film Movement has taken North American rights to the drama, How I Learned to Fly, starring Marcus Scribner (Andre Johnson Jr. on ABC-TV’s Black-ish), Lonnie Chavis (This is Us, Lawman:Bass Reeves) with appearances by Method Man and Cedric the Enter…",
      "Url": "https://deadline.com/2023/09/how-i-learned-to-fly-method-man-film-movement-1235551809/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/09/Still_7_flying_3.20.3-e1695253449744.jpg?w=1024",
      "PublishedAt": "2023-09-20T23:49:27Z",
      "Content": "EXCLUSIVE: Film Movement has taken North American rights to the drama, How I Learned to Fly, starring Marcus Scribner (Andre Johnson Jr. on ABC-TV’s Black-ish), Lonnie Chavis (This is Us, Lawman:Bass… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Leslie Jones Calls Jason Reitman’s Past ‘Ghostbusters’ Comments “Unforgivable” in New Memoir",
      "Description": "Leslie Jones is opening up about the racist and sexist messages she received on social media following the release of her 2016 Ghostbusters film as well as calling out Jason Reitman for his past comments on the movie. In her new memoir, Leslie F*cking Jones, …",
      "Url": "https://biztoc.com/x/8fab7f49a456d184",
      "UrlToImage": "https://c.biztoc.com/p/8fab7f49a456d184/s.webp",
      "PublishedAt": "2023-09-20T23:16:14Z",
      "Content": "Leslie Jones is opening up about the racist and sexist messages she received on social media following the release of her 2016 Ghostbusters film as well as calling out Jason Reitman for his past comm… [+325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Tiago Manuel",
      "Title": "Top 7 movies based on games that deserve a reappraisal",
      "Description": "The video game movie adaptations from the early '00s didn't exactly rule, but they sure weren't formulaic, either. These things were wild, and therefore much more interesting than a lot of the content we get on streaming these days. I invite you to try to rea…",
      "Url": "https://www.destructoid.com/top-7-movies-based-on-games-that-deserve-a-reappraisal/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2023/09/silent-hill-1-movie.png?fit=1600%2C900",
      "PublishedAt": "2023-09-20T22:00:00Z",
      "Content": "The video game movie adaptations from the early ’00s didn’t exactly rule, but they sure weren’t formulaic, either. These things were wild, and therefore much more interesting than a lot of the conten… [+7142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Caller"
      },
      "Author": "Shakhzod Yuldoshboev",
      "Title": "‘Underneath … Was An Egg Sack’: Couple Wakes Up Covered In Bug Bites After Trip To Movie Theater",
      "Description": "A Tennessee couple woke up to dozens of bed bug bites on their bodies after going to the movies at a local theater, WSMV-TV reported.",
      "Url": "https://dailycaller.com/2023/09/20/michal-steplowski-bed-bug-bites-nashville-regal-cinemas/",
      "UrlToImage": "https://cdn01.dailycaller.com/wp-content/uploads/2023/09/GettyImages-104355727-scaled-e1695246652494.jpg",
      "PublishedAt": "2023-09-20T21:53:52Z",
      "Content": "A Tennessee couple woke up to dozens of bed bug bites on their bodies after going to the movies at a local theater, WSMV-TV reported.\r\nMichal Steplowski and his wife attended a screening of “Guardian… [+1458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Blue Beetle 4K & Blu-ray Release Date, Special Features Revealed",
      "Description": "Warner Bros. Discovery has officially set the Blue Beetle 4K and Blu-ray release date. They’ve also confirmed the film will be available on digital on September 26, 2023. When does Blue Beetle release on 4K? The Blue Beetle 4K and Blu-ray release date is set …",
      "Url": "https://www.comingsoon.net/movies/news/1346278-blue-beetle-4k-blu-ray-release-date-special-features-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Blue-Beetle-Setting.jpg?resize=1200,630",
      "PublishedAt": "2023-09-20T21:37:36Z",
      "Content": "Warner Bros. Discovery has officially set the Blue Beetle 4K and Blu-ray release date. Theyve also confirmed the film will be available on digital on September 26, 2023.\r\nThe Blue Beetle 4K and Blu-r… [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Caseyliss.com"
      },
      "Author": "Casey Liss",
      "Title": "Callsheet 2023.4",
      "Description": "Callsheet’s release has been a whirlwind. I’m completely overjoyed by the\nresponse. I am incredibly thankful to anyone who has tried Callsheet,\npurchased it, or told their friends about it. Y’all are the best. \nYesterday I pushed a new version to the App St…",
      "Url": "https://www.caseyliss.com/2023/9/20/callsheet-2023-4",
      "UrlToImage": "",
      "PublishedAt": "2023-09-20T20:10:31Z",
      "Content": "Callsheets release has been a whirlwind. Im completely overjoyed by the\r\nresponse. I am incredibly thankful to anyone who has tried Callsheet,\r\npurchased it, or told their friends about it. Yall are … [+5231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Kite Stenbuck",
      "Title": "Here Are All the Gundam Games Available in English",
      "Description": "The Gundam franchise is so big in Japan that Bandai Namco has spawned numerous games on various platforms. However, only some of these Gundam games are available in English. While there were a few games that made the cut to North America around the 2000s, mos…",
      "Url": "https://www.siliconera.com/here-are-all-the-gundam-games-available-in-english/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/09/gundam-games-available-in-english-including-extreme-vs-maxiboost-on.jpg",
      "PublishedAt": "2023-09-20T19:15:00Z",
      "Content": "The Gundam franchise is so big in Japan that Bandai Namco has spawned numerous games on various platforms. However, only some of these Gundam games are available in English. While there were a few ga… [+10170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Coveteur.com"
      },
      "Author": "Ivana Rihter",
      "Title": "4 Female DJs On Their Favorite Party-Proof Beauty Hacks",
      "Description": "Once you first notice DJ-girl hair, you’ll start to see its dazzling effect everywhere. In a random warehouse in Bushwick, Laurence Matte’s hair shines as the sun sets on Brooklyn. At Coachella, LP Giobbi whips a high ponytail around, seemingly unaffected by …",
      "Url": "https://coveteur.com/long-lasting-makeup-hair-tips",
      "UrlToImage": "https://coveteur.com/media-library/image.jpg?id=42591273&width=1200&height=600&coordinates=0%2C0%2C0%2C188",
      "PublishedAt": "2023-09-20T19:00:02Z",
      "Content": "Once you first notice DJ-girl hair, youll start to see its dazzling effect everywhere. In a random warehouse in Bushwick, Laurence Mattes hair shines as the sun sets on Brooklyn. At Coachella, LP Gio… [+9613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Eden Arielle Gordon",
      "Title": "Is Keanu Reeves in \"The Continental\"? Here's the Story",
      "Description": "It's hard to imagine a show or movie in the John Wick universe without John Wick, but that's exactly what \"The Continental\" is. The new three-part Peacock series is technically a prequel to the John Wick films, but it's entirely centered on Winston Scott, pla…",
      "Url": "https://www.popsugar.com/entertainment/keanu-reeves-the-continental-49277644",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/fB0WUSOwHWUgv9PM5t94-b79gaY=/0x0:2990x1570/fit-in/3000x2000/top/filters:format_auto():quality(85):upscale()/2023/09/20/740/n/1922283/6aaa0528650b21cf74b7e0.11362514_.jpg",
      "PublishedAt": "2023-09-20T18:55:02Z",
      "Content": "It's hard to imagine a show or movie in the John Wick universe without John Wick, but that's exactly what \"The Continental\" is. The new three-part Peacock series is technically a prequel to the John … [+1820 chars]"
    }
  ]
}