{
  "Status": 0,
  "Error": null,
  "TotalResults": 589,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "'The Boys' sigue ampliando su universo con una nueva precuela que ya tiene título y protagonistas",
      "Description": "Los responsables de la exitosa franquicia de Prime Video anuncian un nuevo spin-off centrado en los personajes de Soldier Boy y Stormform\r\nAdemás - 'The Walking Dead' anuncia en qué regiones de España grabará la temporada 3 de su serie sobre Daryl Dixon\n\r\nVíd…",
      "Url": "https://www.eldiario.es/vertele/noticias/the-boys-sigue-ampliando-universo-nueva-precuela-titulo-protagonistas_1_11556361.html",
      "UrlToImage": "https://static.eldiario.es/clip/67d0ee31-435e-44a9-8637-3464ec748136_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-29T12:48:53Z",
      "Content": "Los fans de The Boys tienen motivos para celebrar. La exitosa serie de Amazon Prime Video ampliará su universo con una nueva precuela centrada en los personajes de Soldier Boy y Stormform, y que tend… [+1476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "¿Cuántos dragones tiene cada bando de 'La Casa del Dragón' tras la Cosecha Roja del 2x07?",
      "Description": "FÓRMULA PONIENTE La serie de HBO desequilibra la balanza de jinetes en un penúltimo capítulo que ha terminado con una poderosa imagen.¿Cuántos dragones tiene cada bando de 'La Casa del Dragón' tras la Cosecha Roja del 2x07?",
      "Url": "https://www.formulatv.com/videos/cuantos-dragones-la-casa-del-dragon-final-2x05-28356/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28356-ft.jpg",
      "PublishedAt": "2024-07-29T12:39:38Z",
      "Content": "'La Casa del Dragón' ha celebrado su Cosecha. Tras haber sembrado el plan de los semillas de dragón, es decir, de los potenciales jinetes que podían subirse a lomos de los dragones que andaban suelto… [+1312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Fingió su propio secuestro para no ir al trabajo. La policía le pilló por no saber mentir",
      "Description": "Cuando me enteré de esta noticia no pude evitar pensar en dos cosas: la serie de 'Brooklyn 99' y cuánto de harto debes estar para llegar a esta excusa tan elaborada solo para no ir a trabajar. Ocurrió en Arizona, en Estados Unidos, pero si alguien me hubiera …",
      "Url": "https://www.trendencias.com/trabajo/fingio-su-propio-secuestro-para-no-ir-al-trabajo-policia-le-pillo-no-saber-mentir",
      "UrlToImage": "https://i.blogs.es/99090c/fingio-su-secuestro-para-no-ir-a-trabajar/840_560.jpeg",
      "PublishedAt": "2024-07-29T12:23:23Z",
      "Content": "Cuando me enteré de esta noticia no pude evitar pensar en dos cosas: la serie de 'Brooklyn 99' y cuánto de harto debes estar para llegar a esta excusa tan elaborada solo para no ir a trabajar. Ocurri… [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "La mejor ciencia ficción de Apple TV+ regresa por todo lo alto: primeras imágenes y fecha de la segunda temporada de 'Silo'",
      "Description": "Probablemente el escritor Hugh Howey desconocía en 2012 el éxito que tendría su trilogía 'Crónicas del Silo'. Tanto que, más de diez años después, una plataforma de streaming se interesaría por adaptarla a la televisión. 'Silo' se estrenó en mayo de 2023 en A…",
      "Url": "https://www.applesfera.com/servicios-apple/mejor-ciencia-ficcion-apple-tv-regresa-todo-alto-primeras-imagenes-fecha-segunda-temporada-silo",
      "UrlToImage": "https://i.blogs.es/47d850/silo/840_560.jpeg",
      "PublishedAt": "2024-07-29T10:00:48Z",
      "Content": "Probablemente el escritor Hugh Howey desconocía en 2012 el éxito que tendría su trilogía 'Crónicas del Silo'. Tanto que, más de diez años después, una plataforma de streaming se interesaría por adapt… [+3186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Sergio Asenjo",
      "Title": "Netflix tiene un montón de categorías ocultas para que encuentres más rápido qué peli ver. Así puedes acceder",
      "Description": "Teniendo en cuenta la enorme cantidad de contenidos disponible en las principales plataformas de streaming, seguro que en más de una ocasión te habrás encontrado en la situación de querer ver una película y no encontrar nada que te llame la atención. En el ca…",
      "Url": "https://www.xatakandroid.com/tutoriales/netflix-tiene-monton-categorias-ocultas-encuentres-rapido-que-peli-ver-asi-puedes-acceder",
      "UrlToImage": "https://i.blogs.es/d96b63/netflix/840_560.jpeg",
      "PublishedAt": "2024-07-29T09:30:58Z",
      "Content": "Teniendo en cuenta la enorme cantidad de contenidos disponible en las principales plataformas de streaming, seguro que en más de una ocasión te habrás encontrado en la situación de querer ver una pel… [+2945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Mono malo",
      "Description": "Apple TV+ ha presentado el tráiler de “Mono malo”, la esperada comedia del galardonado productor ejecutivo Bill Lawrence (“Ted Lasso”, “Terapia sin filtro”) y protagonizada por el actor, productor y guionista Vince Vaughn, que también es productor ejecutivo. …",
      "Url": "https://www.faq-mac.com/2024/07/que-viene-en-apple-tv-mono-malo/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/07/mono-malo.png.webp",
      "PublishedAt": "2024-07-29T09:08:42Z",
      "Content": "Apple TV+ ha presentado el tráiler de “Mono malo”, la esperada comedia del galardonado productor ejecutivo Bill Lawrence (“Ted Lasso”, “Terapia sin filtro”) y protagonizada por el actor, productor y … [+725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Con una cuarta temporada ya confirmada, el creador de Invencible insinúa planes a largo plazo para la serie de Prime Video: \"Esto no ha hecho más que comenzar\"",
      "Description": "Además de The Boys, Amazon Prime Video tiene en sus manos otra singular adaptación de superhéroes: Invencible. La serie animada confirmó este mismo fin de semana el desarrollo de una cuarta temporada, pero parece que el camino de Mark Grayson en la pequeña pa…",
      "Url": "https://www.vidaextra.com/series/cuarta-temporada-confirmada-creador-invencible-insinua-planes-a-largo-plazo-para-serie-prime-video-esto-no-ha-hecho-que-comenzar",
      "UrlToImage": "https://i.blogs.es/adc33c/invencible/840_560.jpeg",
      "PublishedAt": "2024-07-29T09:01:02Z",
      "Content": "Además de The Boys, Amazon Prime Video tiene en sus manos otra singular adaptación de superhéroes: Invencible. La serie animada confirmó este mismo fin de semana el desarrollo de una cuarta temporada… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'El Decamerón': final explicado de la adictiva y sorprendente serie de comedia de Netflix que tiene solo 8 capítulos",
      "Description": "El final de la miniserie 'El Decamerón', el último gran estreno de Netflix inspirado en los relatos homónimos de Bocaccio, es un impresionante canto a la supervivencia, más allá de plagas y rasgos de comedia negra.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61722927/el-decameron-final-explicado-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/decameron8-66a74a421a1d9.jpg?crop=1.00xw:0.696xh;0,0.149xh&resize=1200:*",
      "PublishedAt": "2024-07-29T08:38:00Z",
      "Content": "(Ojo, el artículo contiene spóilers)\r\nComo suele ser cada verano, Netflix va estrenando menos series, en un goteo menos intenso pero con producciones que siempre enamoran a su público. Este último fi… [+5482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Gabriel Fuentes",
      "Title": "La adaptación televisiva de Like a Dragon estrena un nuevo tráiler",
      "Description": "La serie se estrenará en Amazon Prime Video en octubre.",
      "Url": "https://generacionxbox.com/la-adaptacion-televisiva-de-like-a-dragon-estrena-un-nuevo-trailer/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2023/12/guia-yakuza.jpg",
      "PublishedAt": "2024-07-29T07:30:59Z",
      "Content": "La serie se estrenará en Amazon Prime Video en octubre.\r\nMás historias en la categoría Noticias\r\n<table><tr><td>No te pierdas nada y ¡Síguenos en Google News! </td></tr>\r\n</table>\r\nCon el nombre de L… [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple lanza nuevos vídeos inmersivos para Apple Vision Pro",
      "Description": "Apple da un paso más allá en el entretenimiento con el anuncio de nuevas experiencias de vídeo inmersivas diseñadas para el Vision Pro. A partir de esta semana, los usuarios podrán disfrutar de viajes únicos a través de paisajes impresionantes, encuentros con…",
      "Url": "https://ipadizate.com/apple-vision/apple-lanza-nuevos-videos-inmersivos-para-apple-vision-pro",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/apple-vision-pro-videos-inmersivos.png?width=1200",
      "PublishedAt": "2024-07-29T05:55:00Z",
      "Content": "Apple anuncia contenido variado en vídeo inmersivo para el Vision Pro\r\nApple da un paso más allá en el entretenimiento con el anuncio de nuevas experiencias de vídeo inmersivas diseñadas para el Visi… [+3252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: Hugh Jackman y su película de ciencia ficción al estilo de Blade Runner escrita por una de las mentes detrás de Westworld",
      "Description": "Las películas de ciencia ficción modernas suelen apostar por la espectacularidad visual, pero hay producciones más adultas y más serias que apuestan por tener menos acción y más reflexión, una de ellas es Reminiscencia, una cinta protagonizada por Hugh Jackma…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-en-max-hugh-jackman-y-su-pelicula-de-ciencia-ficcion-al-estilo-de-blade-runner-escrita-por-una-de-las-mentes-detras-de-westworld",
      "UrlToImage": "https://i.blogs.es/8f49bb/reminiscencia-max/840_560.jpeg",
      "PublishedAt": "2024-07-28T19:00:49Z",
      "Content": "Las películas de ciencia ficción modernas suelen apostar por la espectacularidad visual, pero hay producciones más adultas y más serias que apuestan por tener menos acción y más reflexión, una de ell… [+2907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El señor de los anillos' y 'Juego de tronos' cambiaron nuestra forma de ver la fantasía. Y no solo para bien",
      "Description": "Es un hecho incontestable: hay un abismo entre aquellos días en los que la fantasía y la ciencia ficción pasaron de ser un reducto del fandom a un entretenimiento mayoritario y el momento actual, en el que la entrada de corporaciones en las narrativas de géne…",
      "Url": "https://www.xataka.com/cine-y-tv/senor-anillos-juego-tronos-cambiaron-nuestra-forma-ver-fantasia-no-solo-para-bien",
      "UrlToImage": "https://i.blogs.es/8a9336/captura-de-pantalla-2024-07-22-a-las-13.37.04/840_560.jpeg",
      "PublishedAt": "2024-07-28T15:34:51Z",
      "Content": "Es un hecho incontestable: hay un abismo entre aquellos días en los que la fantasía y la ciencia ficción pasaron de ser un reducto del fandom a un entretenimiento mayoritario y el momento actual, en … [+5921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película es como 'Fallout'. Prácticamente sentirás que estás jugando al videojuego y además está en streaming",
      "Description": "Las películas sobre el fin del mundo son bastante famosas y seguidas por el gran público. El lanzamiento y exitazo de la serie de Fallout está sirviendo para revalorizarlas. Motivo por el que hoy os traemos una película con una ambientación muy parecida y que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-es-como-fallout-practicamente-sentiras-que-estas-jugando-al-videojuego-y-ademas-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/el-libro-de-eli-pelicula-con-denzel-washington.png?width=1200",
      "PublishedAt": "2024-07-28T15:01:49Z",
      "Content": "El mundo que narra es muy interesante y la puesta en escena está muy bien llevada\r\nLas películas sobre el fin del mundo son bastante famosas y seguidas por el gran público. El lanzamiento y exitazo d… [+3176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Los 10 mejores trucos de YouTube para iPhone y iPad",
      "Description": "YouTube es una de las apps de Google más importantes para creadores de contenido, canales de TV y cualquier usuario que desee subir un vídeo. El alcance que posee ya es increíble a tal grado de que ya se ha vuelto popular en el uso diario tanto en móviles com…",
      "Url": "https://ipadizate.com/aplicaciones/los-10-mejores-trucos-de-youtube-para-iphone-y-ipad",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/youtube-una-de-las-apps-de-google-mas-populares-en-iphone-y-ipad.jpg?width=1200",
      "PublishedAt": "2024-07-28T11:00:31Z",
      "Content": "YouTube, una de las apps de Google más populares en iPhone y iPad\r\nYouTube es una de las apps de Google más importantes para creadores de contenido, canales de TV y cualquier usuario que desee subir … [+5900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Thunderbolts’ muestra su primer trailer en la Comic-Con 2024",
      "Description": "La tercera jornada del Comic-Con 2024 ha sido especialmente fructífera para los amantes de las grandes franquicias. Por un lado, HBO mostró un nuevo tráiler y reveló la fecha de estreno de El Pingüino, la muy esperada serie enfocada en el personaje de Colin F…",
      "Url": "http://hipertextual.com/2024/07/thunderbolts-primer-trailer-comic-con-2024",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/09/thunderbolts.jpeg",
      "PublishedAt": "2024-07-28T02:59:29Z",
      "Content": "La tercera jornada del Comic-Con 2024 ha sido especialmente fructífera para los amantes de las grandes franquicias. Por un lado, HBO mostró un nuevo tráiler y reveló la fecha de estreno de El Pingüin… [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Jugamos a Marvel Rivals, un \"Super-Hero Shooter\" que se niega a estar a la sombra de Overwatch",
      "Description": "Superpoderes, caos y destrucción. Marvel Rivals evoca en cada una de sus partidas el espíritu de la Civil War imaginada por Mark Millar o llevada a la gran pantalla por los hermanos Russo para enfrentar a iconos, dioses y personalidades de la talla de Spider-…",
      "Url": "https://www.vidaextra.com/analisis/marvel-rivals-preview-para-ps5-xbox-pc-avance-experiencia-juego-trailers-requisitos",
      "UrlToImage": "https://i.blogs.es/e85cd8/marvel-rivals-2024-pc-ps5-xbox/840_560.jpeg",
      "PublishedAt": "2024-07-27T21:59:00Z",
      "Content": "Superpoderes, caos y destrucción. Marvel Rivals evoca en cada una de sus partidas el espíritu de la Civil War imaginada por Mark Millar o llevada a la gran pantalla por los hermanos Russo para enfren… [+14570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es una de las mejores películas de ciencia ficción con Ryan Reynolds y Jennifer Garner, y acumuló más 157 millones de espectadores",
      "Description": "Está claro que desde hace tiempo Netflix lleva apostando fuerte por producciones de ciencia ficción. Algunas de las más famosas han sido Don't Look Up, Atlas y la mismísima serie por excelencia: Black Mirror. Pero curiosamente, la película más vista de este g…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejores-peliculas-ciencia-ficcion-ryan-reynolds-jennifer-garner-acumulando-157-millones-espectadores",
      "UrlToImage": "https://i.blogs.es/46c506/proyecto-adam-netflix/840_560.jpeg",
      "PublishedAt": "2024-07-27T19:01:58Z",
      "Content": "Está claro que desde hace tiempo Netflix lleva apostando fuerte por producciones de ciencia ficción. Algunas de las más famosas han sido Don't Look Up, Atlas y la mismísima serie por excelencia: Blac… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "El primer tráiler de Like a Dragon – Yakuza ha sido publicado junto a nuevos detalles de la serie para Amazon Prime Video",
      "Description": "Las adaptaciones de videojuegos a series de televisión o películas ya sean animadas o con actores de carne y hueso en pantalla, últimamente han sacudido a la",
      "Url": "https://www.somosxbox.com/el-primer-trailer-de-like-a-dragon-yakuza-ha-sido-publicado-junto-a-nuevos-detalles-de-la-serie-para-amazon-prime-video/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/07/El-primer-trailer-de-Like-a-Dragon-Yakuza-ha-sido-publicado-junto-a-nuevos-detalles-de-la-serie-para-Amazon-Prime-Video.webp",
      "PublishedAt": "2024-07-27T16:13:06Z",
      "Content": "22Las adaptaciones de videojuegos a series de televisión o películas ya sean animadas o con actores de carne y hueso en pantalla, últimamente han sacudido a la industria del entretenimiento como la n… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "El periodo de prueba, en peligro de extinción: cinco plataformas de streaming donde todavía puedes ver su contenido sin pagar",
      "Description": "Qué tiempos aquellos en los que las plataformas de streaming ofrecían un periodo de prueba gratis que te permitía echar un vistazo a fondo a su catálogo para descubrir si te merecía la pena o simplemente, para ver esa serie de moda. Una medida popular para da…",
      "Url": "https://www.xatakamovil.com/streaming/periodo-prueba-peligro-extincion-cinco-plataformas-streaming-donde-todavia-puedes-ver-su-contenido-pagar",
      "UrlToImage": "https://i.blogs.es/b8aef2/plataformas/840_560.jpeg",
      "PublishedAt": "2024-07-27T14:01:56Z",
      "Content": "Qué tiempos aquellos en los que las plataformas de streaming ofrecían un periodo de prueba gratis que te permitía echar un vistazo a fondo a su catálogo para descubrir si te merecía la pena o simplem… [+3720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon lanza el tráiler de la temporada 2 de 'El señor de los anillos: Los anillos de poder' con \"imágenes nunca vistas\"",
      "Description": "Los nuevos capítulos de la exitosa serie de Amazon Prime Video ya tienen fecha de estreno\r\nRodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: “No comprendo por qué mi vida interesa”\r\n\n Amazon Prime Video ha estrenado el tráiler ofi…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/el-senor-de-los-anillos-de-poder-amazon-trailer-temporada-2_7_11553555.html",
      "UrlToImage": "https://static.eldiario.es/clip/095376fb-47f0-4d94-a6a6-9e92c288fbeb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-27T13:20:57Z",
      "Content": "Amazon Prime Video ha estrenado el tráiler oficial de la temporada 2 de El señor de los anillos: Los anillos de poder, que verá la luz el 29 de agosto.\r\nGeneración 'Élite': la cantera de actores que … [+806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El nuevo DC Studios de James Gunn arranca en diciembre: aquí tienes el primer avance de Creature Commandos",
      "Description": "Nuevo logo, todo un panteón de héroes y villanos archiconocidos o preparados para llegar al gran público y James Gunn al volante. Puede que Deadpool y Lobezno haya devuelto la fe a los enamorados de los superhéroes, pero el renacido DC Studios no esperará a q…",
      "Url": "https://www.vidaextra.com/series/nuevo-dc-studios-james-gunn-arranca-diciembre-aqui-tienes-primer-avance-creature-commandos",
      "UrlToImage": "https://i.blogs.es/e839fd/creature-commandos-trailer/840_560.jpeg",
      "PublishedAt": "2024-07-27T12:55:19Z",
      "Content": "Nuevo logo, todo un panteón de héroes y villanos archiconocidos o preparados para llegar al gran público y James Gunn al volante. Puede que Deadpool y Lobezno haya devuelto la fe a los enamorados de … [+3443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Iba a ser una miniserie de ciencia ficción, pero gustó tanto que Netflix tiene pendiente confirmar ya una tercera temporada",
      "Description": "Las catástrofes son un tema recurrente si hablamos de series y películas de ciencia ficción. Un evento que hace desaparecer al 2% de la población como en la fantástica ‘The Leftovers\r\n’. Unos zombies que atacan a la humanidad como en ‘The Walking Dead\r\n’ o un…",
      "Url": "https://www.trendencias.com/series-de-television/iba-a-ser-miniserie-esta-serie-ciencia-ficcion-gusto-que-netflix-tiene-pendiente-confirmar-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/18a0a9/into-night/840_560.jpeg",
      "PublishedAt": "2024-07-27T10:01:57Z",
      "Content": "Las catástrofes son un tema recurrente si hablamos de series y películas de ciencia ficción. Un evento que hace desaparecer al 2% de la población como en la fantástica The Leftovers\r\n. Unos zombies q… [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "MARÍA DOALLO",
      "Title": "Tamar Novas, protagonista de «Clanes»: «Cada fin de año pido trabajar en verano en Galicia»",
      "Description": "«Me encanta un godello en Santiago y siempre cae una visita a mi abuela», asegura el intérprete, que disfruta del éxito de la serie de Netflix mientras disfruta de unos días de desconexión y verbena en la tierra, antes de empezar a rodar con el director Julio…",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2024/07/27/fin-ano-pido-trabajar-verano-galicia/0003_202407SY27P2991.htm",
      "UrlToImage": "https://img.lavdg.com/sc/IVb_calobEIkhU-dxjkfZJAuW5c=/1280x/2024/07/24/00121721817362241495378/Foto/j_20240724_123347000.jpg",
      "PublishedAt": "2024-07-27T03:00:00Z",
      "Content": "Tamar Novas (Santiago, 1986) tiene todavía algunas cosas en común con Roque, el pequeño al que dio vida en La lengua de las mariposas. Ingenuidad, curiosidad infinita y picardía son tres de las carac… [+11611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta serie colombiana de Netflix está basada en una de las novelas más influyentes de los últimos tiempos",
      "Description": "Tras el éxito de la serie 'Narcos', la plataforma de la N roja ha seguido explorando el mundo del narcotráfico. Una producción colombiana narra el ascenso y caída de Pablo Escobar, y es una de las mejores radiografías del capo",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-27/pablo-escobar-el-patron-del-mal-serie-netflix-1qrt_3932214/",
      "UrlToImage": "https://images.ecestaticos.com/sznJt5aQtBGgb4zh7w3HXvR_d6Y=/0x0:1024x600/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/896/adf/b9c/896adfb9c82ff4457e52ba0a554006e1.jpg",
      "PublishedAt": "2024-07-27T03:00:00Z",
      "Content": "La serie de Netflix basada en hechos reales que tienes que ver: un maratón para el verano con Pedro PascalLa nueva serie española de Netflix en Galicia tras El caso Asunta: una historia de amor entre… [+2739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jordi Sabaté",
      "Title": "'Casa en flames', la ácida comedia que llena las salas con su retrato de una familia catalana en la Costa Brava",
      "Description": "Rodada en catalán, el último filme de Dani de la Orden se ha situado como el segundo filme más taquillero de los últimos años, solo por detrás de 'Alcarràs'\r\nEl maestro que prometió ver el mar a sus alumnos cumple su promesa 88 años después de ser fusilado po…",
      "Url": "https://www.eldiario.es/catalunya/casa-flames-acida-comedia-llena-salas-retrato-familia-catalana-costa-brava_1_11546704.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c02a45c-a1f9-4f26-8ea2-9cd793e692b1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T20:13:02Z",
      "Content": "El verano cinematográfico catalán tiene un éxito inesperado llamado Casa en flames, la última película del precoz y prolífico director Dani de la Orden. El filme ha conseguido en sus cuatro primeras … [+7390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Sauron toma la Tierra Media en el tráiler de ‘El Señor de los Anillos: Los Anillos de Poder’ de la Comic-Con 2024",
      "Description": "En desarrollo... El Señor de los Anillos: Los Anillos de Poder regresará a Amazon Prime Video en apenas unas pocas semanas. La ambiciosa serie estrenará su segunda temporada a finales de agosto y, por ello, no han querido perderse la San Diego Comic-Con 2024.…",
      "Url": "http://hipertextual.com/2024/07/sauron-toma-la-tierra-media-en-el-trailer-de-el-senor-de-los-anillos-los-anillos-de-poder-de-la-comic-con-2024",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/SDCCTrailer_FrameGrabs_Galadriel_01_3000.jpg",
      "PublishedAt": "2024-07-26T19:13:50Z",
      "Content": "El Señor de los Anillos: Los Anillos de Poder regresará a Amazon Prime Video en apenas unas pocas semanas. La ambiciosa serie estrenará su segunda temporada a finales de agosto y, por ello, no han qu… [+2603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tendría que hacer el casting\": Xolo Maridueña sueña con convertirse en Portgas D. Ace en la adaptación de acción real de One Piece en Netflix",
      "Description": "Aunque ya hemos conocido a una buena cantidad de actores nuevos, la segunda temporada de One Piece en Netflix aún debe anunciar a las grandes estrellas de los nuevos capítulos. Chopper y Vivi son algunos de los personajes que faltan por presentar, pero, sin d…",
      "Url": "https://www.vidaextra.com/series/tendria-que-hacer-casting-xolo-mariduena-suena-convertirse-portgas-d-ace-adaptacion-accion-real-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/a37516/one-piece/840_560.jpeg",
      "PublishedAt": "2024-07-26T19:01:54Z",
      "Content": "Aunque ya hemos conocido a una buena cantidad de actores nuevos, la segunda temporada de One Piece en Netflix aún debe anunciar a las grandes estrellas de los nuevos capítulos. Chopper y Vivi son alg… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Generación 'Élite': la cantera de actores que ha impulsado el éxito juvenil de Netflix, que acaba tras 8 temporadas",
      "Description": "Con motivo del final de la serie española, estrenado este viernees 26 de lulio, reconocemos su labor como lanzadera de estrellas juveniles que hoy en día acumulan proyectos profesionales en la pequeña y gran pantalla\r\nEntrevista - Ane Rot, la villana del fina…",
      "Url": "https://www.eldiario.es/vertele/series/generacion-elite-cantera-actores-impulsado-exito-juvenil-netflix-acaba-8-temporadas_1_11540521.html",
      "UrlToImage": "https://static.eldiario.es/clip/a32a8f25-dec4-4b71-bec8-6b8709c7949c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "El estreno de la temporada final de Élite cierra un ciclo en Netflix y también en la ficción española. Tras seis años y ocho temporadas, el colegio Las Encinas cierra sus puertas para despedir una se… [+14023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "España en los JJOO 2024: Calendario para no perderse ni un minuto de nuestros deportistas olímpicos por TV",
      "Description": "Repasamos las principales opciones de medalla de la delegación española en los Juegos Olímpicos de París, y sus horarios de competición. La gran cita polideportiva se podrá ver en abierto en RTVE, que ofrece 400 horas en abierto, y al completo por Max y Euros…",
      "Url": "https://www.eldiario.es/vertele/noticias/espana-jjoo-2024-calendario-no-perderse-minuto-deportistas-olimpicos-tv_1_11534942.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d981102-6ed6-4325-af93-7a64762f5ea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "Ya están aquí los Juegos Olímpicos París 2024. La competición comenzó oficialmente el pasado miércoles 24, pero es ahora, tras la celebración de la ceremonia de apertura, cuando la cita olímpica ha e… [+25695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Aitor Gabilondo recluta a Luis Tosar y Claudia Salas para 'Salvador', nueva serie sobre violencia neonazi para Netflix",
      "Description": "La nueva serie española de Netflix se grabará en Madrid a partir de septiembre\r\nElsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime\r\n\n Luis Tosar y Claudia Salas protagonizarán Salvador, la nueva serie …",
      "Url": "https://www.eldiario.es/vertele/series/aitor-gabilondo-luis-tosar-claudia-salas-salvador-nueva-serie-neonazi-netflix_1_11552756.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa3ffde9-b274-4ad4-bc33-dc5250ef43a8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:29:04Z",
      "Content": "Luis Tosar y Claudia Salas protagonizarán Salvador, la nueva serie española de Netflix creada por Aitor Gabilondo (Patria) y dirigida por Daniel Calparsoro (Cien años de perdón).\r\nPedro Alonso aparca… [+1325 chars]"
    }
  ]
}