{
  "Status": 0,
  "Error": null,
  "TotalResults": 1017,
  "Articles": [
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Kirsten Dunst tiene claras sus razones para volver al cine de superhéroes",
      "Description": "Hay que pagar las facturas\nLa célebre actriz, que dio vida a Mary Jane en las películas de los 2000 estaría encantada de volver al cine de superhéroes",
      "Url": "https://es.ign.com/spiderman/200512/news/kirsten-dunst-tiene-claras-sus-razones-para-volver-al-cine-de-superheroes",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/kristen_cmsc.1200.jpg",
      "PublishedAt": "2024-03-06T16:30:26Z",
      "Content": "Igual que Tobey Maguire fue nuestro primero Spider-Man en la gran pantalla, Kirsten Dunst fue nuestra primera Mary Jane Watson. La primera trilogía fue muy importante para la carrera de Dunst, que de… [+1535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Si no está en la película, está muerta\". Denis Villeneuve eliminó de 'Dune 2' todas las escenas con dos famosos actores y uno de ellos está destrozado",
      "Description": "El binomio de 'Dune' y 'Dune: parte 2' cuenta con uno de los repartos más estelares de los últimos tiempos. Desde Timothée Chalamet hasta Zendaya, pasando por Rebecca Ferguson, Josh Brolin, Austin Butler, Florence Pugh y Dave Bautista, no hay escena de la sec…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-esta-pelicula-esta-muerta-denis-villeneuve-elimino-dune-parte-2-todas-escenas-dos-famosos-actores-uno-ellos-esta-destrozado",
      "UrlToImage": "https://i.blogs.es/42a50b/duneeliminado/840_560.jpeg",
      "PublishedAt": "2024-03-06T16:01:41Z",
      "Content": "El binomio de 'Dune' y 'Dune: parte 2' cuenta con uno de los repartos más estelares de los últimos tiempos. Desde Timothée Chalamet hasta Zendaya, pasando por Rebecca Ferguson, Josh Brolin, Austin Bu… [+2540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Denis Villeneuve nos explica cómo ha convertido Dune: Parte Dos en un hito de la ciencia-ficción cinematográfica",
      "Description": "Para Denis Villeneuve, Dune es algo más que una de las sagas más ambiciosas, colosales y, a tenor del éxito en taquilla que su segunda entrega ha cosechado durante su primer fin de semana, populares de los últimos tiempos. Hablamos de la culminación de un sue…",
      "Url": "https://www.revistagq.com/articulo/denis-villeneuve-entrevista-dune-parte-dos",
      "UrlToImage": "https://media.revistagq.com/photos/65e6d413cc24ec6f1e7e3b49/16:9/w_1280,c_limit/0.jpg",
      "PublishedAt": "2024-03-06T15:54:43Z",
      "Content": "Para Denis Villeneuve, Dune es algo más que una de las sagas más ambiciosas, colosales y, a tenor del éxito en taquilla que su segunda entrega ha cosechado durante su primer fin de semana, populares … [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix en habla no inglesa de la semana es española",
      "Description": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más popular en nuestro país.\r\n\nY es que ni siquiera el partido de …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-habla-no-inglesa-entrevias",
      "UrlToImage": "https://media.revistagq.com/photos/65e887af05a7ed5f50716e91/16:9/w_1280,c_limit/serie-mas-vista-netflix-entrevias.jpg",
      "PublishedAt": "2024-03-06T15:13:13Z",
      "Content": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más po… [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kirsten Dunst está dispuesta a volver al cine de superhéroes tras Spider-Man, aunque no precisamente por amor a los cómics: \"Tengo dos hijos y mantengo a mi madre\"",
      "Description": "Aunque hemos tenido a una buena cantidad de actrices interpretando el personaje, muchos seguirán asociando a Kirsten Dunst como la mejor Mary Jane posible. La actriz se ha convertido en un icono dentro de la saga Spider-Man, y su paso por el cine de superhéro…",
      "Url": "https://www.vidaextra.com/cine/kirsten-dunst-esta-dispuesta-a-volver-al-cine-superheroes-spider-man-no-precisamente-amor-a-comics-tengo-dos-hijos-mantengo-a-mi-madre",
      "UrlToImage": "https://i.blogs.es/0e8f9b/spider-man/840_560.jpeg",
      "PublishedAt": "2024-03-06T14:52:02Z",
      "Content": "Aunque hemos tenido a una buena cantidad de actrices interpretando el personaje, muchos seguirán asociando a Kirsten Dunst como la mejor Mary Jane posible. La actriz se ha convertido en un icono dent… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un final de matrícula de honor para 'Amar es para siempre'",
      "Description": "La última secuencia de 'Amar es para siempre' fue la última que se grabó el último día. 26 de octubre de 2023. A las cinco y media de la tarde. El director de la serie, Eduardo Casanova, en vez de gritar «¡Corten!», dijo « 'Amar es para siempre' ha terminado'…",
      "Url": "https://www.abc.es/play/series/noticias/final-matricula-honor-amar-siempre-20240306155155-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/06/amar-es-para-siempre-eduardo-casanova-kJrG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T14:51:56Z",
      "Content": "La última secuencia de 'Amar es para siempre' fue la última que se grabó el último día. 26 de octubre de 2023. A las cinco y media de la tarde. El director de la serie, Eduardo Casanova, en vez de gr… [+63 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Alberto San Juan desmonta la España única",
      "Description": "La República Independiente de la Radio abre sus puertas al actor Alberto San Juan en un programa muy especial con público y parte de la familia productora que ha hecho posible el nuevo hogar de Carne Cruda. Entrevistamos a este gran agitador de barrios y ment…",
      "Url": "https://www.eldiario.es/carnecruda/programas/alberto-san-juan-desmonta-espana-unica_132_10985820.html",
      "UrlToImage": "https://static.eldiario.es/clip/8f9f6ba6-0abd-483f-a0b2-f99b9e436adc_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T14:33:05Z",
      "Content": "La República Independiente de la Radio abre sus puertas al actor Alberto San Juan en un programa muy especial con público y parte de la familia productora que ha hecho posible el nuevo hogar de Carne… [+1209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Últimos días para ver en Amazon Prime Video la película que definió la carrera de Tom Cruise y le convirtió, por fin, en una estrella",
      "Description": "El inicio de 'Top Gun' (aviones, motores encendidos, hora mágica, 'Danger zone' entrando como un trueno) es algo que solo podría pasar en los 80, y quizá nos gusta tanto por ese ambiente de otra época tan descarado, que se niega a frenar ya desde su primer mi…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-pelicula-que-definio-carrera-tom-cruise-le-convirtio-fin-estrella",
      "UrlToImage": "https://i.blogs.es/e81b7e/top-gun/840_560.jpeg",
      "PublishedAt": "2024-03-06T14:31:41Z",
      "Content": "El inicio de 'Top Gun' (aviones, motores encendidos, hora mágica, 'Danger zone' entrando como un trueno) es algo que solo podría pasar en los 80, y quizá nos gusta tanto por ese ambiente de otra époc… [+3971 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "Chespirito: quiénes integran el elenco de Sin querer queriendo, la biopic de Roberto Gómez Bolaños",
      "Description": "La serie de Chespirito cuenta con la aprobación de Roberto Gómez Fernández, el hijo del actor y director fallecido en 2014; se encuentra en pleno rodaje en un hotel de Acapulco",
      "Url": "https://www.lanacion.com.ar/espectaculos/chespirito-quienes-integran-el-elenco-de-sin-querer-queriendo-la-biopic-de-roberto-gomez-bolanos-nid06032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sin-querer-queriendo-la-biopic-de-roberto-gomez-6LILHJ3AKNHZ7JRTF22KLX5N6Q.jpg?auth=df1011fe5c0cb326e464fc8dcc6cdbfdc615e05935cb8a2a84b6d20d1cbdafb3&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-06T14:04:01Z",
      "Content": "Roberto Gómez Bolaños, el creador de El chavo del 8 y otras series de humor, tendrá su serie biográfica. La noticia fue confirmada por Max, plataforma que hasta hace poco tenía el nombre de HBO Max y… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No, Jana no muere: estos son los spoilers verdaderos y falsos de \"La Promesa\" que nos evitan tener sorpresas y disgustos innecesarios",
      "Description": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz. Esto nos gusta cuando se trata de informaciones tipo avanc…",
      "Url": "https://www.trendencias.com/telenovelas/no-jana-no-muere-estos-spoilers-verdaderos-falsos-promesa-que-nos-evitan-tener-sorpresas-disgustos-innecesarios",
      "UrlToImage": "https://i.blogs.es/61c647/123732_x7je4v0gnhs5tkqplufwxyc26/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:45:17Z",
      "Content": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cam Wolf",
      "Title": "Jeremy Allen White: “Hacer El clan de hierro fue algo muy de bros, en el mejor de los sentidos, pero da miedo interpretar a alguien real, porque te estás metiendo en su vida”",
      "Description": "Jeremy Allen White está renovando su casa. Lleva siete años viviendo en la misma vivienda estilo casa campo de los años 20 en Los Ángeles, y últimamente ha estado dándole un repaso, dice, “habitación por habitación”. Ya ha renovado la cocina, y este año, cuan…",
      "Url": "https://www.revistagq.com/articulo/jeremy-allen-white-hacer-el-clan-de-hierro-fue-algo-muy-de-bros-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65e5e432ba9f959cbf7eba07/16:9/w_1280,c_limit/GQ_DEC_ONLINE_JAW_5.jpg",
      "PublishedAt": "2024-03-06T13:18:00Z",
      "Content": "Durante el rodaje de El clan de hierro, Jeremy trabajó sin descanso durante varios meses, volando entre Estados Unidos y Canadá. Pero todo ese trabajo significaba inevitablemente perder tiempo con su… [+3028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Mucha gente viajó a Londres\": una de las estrellas de Deadpool y Lobezno asegura bastantes cameos inesperados en el debut de Wade Wilson en el UCM",
      "Description": "Marvel Studios tiene todas sus esperanzas puestas en Wade Wilson para el renacimiento de la franquicia en 2024. Deadpool y Lobezno será la única película del estudio este año, e incluso el CEO de Disney ha asegurado que será un verdadero terremoto, y gran par…",
      "Url": "https://www.vidaextra.com/cine/mucha-gente-viajo-a-londres-estrellas-deadpool-lobezno-asegura-bastantes-cameos-inesperados-debut-wade-wilson-ucm",
      "UrlToImage": "https://i.blogs.es/b738d2/deadpool/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:01:43Z",
      "Content": "Marvel Studios tiene todas sus esperanzas puestas en Wade Wilson para el renacimiento de la franquicia en 2024. Deadpool y Lobezno será la única película del estudio este año, e incluso el CEO de Dis… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Mónica Garzón, Mónica Garzón",
      "Title": "Así ha cambiado Manu Baqueiro, de 'Amar es para siempre', durante estos 20 años",
      "Description": "El actor, que comenzó a trabajar en la serie siendo un veinteañero, se ha despedido entre lágrimas de sus compañeros",
      "Url": "https://www.hola.com/actualidad/20240306250475/asi-ha-cambiado-manu-baqueiro-final-amar-es-para-siempre-nsv/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240306250475/asi-ha-cambiado-manu-baqueiro-final-amar-es-para-siempre-nsv/1-402-950/manu-baqueiro-ig-t.jpg",
      "PublishedAt": "2024-03-06T12:40:49Z",
      "Content": "Amar es para siempre ha llegado a su fin. Tras 20 años haciendo historia en la televisión de nuestro país, la mítica serie de Antena 3 se despide para siempre. Por eso, no es de extrañar que el equip… [+925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Theo James es un aristócrata británico en 'The Gentlemen', serie de Guy Ritchie: \"Son adictos al estatus y al dinero\"",
      "Description": "Guy Ritchie estrena en Netflix este jueves 7 de marzo la serie 'The Gentlemen', spin-off de su película homónima estrenada en 2019. El nuevo proyecto cuenta con un reparto encabezado por Theo James, actor de 'The White Lotus' y la saga 'Divergente', que en es…",
      "Url": "https://www.europapress.es/tv/noticia-theo-james-aristocrata-britanico-the-gentlemen-serie-guy-ritchie-son-adictos-estatus-dinero-20240306133052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306133052_1200.jpg",
      "PublishedAt": "2024-03-06T12:30:52Z",
      "Content": "Díaz celebra el fallo del TJUE sobre interinos y llama a una reforma para la estabilidad del empleo público"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así ha sido la emotiva despedida de los actores de \"Amar es para siempre\" a pocas horas de su capítulo final: \"Hemos hecho historia\"",
      "Description": "Pensábamos que nunca iba a llegar el día, pero hoy, 6 de marzo de 2024, estamos a tan solo unas horas para decir adiós para siempre a \"Amar es para siempre\", valga la redundancia. Han pasado 19 años desde que esta veterana producción arrancó en TVE como \"Amar…",
      "Url": "https://www.trendencias.com/telenovelas/asi-ha-sido-emotiva-despedida-actores-amar-para-siempre-a-pocas-horas-su-capitulo-final-hemos-hecho-historia",
      "UrlToImage": "https://i.blogs.es/a3c1fd/c1ce2879-7a9a-4c26-b0d2-ddcad61d-1-/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:14:55Z",
      "Content": "Pensábamos que nunca iba a llegar el día, pero hoy, 6 de marzo de 2024, estamos a tan solo unas horas para decir adiós para siempre a \"Amar es para siempre\", valga la redundancia. Han pasado 19 años … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rocco Siffredi ve a un ex jugador del Barça como un potencial actor porno",
      "Description": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del género en el que el italiano es un icono. El actor y director …",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20240306/1002203827/rocco-siffredi-ve-ex-jugador-barca-potencial-actor-porno.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/05/06/64565209e0242.r_d.313-282-0.jpeg",
      "PublishedAt": "2024-03-06T12:13:00Z",
      "Content": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del gé… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El primer proyecto de la nueva DC es tan loco que uno de sus actores no estaba seguro de lo que hacía, pero todo cambió gracias a James Gunn: \"Es lo mejor que he leído\"",
      "Description": "Aunque Superman será la primera película en llegar a los cines, el proyecto de Dioses y Monstruos comandado por James Gunn comenzará este mismo año con una serie animada que apunta bastante alto: Creature Commandos. Los actores involucrados están elogiando el…",
      "Url": "https://www.vidaextra.com/series/primer-proyecto-nueva-dc-loco-que-uno-sus-actores-no-estaba-seguro-que-todo-cambio-gracias-a-james-gunn-mejor-que-he-leido",
      "UrlToImage": "https://i.blogs.es/9fa46e/creature-commandos/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:01:41Z",
      "Content": "Aunque Superman será la primera película en llegar a los cines, el proyecto de Dioses y Monstruos comandado por James Gunn comenzará este mismo año con una serie animada que apunta bastante alto: Cre… [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Cecilia Roth, Premio Platino de Honor por su \"sobresaliente\" trayectoria en el cine",
      "Description": "La actriz Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios Platino, el cual se entregará el 20 de abril de 2024 en el parque Xcaret de Riviera Maya (México), como reconocimiento a su \"sobresaliente\" trayectoria en l…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-cecilia-roth-premio-platino-honor-sobresaliente-trayectoria-cine-20240306121318.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306121318_1200.jpg",
      "PublishedAt": "2024-03-06T11:13:18Z",
      "Content": "MADRID, 6 Mar. (EUROPA PRESS) - \r\n   La actriz Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios Platino, el cual se entregará el 20 de abril de 2024 en el … [+4317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Itziar Miranda: \"Ojalá el público fiel de 'Amar es para siempre' esté despierto por la noche para ver el final",
      "Description": "ENTREVISTA La actriz nos cuenta junto a Manuel Baqueiro cómo ha sido despedirse de la serie tras 19 años en emisión.Itziar Miranda: \"Ojalá el público fiel de 'Amar es para siempre' esté despierto por la noche para ver el final",
      "Url": "https://www.formulatv.com/videos/itziar-miranda-fiel-amar-es-para-siempre-noche-27850/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27850-ft.jpg",
      "PublishedAt": "2024-03-06T10:59:00Z",
      "Content": "ENTREVISTA\r\nLa actriz nos cuenta junto a Manuel Baqueiro cómo ha sido despedirse de la serie tras 19 años en emisión.\r\n121\r\nSerie relacionada\r\nTitulares de Manuel Baqueiro e Itziar Miranda\r\n<ul><li>I… [+2751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los ganadores de los Oscar 2024, según las matemáticas",
      "Description": "Queda menos de una semana para saber quiénes serán los ganadores de los Oscar 2024, pero todo el mundo quiere tener las respuestas ya. La verdad es que si nos fijamos en los últimos premios de los sindicatos de Hollywood, parece bastante claro quiénes serán l…",
      "Url": "https://www.revistagq.com/articulo/ganadores-oscar-2024-predicciones-matematicas",
      "UrlToImage": "https://media.revistagq.com/photos/65e84a0645a484b2763e8f06/16:9/w_1280,c_limit/2005975404",
      "PublishedAt": "2024-03-06T10:58:24Z",
      "Content": "Queda menos de una semana para saber quiénes serán los ganadores de los Oscar 2024, pero todo el mundo quiere tener las respuestas ya. La verdad es que si nos fijamos en los últimos premios de los si… [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cecilia Roth, premio Platino de Honor 2024",
      "Description": "Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios PLATINO Xcaret, que se entregará el 20 de abril de 2024 en el parque Xcaret de Riviera Maya, México, como reconocimiento a su sobresaliente trayectoria en la industri…",
      "Url": "https://www.abc.es/play/cine/noticias/cecilia-roth-premio-platino-honor-2024-20240306114756-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/06/1414198202-U66857703760pAQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T10:47:57Z",
      "Content": "Cecilia Roth será homenajeada con el Premio Platino de Honor en la XI Edición de los Premios PLATINO Xcaret, que se entregará el 20 de abril de 2024 en el parque Xcaret de Riviera Maya, México, como … [+105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Javier Cámara usa una inusual palabra para calificar al dirigente de Vox que les llamó señoritos",
      "Description": "<![CDATA[<p>El actor Javier Cámara ha dado una tranquila y sosegada respuesta al dirigente de Vox Juan García-Gallardo, vicepresidente de la Junta de Castilla y León, quien aseguró que la gente del mundo del cine son \"señoritos\" que viven de películas \"que no…",
      "Url": "https://www.huffingtonpost.es/virales/javier-camara-da-respuestas-mas-sensatas-dirigente-vox-les-llamo-senoritos.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/03/06/el-actor-javier-camara.jpeg",
      "PublishedAt": "2024-03-06T10:32:59Z",
      "Content": "El actor Javier Cámara ha dado una tranquila y sosegada respuesta al dirigente de Vox Juan García-Gallardo, vicepresidente de la Junta de Castilla y León, quien aseguró que la gente del mundo del cin… [+1056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Seguimos sin Wonder Woman en el nuevo Universo DC: James Gunn acalla los recientes rumores sobre el casting para la Amazona",
      "Description": "El Universo DC de James Gunn todavía está en pañales, tanto que muchos personajes icónicos todavía no tienen actores y actrices que les den vida. Sabemos que David Corenswet es Superman, cuya película ya ha comenzado su rodaje, y que Milly Alcock es Supergirl…",
      "Url": "https://www.vidaextra.com/cine/seguimos-wonder-woman-nuevo-universo-dc-james-gunn-acalla-recientes-rumores-casting-para-amazona",
      "UrlToImage": "https://i.blogs.es/b923bd/wonder-woman/840_560.jpeg",
      "PublishedAt": "2024-03-06T10:31:39Z",
      "Content": "El Universo DC de James Gunn todavía está en pañales, tanto que muchos personajes icónicos todavía no tienen actores y actrices que les den vida. Sabemos que David Corenswet es Superman, cuya películ… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Las escenas eliminadas de Dune: Parte Dos no van a ver la luz jamás, promete Denis Villeneuve",
      "Description": "Si estás deseando que se edite en Blu-ray para poder ver las escenas eliminadas de Dune: Parte Dos, modera severamente tu entusiasmo: Denis Villeneuve no es Peter Jackson. De hecho, puede que ambos directores sean reversos opuestos, al menos en lo que a su co…",
      "Url": "https://www.revistagq.com/articulo/dune-parte-dos-escenas-eliminadas",
      "UrlToImage": "https://media.revistagq.com/photos/65e83375cf39fbce304ce127/16:9/w_1280,c_limit/240219150308-07-dune-2-wb.jpg",
      "PublishedAt": "2024-03-06T10:31:27Z",
      "Content": "Si estás deseando que se edite en Blu-ray para poder ver las escenas eliminadas de Dune: Parte Dos, modera severamente tu entusiasmo: Denis Villeneuve no es Peter Jackson. De hecho, puede que ambos d… [+5011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Abres las plataformas y hay 7.000 opciones, ninguna de ellas es buena\". Daniel Day-Lewis confirma que ha terminado para siempre con el cine",
      "Description": "Por las últimas informaciones, parece que Daniel Day-Lewis iba en serio con su retirada de la interpretación y todo pinta a que no volverá, según su director de toda la vida, Jim Sheridan. El cineasta irlandés dirigió tres de las películas más destacadas de D…",
      "Url": "https://www.espinof.com/actores-y-actrices/abre-plataformas-hay-7-000-opciones-ninguna-ellas-buena-daniel-day-lewis-confirma-que-ha-terminado-para-siempre-cine",
      "UrlToImage": "https://i.blogs.es/1383ee/danielday/840_560.jpeg",
      "PublishedAt": "2024-03-06T09:51:40Z",
      "Content": "Por las últimas informaciones, parece que Daniel Day-Lewis iba en serio con suretirada de la interpretación y todo pinta a que no volverá, según su director de toda la vida, Jim Sheridan. El cineasta… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El festival Andalesgai comienza este jueves en Sevilla con 47 trabajos de 10 países",
      "Description": "Andalesgai , el festival de cine queer referente en Andalucía, llega a su 20 aniversario Sevilla y se celebrará en esta nueva edición del 7 al 17 de marzo. Se trata de un festival sumamente inclusivo, con una programación pensada para todos los públicos, y un…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/festival-andalesgai-comienza-jueves-sevilla-trabajos-paises-20240306105136-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/03/06/presentacion-festival-andalesgai(1)-U50357175118bEl-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T09:51:36Z",
      "Content": "Andalesgai, el festival de cine queer referente en Andalucía, llega a su 20 aniversario Sevilla y se celebrará en esta nueva edición del 7 al 17 de marzo. Se trata de un festival sumamente inclusivo,… [+133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No puedo decir que no entienda las críticas que han destrozado Madame Web\". Dakota Johnson se carga su propia película 3 semanas después del estreno",
      "Description": "Pocas campañas promocionales se recuerdan en la industria como la de 'Madame Web', en la que Dakota Johnson no ha tenido ningún problema en ir dándole bofetadas con la mano abierta cada vez que ha tenido ocasión. La recaudación final de la cinta no superará l…",
      "Url": "https://www.espinof.com/actores-y-actrices/publico-capaz-oler-mierda-dakota-johnson-destruye-madame-web-solo-tres-semanas-despues-su-estreno",
      "UrlToImage": "https://i.blogs.es/2e4866/madame/840_560.jpeg",
      "PublishedAt": "2024-03-06T09:19:00Z",
      "Content": "Pocas campañas promocionales se recuerdan en la industria como la de 'Madame Web', en la que Dakota Johnson no ha tenido ningún problema en ir dándole bofetadas con la mano abierta cada vez que ha te… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Chino Darín explicó en 'El hormiguero' el susto que le dio a Úrsula Corberó. \"Se me hinchó la cara\"",
      "Description": "Los actores invitados del martes en 'El hormiguero' fueron Eduard Fernández y Chino Darín, que charlaron sobre cuánto han llegado a adelgazar o engordar para un papel y las lesiones que sufrió Darín por querer hacer sus escenas de acción.\n<!-- BREAK 1 -->\n\"Se…",
      "Url": "https://www.espinof.com/reality/chino-darin-explico-hormiguero-susto-que-le-dio-a-ursula-corbero-se-me-hincho-cara",
      "UrlToImage": "https://i.blogs.es/dd8342/hormiguero/840_560.jpeg",
      "PublishedAt": "2024-03-06T08:49:47Z",
      "Content": "Los actores invitados del martes en 'El hormiguero' fueron Eduard Fernández y Chino Darín, que charlaron sobre cuánto han llegado a adelgazar o engordar para un papel y las lesiones que sufrió Darín … [+1848 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Chino Darín revela en El Hormiguero la vez que preocupó a Úrsula Corberó con su salud",
      "Description": "Chino Darín visitó El Hormiguero el martes 5 de marzo. El actor, que presentó la serie Mano de hierro junto a Eduard Fernández, rememoró en el programa la vez que preocupó a...",
      "Url": "https://www.elmundo.es/television/2024/03/06/65e82201fdddffaeb68b45df.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a88e67bd0bc81e523a074da5096eaa5d/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/06/17097133324056.jpg",
      "PublishedAt": "2024-03-06T08:39:37Z",
      "Content": "Chino Darín visitó El Hormiguero el martes 5 de marzo. El actor, que presentó la serie Mano de hierro junto a Eduard Fernández, rememoró en el programa la vez que preocupó a su pareja, Úrsula Corberó… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (6 de marzo): 41 series, películas y documentales en Netflix, HBO Max, Amazon, Disney plus, Filmin, Movistar Plus+, Skyshowtime, Apple TV+ y Atresplayer",
      "Description": "Primer miércoles de marzo y mientras la primavera va asomando la patita es hora de ponernos a repasar, como cada semana, las novedades del streaming para estos días. En concreto, estas son las 41 series, películas y documentales que se estrenan desde hoy hast…",
      "Url": "https://www.espinof.com/estrenos/estrenos-6-marzo-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-skyshowtime-apple-tv-atresplayer",
      "UrlToImage": "https://i.blogs.es/d3d686/beau-is-afraid/840_560.jpeg",
      "PublishedAt": "2024-03-06T08:17:00Z",
      "Content": "Primer miércoles de marzo y mientras la primavera va asomando la patita es hora de ponernos a repasar, como cada semana, las novedades del streaming para estos días. En concreto, estas son las 41 ser… [+4072 chars]"
    }
  ]
}