{
  "Status": 0,
  "Error": null,
  "TotalResults": 1056,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Marvel prepara una serie de Iron Man para Disney+",
      "Description": "Robert Downey Jr. dio vida a Iron Man durante más 10 años dentro del Universo Cinematográfico Marvel. Ahora que el actor regresará a la franquicia, pero encarnando al villano Doctor Doom, su antiguo personaje, Tony Stark, tendrá su propia serie en Disney+, au…",
      "Url": "https://www.culturaocio.com/tv/noticia-marvel-prepara-serie-iron-man-disney-20241016150434.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241016150434_1200.jpg",
      "PublishedAt": "2024-10-16T13:04:34Z",
      "Content": "MADRID, 16 Oct. (CulturaOcio) - \r\n   Robert Downey Jr. dio vida a Iron Man durante más 10 años dentro del Universo Cinematográfico Marvel. Ahora que el actor regresará a la franquicia, pero encarnand… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El fraude de 'Anatomía de Grey', al descubierto. Una exguionista de la serie pide disculpas por inventarse que tenía cáncer y muchas mentiras más para trabajar en la serie médica",
      "Description": "Si ya de por sí la veteranísima 'Anatomía de Grey' tiene un largo (y lógico) historial de idas y venidas de miembros del reparto y del equipo a lo largo de sus veinte años de emisión, la de la guionista Elisabeth Finch es, probablemente, una de las más escand…",
      "Url": "https://www.espinof.com/series-de-ficcion/fraude-anatomia-grey-al-descubierto-exguionista-serie-pide-disculpas-inventarse-que-tenia-cancer-muchas-mentiras-para-trabajar-serie-medica",
      "UrlToImage": "https://i.blogs.es/a7bc4f/elisabeth-r-finch-greys-anatomy/840_560.jpeg",
      "PublishedAt": "2024-10-16T12:00:52Z",
      "Content": "Si ya de por sí la veteranísima 'Anatomía de Grey' tiene un largo (y lógico) historial de idas y venidas de miembros del reparto y del equipo a lo largo de sus veinte años de emisión, la de la guioni… [+3377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El capítulo más impresionante de 'El Pingüino' consigue récord de nota y de audiencia. Cristin Milioti es el arma secreta de la serie",
      "Description": "Hasta ahora no hacia falta que nadie nos convenciera de que Sofia Falcone es uno de los mejores personajes de 'El Pingüino', rivalizando incluso con el propio personaje titular interpretado por Colin Farrell. Tras el cuarto episodio, sin embargo, puede que la…",
      "Url": "https://www.espinof.com/hbo/capitulo-impresionante-pinguino-consigue-record-nota-audiencia-cristin-milioti-arma-secreta-serie",
      "UrlToImage": "https://i.blogs.es/ab8826/falcone-2-/840_560.jpeg",
      "PublishedAt": "2024-10-16T11:30:53Z",
      "Content": "Hasta ahora no hacia falta que nadie nos convenciera de que Sofia Falcone es uno de los mejores personajes de 'El Pingüino', rivalizando incluso con el propio personaje titular interpretado por Colin… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "James Gunn comparte la primera imagen de Krypto, el perrete de su 'Superman', y explica cómo su último peludo adoptado cambió por completo la película de DC",
      "Description": "Llevábamos una buena temporada, concretamente desde que se compartió la primera imagen de un David Corenswet MAMADÍSIMO —sí, en mayúsculas— y embutido en su traje de faena, sin poder llevarnos a las retinas material de la esperada 'Superman' de James Gunn. Pu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/james-gunn-comparte-primera-imagen-krypto-perrete-su-superman-explica-como-su-ultimo-peludo-adoptado-cambio-completo-pelicula-dc",
      "UrlToImage": "https://i.blogs.es/d41e0f/gz8xfsaxmaa_mfg/840_560.jpeg",
      "PublishedAt": "2024-10-16T11:00:51Z",
      "Content": "Llevábamos una buena temporada, concretamente desde que se compartió la primera imagen de un David Corenswet MAMADÍSIMO sí, en mayúsculas y embutido en su traje de faena, sin poder llevarnos a las re… [+2597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Tras el fracaso en audiencias de 'Maestros de la costura', RTVE presenta a los concursantes famosos de su edición 'Celebrity'",
      "Description": "La última temporada de 'Maestros de la costura' no fue un éxito en audiencias, lo que se dice. La conclusión de RTVE al respecto fue anunciar una edición celebrity y ya ha desvelado la identidad de los 12 concursantes famosos que se pelearán con la máquina de…",
      "Url": "https://www.espinof.com/reality/fracaso-audiencias-maestros-costura-rtve-presenta-a-concursantes-famosos-su-edicion-celebrity",
      "UrlToImage": "https://i.blogs.es/bf81ee/maestros-de-la-costura/840_560.jpeg",
      "PublishedAt": "2024-10-16T09:30:53Z",
      "Content": "La última temporada de 'Maestros de la costura' no fue un éxito en audiencias, lo que se dice. La conclusión de RTVE al respecto fue anunciar una edición celebrity y ya ha desvelado la identidad de l… [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Marina Harss",
      "Title": "Isaac Hernández: “Voy a desafiarme para saber de qué soy capaz”",
      "Description": "Era la segunda semana de Isaac Hernández en el American Ballet Theater, y estaba adolorido por los ensayos. Sin embargo, en cuanto la persona a cargo del piano comenzó a tocar, su cuerpo y sus ojos se activaron de inmediato. Era su gran entrada. Cruzó el estu…",
      "Url": "https://www.milenio.com/cultura/isaac-hernandez-voy-a-desafiarme-para-saber-de-que-soy-capaz",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/participara-kingdom-of-the-shades.jpeg",
      "PublishedAt": "2024-10-16T06:01:46Z",
      "Content": "Era la segunda semana de Isaac Hernández en el American Ballet Theater, y estaba adolorido por los ensayos. Sin embargo, en cuanto la persona a cargo del piano comenzó a tocar, su cuerpo y sus ojos s… [+7497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Marimar Vega fue hospitalizada de emergencia por este padecimiento",
      "Description": "María del Mar Vega Sisto, mejor conocida solo como Marimar Vega, es una reconocida actriz mexicana hermana de la también afamada Zuria Vega.Pero ahora Marimar se ha hecho tendencia pues los fanáticos que esperaban con ansias la nueva temporada de “Dra. Lucía”…",
      "Url": "https://www.milenio.com/espectaculos/famosos/marimar-vega-fue-hospitalizada-de-emergencia-por-este-motivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/marimar-vega-problemas-salud-llevaron.jpg",
      "PublishedAt": "2024-10-16T03:32:00Z",
      "Content": "María del Mar Vega Sisto, mejor conocida solo como Marimar Vega, es una reconocida actriz mexicana hermana de la también afamada Zuria Vega.\r\nPero ahora Marimar se ha hecho tendencia pues los fanátic… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gala Montes reacciona a las críticas por su ropa; “Van a tener que soportar”",
      "Description": "La Casa de los Famosos 2 ha llegado a su fin, pero muchos de sus participantes siguen dando de qué hablar una vez fuera del famosos reality, uno de ellos es Gala Montes, quien en este momento se encuentra dando una serie de concierto retomando su carrera de c…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gala-montes-responde-a-las-criticas-por-su-forma-de-vestir",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/gala-montes-criticas-recibio-forma.jpg",
      "PublishedAt": "2024-10-16T01:32:00Z",
      "Content": "La Casa de los Famosos 2 ha llegado a su fin, pero muchos de sus participantes siguen dando de qué hablar una vez fuera del famosos reality, uno de ellos es Gala Montes, quien en este momento se encu… [+1818 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Javier Cid",
      "Title": "Andrés Velencoso: \"Encuentro demasiado egocéntrico hablar de uno mismo. Y tras media hora de entrevista, que titulen por si quiero casarme y tener hijos...\"",
      "Description": "Fue durante años nuestro top model más internacional y hasta muso de Jennifer Lopez. Pero lejos de ser devorado por su propia belleza, no ha dejado de reciclarse y está a punto de estrenar la serie Regreso a Las Sabinas. Veamos cómo le sienta la vida de actor…",
      "Url": "https://www.elmundo.es/yodona/actualidad/2024/10/16/670e3ba3e85ece6e798b4593.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4fe45e0fbf09c3a30711e7321ee1242e/resize/1200/f/webp/assets/multimedia/imagenes/2024/10/15/17289864322345.jpg",
      "PublishedAt": "2024-10-16T00:51:41Z",
      "Content": "Fue durante años nuestro top model más internacional y hasta muso de Jennifer Lopez. Pero lejos de ser devorado por su propia belleza, no ha dejado de reciclarse y está a punto de estrenar la serie R… [+127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "“Es mi ángel”: 'El Flaco' Ibáñez presume sus 40 años de matrimonio con la actriz Jacqueline Castro",
      "Description": "A sus 77 años, Manuel El Flaco Ibáñez puede celebrar que mantiene una carrera actoral exitosa, pues en los últimos años ha consagrado al personaje de Jorjais, en la serie cómica Vecinos, y recientemente formó parte de la producción protagonizada por Eugenio D…",
      "Url": "https://www.milenio.com/espectaculos/famosos/manuel-flaco-ibanez-presume-40-anos-matrimonio-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/el-actor-junto-a-su.jpg",
      "PublishedAt": "2024-10-15T22:20:14Z",
      "Content": "A sus 77 años, Manuel El Flaco Ibáñez puede celebrar que mantiene una carrera actoral exitosa, pues en los últimos años ha consagrado al personaje de Jorjais, en la serie cómica Vecinos, y recienteme… [+2106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Judit Mascó desmonta uno de los mitos más arraigados sobre las modelos: «Eso es típico de las películas de serie B. De las malas»",
      "Description": "El Premio Telva de Moda 2024 en los Premios T de la revista ha recaído este año en cuatro de la mejores modelos españolas de todos los tiempos: Judit Mascó , Nieves Álvarez , I nés Sastre y Laura Ponte . Y con motivo de la entrega del galardón, 'El Hormiguero…",
      "Url": "https://www.abc.es/play/television/noticias/judit-masco-desmonta-mitos-arraigados-sobre-modelos-20241015225637-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/15/elhormiguero-U32007230075fdE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-15T20:58:14Z",
      "Content": "El Premio Telva de Moda 2024 en los Premios T de la revista ha recaído este año en cuatro de la mejores modelos españolas de todos los tiempos: Judit Mascó, Nieves Álvarez, Inés Sastre y Laura Ponte.… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue la única cosa que hicimos mal\". El creador de 'Breaking Bad' reconoce un error que cometieron en una de las mejores series de la historia",
      "Description": "Cuesta creer que hayan pasado ya 11 años desde que se emitió el emocionante final de 'Breaking Bad', considerada de forma unánime como una de las mejores series de televisión de todos los tiempos. Ese universo televisivo se amplió después con la estimable pel…",
      "Url": "https://www.espinof.com/series-de-ficcion/fue-unica-cosa-que-hicimos-mal-creador-breaking-bad-reconoce-error-que-cometieron-mejores-series-historia",
      "UrlToImage": "https://i.blogs.es/8558ea/breaking-bad-error/840_560.jpeg",
      "PublishedAt": "2024-10-15T20:29:50Z",
      "Content": "Cuesta creer que hayan pasado ya 11 años desde que se emitió el emocionante final de 'Breaking Bad', considerada de forma unánime como una de las mejores series de televisión de todos los tiempos. Es… [+2004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Detienen a una de las hijas de Clint Eastwood por un delito grave de violencia doméstica",
      "Description": "Una de las hijas del actor Clint Eastwood , Francesca , fue detenida el sábado por la noche en Los Ángeles tras ser acusada de un delito grave de violencia doméstica contra su pareja . Actualmente está en libertad bajo fianza. Según ha informado 'TMZ', la act…",
      "Url": "https://www.abc.es/gente/detienen-hijas-clint-eastwood-delito-grave-violencia-20241015220535-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/10/15/francesca-eastwood-gtres-ktn--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-15T20:05:35Z",
      "Content": "Una de las hijas del actor Clint Eastwood, Francesca, fue detenida el sábado por la noche en Los Ángeles tras ser acusada de un delito grave de violencia doméstica contra su pareja. Actualmente está … [+989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Susana Monteagudo",
      "Title": "Quiénes son Ca7riel y Paco Amoroso, ese descarado dúo argentino que ha enamorado al mundo con su Tiny Desk",
      "Description": "Han triunfado de largo con el formato de pequeños concieros grabados en la redacción de la cadena pública estadounidense NPR, preparando el camino para ocho fechas que les esperan en España, con todas las entradas agotadas\r\nVolver con Amaia Montero, refundars…",
      "Url": "https://www.eldiario.es/cultura/musica/son-ca7riel-paco-amoroso-descarado-duo-argentino-enamorado-mundo-tiny-desk_1_11733620.html",
      "UrlToImage": "https://static.eldiario.es/clip/27a207e6-6703-479a-bdb3-4d6ad6ed4bfe_facebook-watermarked-aspect-ratio_default_0_x1374y2517.jpg",
      "PublishedAt": "2024-10-15T20:00:44Z",
      "Content": "En pocos días han agotado entradas en muchas de sus fechas en España. Los argentinos Ca7riel y Paco Amoroso protagonizan la enésima viralización de la maraña digital con su clip de LA QUE PUEDE, PUED… [+765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "¿Quién es la ex pareja de Ariel Miramontes, 'Albertano', y por qué le exigen información sobre la muerte de ella?",
      "Description": "En las últimas horas, el nombre deAriel Miramontes, reconocido actor por interpretar a 'Albertano' en la serieMaría de Todos los Ángeles, se volvió tendencia, luego de que una mujer, quien dijo ser su ex suegra, le exigió información sobre la muerte de su hij…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-es-ex-pareja-ariel-miramontes-por-que-exigen-informacion-muerte",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/pareja-albertano-piden-informacion-muerte.jpg",
      "PublishedAt": "2024-10-15T19:21:00Z",
      "Content": "En las últimas horas, el nombre de Ariel Miramontes, reconocido actor por interpretar a 'Albertano' en la serie María de Todos los Ángeles, se volvió tendencia, luego de que una mujer, quien dijo ser… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "El conjunto de jersey y falda de lunares más buscado de Paz Vega durante su visita a 'La Revuelta' es de esta marca madrileña",
      "Description": "La actriz y directora de cine acudió al programa del momento en TVE1, con el conjunto de punto más bonito de una firma hermana de Hoss Intropia.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a62612231/paz-vega-conjunto-jersey-falda-lunares-la-revuelta-marca-madilena/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/dl-u565326-046-670eab97e803b.jpg?crop=1.00xw:0.335xh;0,0.0909xh&resize=1200:*",
      "PublishedAt": "2024-10-15T18:59:00Z",
      "Content": "Paz Vega está en uno de sus mejores momentos profesionales. Su debut como directora del cine le ha dado un nuevo sentido haz tu carrera. Rita llegará a los cines el próximo 25 de octubre coma una his… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Juan Carlos I, el embarazo de Sandra Mozarowsky y su muerte repentina: la historia de terror que atormenta al emérito",
      "Description": "Aunque no existen evidencias, todo parece indicar que Juan Carlos I y Sandra Mozarowsky tuvieron un romance. La joven de tan solo 18 años murió en extrañas circunstancias tras caer desde lo alto de un edicificio. Aunque la versión oficial apunta a un suicidio…",
      "Url": "https://www.trendencias.com/celebrities/juan-carlos-i-embarazo-sandra-mozarowsky-su-muerte-repentina-historia-terror-que-atormenta-al-emerito",
      "UrlToImage": "https://i.blogs.es/59f769/photo-output-12/840_560.jpeg",
      "PublishedAt": "2024-10-15T18:39:06Z",
      "Content": "Aunque no existen evidencias, todo parece indicar que Juan Carlos I y Sandra Mozarowsky tuvieron un romance. La joven de tan solo 18 años murió en extrañas circunstancias tras caer desde lo alto de u… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "'Betty la fea' tuvo un ambicioso crossover de telenovela gracias a una actriz brasileña. Y eso que se trató de una sustitución de última hora",
      "Description": "Es de sobras conocido que 'Yo soy Betty, la fea' es la telenovela más exitosa de la historia. Pero no es la única que en los noventa tenía enganchado al publico. Estrenada en 1996 y con una duración de 231 capítulos, 'Xica da Silva' es una de las series clave…",
      "Url": "https://www.espinof.com/series-de-ficcion/betty-fea-tuvo-ambicioso-crossover-telenovela-gracias-a-actriz-brasilena-eso-que-se-trato-sustitucion-ultima-hora",
      "UrlToImage": "https://i.blogs.es/41df0d/tais/840_560.jpeg",
      "PublishedAt": "2024-10-15T18:30:46Z",
      "Content": "Es de sobras conocido que 'Yo soy Betty, la fea' es la telenovela más exitosa de la historia. Pero no es la única que en los noventa tenía enganchado al publico. Estrenada en 1996 y con una duración … [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público",
      "Title": "'Las abogadas': aquel día de enero que mataron a Enrique Ruano",
      "Description": "\"Esto no se va a quedar así\" dice la actriz que interpreta a Lola González en la serie Las abogadas tras leer El Diario Nacional, periódico que había publicado un diario apócrifo de su novio Enrique Ruano, estudiante de Derecho y militante antifranquista, mue…",
      "Url": "https://blogs.publico.es/dominiopublico/65149/las-abogadas-aquel-dia-de-enero-que-mataron-a-enrique-ruano/",
      "UrlToImage": "https://blogs.publico.es/dominiopublico/files/2024/10/5c40cd0520411.r_1547793114346.0-0-761-392.jpg",
      "PublishedAt": "2024-10-15T18:00:58Z",
      "Content": "15/10/202415/10/2024Margot Ruano, hermana de Enrique Ruano, en una imagen del documental 'Punto final'.\r\n\"Esto no se va a quedar así\" dice la actriz que interpreta a Lola González en la serie Las abo… [+10454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Creo que podemos hacerlo mejor”: Robert Downey Jr. no se detiene, va sobre el remake de una de las mejores películas de todos los tiempos",
      "Description": "Cuando hablamos de Robert Downey Jr., posiblemente lo primero que se te venga a la cabeza es uno de sus personajes más populares, Iron Man. Este superhéroe de Marvel es uno de los papeles que más le ha dado de qué hablar y por el que ha sido reconocido por lo…",
      "Url": "https://www.xataka.com.mx/streaming/creo-que-podemos-hacerlo-mejor-robert-downey-jr-no-se-detiene-va-remake-mejores-peliculas-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/13679d/gettyimages-1999625833/840_560.jpeg",
      "PublishedAt": "2024-10-15T18:00:46Z",
      "Content": "Cuando hablamos de Robert Downey Jr., posiblemente lo primero que se te venga a la cabeza es uno de sus personajes más populares, Iron Man. Este superhéroe de Marvel es uno de los papeles que más le … [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Mark Harmon explica el gran cambio de 'NCIS: Origins': por qué su hijo Sean Harmon se negó a dar vida de nuevo a la versión joven de Gibbs",
      "Description": "Esta misma semana se ha estrenado 'NCIS: Origins' en Estados Unidos, la serie que se centra en la juventud de Gibbs, el personaje inmortalizado en la pequeña pantalla por Mark Harmon. Muchos recordaréis que en 'NCIS' ya vimos en más de una ocasión a una versi…",
      "Url": "https://www.espinof.com/series-de-ficcion/mark-harmon-explica-gran-cambio-ncis-origins-que-su-hijo-sean-harmon-se-nego-a-dar-vida-nuevo-a-version-joven-gibbs",
      "UrlToImage": "https://i.blogs.es/a2770d/mark-harmon-gibbs/840_560.jpeg",
      "PublishedAt": "2024-10-15T18:00:46Z",
      "Content": "Esta misma semana se ha estrenado 'NCIS: Origins' en Estados Unidos, la serie que se centra en la juventud de Gibbs, el personaje inmortalizado en la pequeña pantalla por Mark Harmon. Muchos recordar… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El juguete favorito de los cinéfilos cumple 13 años. Letterboxd supera ya los 14 millones de usuarios y ha creado una bonita nueva forma de ver cine",
      "Description": "Lo que empezó como una red social de nicho es hoy uno de los aliados esenciales de cinéfilos, internautas e incluso directores de cine. Fue exactamente hoy hace 13 años cuando Letterboxd comenzó su andadura. Lo hacía con un simpático spot que sigue siendo muy…",
      "Url": "https://www.espinof.com/entretenimiento/juguete-favorito-cinefilos-cumple-13-anos-letterboxd-supera-14-millones-usuarios-ha-creado-bonita-nueva-forma-ver-cine",
      "UrlToImage": "https://i.blogs.es/90e633/boxd/840_560.jpeg",
      "PublishedAt": "2024-10-15T17:30:46Z",
      "Content": "Lo que empezó como una red social de nicho es hoy uno de los aliados esenciales de cinéfilos, internautas e incluso directores de cine. Fue exactamente hoy hace 13 años cuando Letterboxd comenzó su a… [+4428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Aracely Arámbula confirma REENCUENTRO de sus hijos con Luis Miguel; \"Soy pro familia\"",
      "Description": "Aracely Arámbula sorprendió recientemente al confirmar en un reciente encuentro con los medios que sus hijos, Daniel y Miguel, han retomado el contacto con su padre, Luis Miguel.Tras años de especulaciones sobre el distanciamiento de \"El Sol de México\" con su…",
      "Url": "https://www.milenio.com/espectaculos/famosos/aracely-arambula-confirma-reencuentro-de-sus-hijos-con-luis-miguel",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/17/aracely-arambula-permite-luis-miguel.jpg",
      "PublishedAt": "2024-10-15T17:10:00Z",
      "Content": "Aracely Arámbula sorprendió recientemente al confirmar en un reciente encuentro con los medios que sus hijos, Daniel y Miguel, han retomado el contacto con su padre, Luis Miguel.\r\nTras años de especu… [+3688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Lindsey Shaw, actriz de 'Pequeñas mentirosas', cuenta cómo la despidieron de la serie por su drogadicción",
      "Description": "La protagonista de la mítica serie de Freeform recuerda el apoyo que le ofrecieron sus responsables, preocupados por su situación personal: \"Me dijeron: '¿Tienes a alguien con quien hablar?'\", desvela \r\nOficial - 'Maestros de la costura Celebrity': estos son …",
      "Url": "https://www.eldiario.es/vertele/series/lindsey-shaw-actriz-pequenas-mentirosas-cuenta-despidieron-serie-drogadiccion_1_11735642.html",
      "UrlToImage": "https://static.eldiario.es/clip/b09cc1e0-2dec-4df7-b08d-fee1a0b52987_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-15T17:04:27Z",
      "Content": "Lindsey Shaw, actriz que interpretaba a Paige en la serie Pequeñas Mentirosas, ha recordado cómo vivió su salida de la ficción de Freeform tras su quinta temporada. La joven desvela cómo le comunicar… [+1982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Me dejó jodido\". Jeremy Strong afirma que su papel en 'Succession' le quitó la alegría y no lo echa de menos",
      "Description": "Jeremy Strong está haciendo una gira de prensa para promocionar 'The Apprentice. La historia de Trump' y en una de esas entrevistas recientes pudo hablar con The Times of London, donde reveló que interpretar a Kendall Roy en 'Succession' de HBO durante cuatro…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-dejo-jodido-jeremy-strong-afirma-que-su-papel-succession-le-quito-alegria-no-echa",
      "UrlToImage": "https://i.blogs.es/aecc0a/jeremystrong2/840_560.jpeg",
      "PublishedAt": "2024-10-15T17:00:45Z",
      "Content": "Jeremy Strong está haciendo una gira de prensa para promocionar 'The Apprentice. La historia de Trump' y en una de esas entrevistas recientes pudo hablar con The Times of London, donde reveló que int… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jeremy Strong no echa de menos rodar 'Succession' ni quiere volver a hacer de Kendall: \"Me jodió la vida\"",
      "Description": "El actor, que dio mucho de que hablar por su forma de afrontar el trabajo de convertirse en Kendall Roy, asegura que si bien la serie fue \"un regalo de valor incalculable\" le dejo muy tocado a nivel emocional\r\n'Maestros de la costura Celebrity': estos son los…",
      "Url": "https://www.eldiario.es/vertele/series/jeremy-strong-no-echa-rodar-succession-quiere-volver-kendall-jodio-vida_1_11735457.html",
      "UrlToImage": "https://static.eldiario.es/clip/d1e7b629-b56f-41e1-a060-3c24a04895a8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-15T16:37:01Z",
      "Content": "Para Jeremy Strong, Succession ha sido su gran escaparate profesional y el que ha terminado de consolidar su posición en Hollywood. Ahora bien, para el intérprete la experiencia ha sido más que sufic… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las clásicos más emocionantes de la historia del cine, con un récord de taquilla aún imbatible, junta canciones y antinazismo y la puedes ver en Disney+",
      "Description": "La debacle en taquilla de ‘Joker: Folie à deux’ ha llevado a una conclusión global de que fue un absoluto error hacer de la película un musical. Una conclusión clara en lo creativo viendo la película, pero no algo que la haga necesariamente veneno en taquilla…",
      "Url": "https://www.espinof.com/cine-clasico/clasicos-emocionantes-historia-cine-record-taquilla-imbatible-junta-canciones-antinazismo-puedes-ver-disney-plus",
      "UrlToImage": "https://i.blogs.es/b46954/sonrisas-y-lagrimas-1965-robert-wise/840_560.jpeg",
      "PublishedAt": "2024-10-15T16:00:49Z",
      "Content": "La debacle en taquilla de Joker: Folie à deux ha llevado a una conclusión global de que fue un absoluto error hacer de la película un musical. Una conclusión clara en lo creativo viendo la película, … [+2907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Ni Cruise, ni Pitt, ni Johnsson: éste es el actor más rico del mundo, según lo confirma la revista Forbes",
      "Description": "En el universo de Hollywood es muy común el realizar comparaciones, tanto de trabajos cinematográficos como de carreras en el mundo del cine, pero cuando nos ponemos a hablar de dinero, muchas veces no lo tenemos muy claro, y es que no sabemos si pensar en lo…",
      "Url": "https://www.espinof.com/actores-y-actrices/cruise-pitt-johnsson-este-actor-rico-mundo-confirma-revista-forbes",
      "UrlToImage": "https://i.blogs.es/1cf639/sub-buzz-2779-1579798324-19/840_560.jpeg",
      "PublishedAt": "2024-10-15T15:36:05Z",
      "Content": "En el universo de Hollywood es muy común el realizar comparaciones, tanto de trabajos cinematográficos como de carreras en el mundo del cine, pero cuando nos ponemos a hablar de dinero, muchas veces … [+3217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Viggo Mortensen se escapaba del rodaje del Señor de los Anillos a la mínima oportunidad para pescar. Y tenía una buena excusa",
      "Description": "Ahora que la serie Los Anillos de Poder está abriendo muchas heridas en la comunidad de El Señor de los Anillos, quizás es buen momento para recordar algunas anécdotas curiosas y graciosas. Y tranquilos que no vamos a recurrir al clásico dedo roto de Viggo Mo…",
      "Url": "https://www.vidaextra.com/cine/viggo-mortensen-se-escapaba-rodaje-senor-anillos-a-minima-oportunidad-para-pescar-tenia-buena-excusa",
      "UrlToImage": "https://i.blogs.es/1eb3ac/aragorn/840_560.jpeg",
      "PublishedAt": "2024-10-15T15:30:47Z",
      "Content": "Ahora que la serie Los Anillos de Poder está abriendo muchas heridas en la comunidad de El Señor de los Anillos, quizás es buen momento para recordar algunas anécdotas curiosas y graciosas. Y tranqui… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El manga que inspiró al creador de 'Bleach' para empezar a dibujar, un clásico sobre folklore japonés que tiene anime y se puede ver en Crunchyroll",
      "Description": "Entre todos los estrenos de esta temporada ha regresado también 'Bleach: Thousand-Year Blood War' con su tercera parte. Ya queda menos para despedirnos de Ichigo Kurosaki y el resto de los Shinigamis de 'Bleach', uno de los mangas que se ganaron a pulso entra…",
      "Url": "https://www.espinof.com/anime/manga-que-inspiro-al-creador-bleach-para-empezar-a-dibujar-clasico-folklore-japones-que-tiene-anime-se-puede-ver-crunchyroll",
      "UrlToImage": "https://i.blogs.es/b78349/gegege-no-kitaro-2018/840_560.jpeg",
      "PublishedAt": "2024-10-15T15:00:46Z",
      "Content": "Entre todos los estrenos de esta temporada ha regresado también 'Bleach: Thousand-Year Blood War' con su tercera parte. Ya queda menos para despedirnos de Ichigo Kurosaki y el resto de los Shinigamis… [+2401 chars]"
    }
  ]
}