{
  "Status": 0,
  "Error": null,
  "TotalResults": 575,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Diego López",
      "Title": "Alain Delon pidió que mataran a su perro para ser enterrado con él",
      "Description": "GRAN ACTOR, PEOR PERSONA El icono del cine francés, fallecido a los 88 años, había creado un mausoleo para sus mascotas desde los años setenta.Alain Delon pidió que mataran a su perro para ser enterrado con él",
      "Url": "https://www.ecartelera.com/noticias/alain-delon-perro-entierro-78114/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78100/78114-h2.jpg",
      "PublishedAt": "2024-08-21T22:07:11Z",
      "Content": "Alain Delon fue un magnífico actor, pero algunos de sus hechos como persona dejaran algunas notas cuanto menos discutibles en su biografía. La última polémica la ha protagonizado después de muerto, t… [+3017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Nathan Fillion no quiere ninguna \"escena de Tom Cruise\" en 'The Rookie'. Años de dolor son la razón",
      "Description": "En lo que estamos esperando que llegue en algún momento la temporada 7 de 'The Rookie', que en España llegará a través de Warner TV, Nathan Fillion lo tiene bastante claro: hace años que para él se terminaron las escenas de acción. No es que precisamente la s…",
      "Url": "https://www.espinof.com/actores-y-actrices/nathan-fillion-no-quiere-ninguna-escena-tom-cruise-the-rookie-anos-dolor-razon",
      "UrlToImage": "https://i.blogs.es/4ce7fc/the-rookie-stunts/840_560.jpeg",
      "PublishedAt": "2024-08-21T19:01:13Z",
      "Content": "En lo que estamos esperando que llegue en algún momento la temporada 7 de 'The Rookie', que en España llegará a través de Warner TV, Nathan Fillion lo tiene bastante claro: hace años que para él se t… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Shakira iba a aparecer en uno de los episodios más importantes de 'Betty la fea', pero su participación no llegaría hasta mucho después de la serie original",
      "Description": "A lo largo de su recorrido, la telenovela original de 'Betty la fea' tuvo algunos cameos memorables. Como la Miss Universo Cecilia Bolocco o Ricardo Montaner, el cantautor argentino que le dedicó un bolero a Betty de parte de Armando para recuperar su amor.\n<…",
      "Url": "https://www.espinof.com/series-de-ficcion/shakira-iba-a-aparecer-uno-episodios-importantes-betty-fea-su-participacion-no-llegaria-mucho-despues-terminar-serie-original",
      "UrlToImage": "https://i.blogs.es/e7c375/betty-shakira/840_560.jpeg",
      "PublishedAt": "2024-08-21T15:31:10Z",
      "Content": "A lo largo de su recorrido, la telenovela original de 'Betty la fea' tuvo algunos cameos memorables. Como la Miss Universo Cecilia Bolocco o Ricardo Montaner, el cantautor argentino que le dedicó un … [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Pierce Brosnan restauró mi fe en los hombres\". Halle Berry se sincera sobre su fantástica experiencia rodando con el mismísimo James Bond",
      "Description": "Cuando Halle Berry apareció en 'Muere otro día' interpretando a Jinx se convirtió en un icono automático de la saga de James Bond. Tanto, que los productores idearon un spin-off exclusivo para ella que iba a estrenarse en el invierno de 2004, con la idea de c…",
      "Url": "https://www.espinof.com/actores-y-actrices/pierce-brosnan-restauro-mi-fe-hombres-halle-berry-se-sincera-su-fantastica-experiencia-rodando-mismisimo-james-bond",
      "UrlToImage": "https://i.blogs.es/9526b0/jinx-1-/840_560.jpeg",
      "PublishedAt": "2024-08-21T14:31:10Z",
      "Content": "Cuando Halle Berry apareció en 'Muere otro día' interpretando a Jinx se convirtió en un icono automático de la saga de James Bond. Tanto, que los productores idearon un spin-off exclusivo para ella q… [+1686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El estilo de Stella Banderas, la hija de Antonio Banderas que acaba de prometerse con Alex Gruszynski",
      "Description": "Aunque se suele mantener alejada del foco mediático, cada vez es más frecuente ver a Stella Banderas-Griffith en eventos públicos. Con 27 años, la única hija en común de Antonio Banderas y Melanie Griffith acaba de anunciar su compromiso con su primer amor, A…",
      "Url": "https://www.abc.es/estilo/moda/estilo-stella-banderas-hija-antonio-banderas-acaba-20240821103431-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/08/21/stella-banderas-apertura-U10158405233QNp-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-21T14:24:19Z",
      "Content": "Aunque se suele mantener alejada del foco mediático, cada vez es más frecuente ver a Stella Banderas-Griffith en eventos públicos. Con 27 años, la única hija en común de Antonio Banderas y Melanie Gr… [+3688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "El curioso elogio de Robert Downey Jr. a Jon Favreau: “Es el Elon Musk del cine”",
      "Description": "Robert Downey Jr. volvió a estar en boca de todos por su regreso a Marvel, pero no como Tony Stark sino como el Doctor Doom. El actor decidió retornar al cine de superhéroes nada menos que como el principal antagonista de Avengers: Doomsday. Con todo el ruido…",
      "Url": "http://hipertextual.com/2024/08/elogio-robert-downey-jr-jon-favreau-elon-musk-del-cine",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/Tony-Stark-Happy-Hogan-1.jpg",
      "PublishedAt": "2024-08-21T13:43:36Z",
      "Content": "Robert Downey Jr. volvió a estar en boca de todos por su regreso a Marvel, pero no como Tony Stark sino como el Doctor Doom. El actor decidió retornar al cine de superhéroes nada menos que como el pr… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La isla de Drum da la bienvenida a Hiruluk y Kureha: One Piece confirma a los actores que interpretarán a dos de los personajes más queridos de la serie",
      "Description": "La segunda temporada del live-action de One Piece sigue avanzando a un ritmo lento pero constante. Tras un comienzo prometedor hace varias semanas, Netflix ha comenzado a anunciar a los actores y actrices que interpretarán a diversos personajes en los nuevos …",
      "Url": "https://www.vidaextra.com/series/isla-drum-da-bienvenida-a-hiruluk-kureha-one-piece-confirma-a-actores-que-interpretaran-a-dos-personajes-queridos-serie",
      "UrlToImage": "https://i.blogs.es/eda9e8/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-21T13:33:56Z",
      "Content": "La segunda temporada del live-action de One Piece sigue avanzando a un ritmo lento pero constante. Tras un comienzo prometedor hace varias semanas, Netflix ha comenzado a anunciar a los actores y act… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "¿Donde están los actores de 'Perdidos' ahora? Así ha cambiado el elenco de la legendaria serie 14 años más tarde de su final",
      "Description": "Antes de llegara a la pequeña pantalla 'Juego de tronos', otro exitazo resignificó lo que era el fenómeno televisivo. 'Perdidos' hizo de sus tramas el tema de conversación favorito semanal, y de sus personajes algunas de las caras más queridas y conocidas en …",
      "Url": "https://www.espinof.com/actores-y-actrices/donde-estan-actores-perdidos-ahora-asi-ha-cambiado-elenco-legendaria-serie-14-anos-tarde-su-final",
      "UrlToImage": "https://i.blogs.es/35f232/perdidos-lost/840_560.png",
      "PublishedAt": "2024-08-21T13:01:09Z",
      "Content": "Antes de llegara a la pequeña pantalla 'Juego de tronos', otro exitazo resignificó lo que era el fenómeno televisivo. 'Perdidos' hizo de sus tramas el tema de conversación favorito semanal, y de sus … [+5596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' abre sus puertas a la influencer de moda Roro Bueno para promocionar su temporada 15",
      "Description": "Amazon Prime Video y Telecinco 'fichan' a la tiktoker del momento, famosa por los vídeos en los que cocina recetas para su novio Pablo. La joven, que cuenta con casi 6 millones de seguidores, promociona los nuevos capítulos de la serie, simulando estar a carg…",
      "Url": "https://www.eldiario.es/vertele/noticias/avecina-abre-puertas-influencer-moda-roro-bueno-promocionar-temporada-15-video_1_11600930.html",
      "UrlToImage": "https://static.eldiario.es/clip/211a49f6-94cb-40d4-81f4-ab43eb3241cd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-21T12:57:24Z",
      "Content": "Amazon Prime Video ha sorprendido a sus seguidores en redes sociales al compartir una publicación junto a la influencer Roro Bueno en el que promocionan la decimoquinta temporada de La que se avecina… [+3809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Adéntrate en “El Revés” el 18 de octubre con UNKNOWN 9: AWAKENING",
      "Description": "Bandai Namco Europe ha anunciado que Unknown 9: Awakening, el juego de acción y aventura narrativa desarrollado por Reflector Entertainment, se lanzará el 18 de octubre para PlayStation 4, PlayStation 5, Xbox One, Xbox Series X|S y PC a través de Steam, con r…",
      "Url": "https://www.zonammorpg.com/2024/08/21/adentrate-en-el-reves-el-18-de-octubre-con-unknown-9-awakening/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/08/AWA_Product_1160px.jpg",
      "PublishedAt": "2024-08-21T12:31:25Z",
      "Content": "Bandai Namco Europe ha anunciado que Unknown 9: Awakening, el juego de acción y aventura narrativa desarrollado por Reflector Entertainment, se lanzará el 18 de octubre para PlayStation 4, PlayStatio… [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No es ni él ni ella, es un ello\". Michael Keaton aclara que Bitelchús no ha cambiado con los nuevos tiempos y la corrección política",
      "Description": "¿Qué es lo que quieres ver cuando entres al cine a por 'Bitelchús, Bitelchús'? ¿Al personaje que da nombre a la película? Pues espera, porque es posible que tengamos sorpresa: Michael Keaton solo aparecía en pantalla 17 minutos en la película original, y pare…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-ella-ello-michael-keaton-aclara-que-bitelchus-no-ha-cambiado-nuevos-tiempos-correccion-politica",
      "UrlToImage": "https://i.blogs.es/fb4ef0/bitelchus/840_560.jpeg",
      "PublishedAt": "2024-08-21T10:31:05Z",
      "Content": "¿Qué es lo que quieres ver cuando entres al cine a por 'Bitelchús, Bitelchús'? ¿Al personaje que da nombre a la película? Pues espera, porque es posible que tengamos sorpresa: Michael Keaton solo apa… [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La película 'Polvo serán', de Carlos Marques-Marcet, inaugurará la 69 edición de la Seminci",
      "Description": "La producción hispano suiza 'Polvo serán', que dirige el cineasta catalán Carlos Marques-Marcet, abrirá la 69 edición de la Semana Internacional de Cine de Valladolid (Seminci) el próximo 18 de octubre. Si en sus anteriores trabajos el director abordaba la ll…",
      "Url": "https://www.abc.es/espana/castilla-leon/pelicula-polvo-carlos-marquesmarcet-inaugurara-edicion-seminci-20240821123014-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/08/21/seminci-U77516613147prn-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-21T10:30:15Z",
      "Content": "La producción hispano suiza 'Polvo serán', que dirige el cineasta catalán Carlos Marques-Marcet, abrirá la 69 edición de la Semana Internacional de Cine de Valladolid (Seminci) el próximo 18 de octub… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Paula Lima",
      "Title": "El perro de Alain Delon no será sacrificado: La familia se niega a cumplir su última voluntad",
      "Description": "El actor francés quería que al morir \"durmieran\" a Loubo, su pastor belga malinois, para ser enterrado en la misma tumba. Loubu, el perro de Alain Delon no va a ser eutanasiado tras la muerte del actor, [i/]https://www.bekia.es/cine/noticias/muere-alain-delon…",
      "Url": "https://www.bekia.es/celebrities/noticias/perro-alain-delon-no-sacrificado-familia-niega-voluntad/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/134000/134808.jpg",
      "PublishedAt": "2024-08-21T10:09:25Z",
      "Content": "Loubu, el perro de Alain Delon no va a ser eutanasiado tras la muerte del actor, tal y como había deseado su dueño fallecido el 18 de agosto de 2024 a los 88 años. La Fundación Briguitte Bardot ha tr… [+2603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una de las mejores películas de cine negro de la historia que fue nominada a 9 Oscars",
      "Description": "El género noir tuvo su época dorada como género de estudio, pero posteriormente este sólo logró mantenerse por el empeño de cineastas y éxitos literarios que ofrecían jugosas oportunidades de adaptación. Hoy día resulta inviable pensar en una gran producción …",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-mejores-peliculas-cine-negro-historia-que-fue-nominada-a-9-oscars",
      "UrlToImage": "https://i.blogs.es/0c8fee/la-confidential-1997-curtis-hanson/840_560.png",
      "PublishedAt": "2024-08-21T09:34:37Z",
      "Content": "El género noir tuvo su época dorada como género de estudio, pero posteriormente este sólo logró mantenerse por el empeño de cineastas y éxitos literarios que ofrecían jugosas oportunidades de adaptac… [+2391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Aitana disfruta de sus vacaciones junto a su excuñada, tras su separación con Sebastián Yatra",
      "Description": "Este verano, Ibiza se ha convertido en el escenario perfecto para que Aitana (25 años), la famosa cantante catalana, disfrute de unas merecidas vacaciones lejos del bullicio mediático. Sin embargo, lo que ha captado la atención de todos no son solo sus moment…",
      "Url": "https://www.abc.es/gente/aitana-disfruta-vacaciones-junto-excunada-tras-separacion-20240821104823-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/08/21/aitana-ex-cuada-U11158627524bFn-1024x512@diario_abc.png",
      "PublishedAt": "2024-08-21T08:48:23Z",
      "Content": "Este verano, Ibiza se ha convertido en el escenario perfecto para que Aitana (25 años), la famosa cantante catalana, disfrute de unas merecidas vacaciones lejos del bullicio mediático. Sin embargo, l… [+2740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La actriz detrás de Luz Estelar tiene claro cuál es su único deseo para la temporada final de The Boys: \"Dejadme acabar con él, por el amor de Dios\"",
      "Description": "Aunque aún faltan dos años para su estreno, está claro que la quinta y última temporada de The Boys es uno de los proyectos de superhéroes más esperados de los próximos años. La adaptación de Amazon Prime Video cerrará la historia de Patriota y Carnicero por …",
      "Url": "https://www.vidaextra.com/series/actriz-detras-luz-estelar-tiene-claro-cual-su-unico-deseo-para-temporada-final-the-boys-dejadme-acabar-amor-dios",
      "UrlToImage": "https://i.blogs.es/3830c1/the-boys/840_560.jpeg",
      "PublishedAt": "2024-08-21T08:45:29Z",
      "Content": "Aunque aún faltan dos años para su estreno, está claro que la quinta y última temporada de The Boys es uno de los proyectos de superhéroes más esperados de los próximos años. La adaptación de Amazon … [+1284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Danielle Fishel, Topanga en 'Yo y el mundo', anuncia que tiene cáncer",
      "Description": "La actriz ha revelado su diagnóstico precoz con el fin de poder ayudar a otras personas ante la prevención del cáncer. Danielle Fishel, conocida principalmente por su papel protagonista en la serie 'Yo y el mundo' en la que daba vida a Topanga, ha contado a t…",
      "Url": "https://www.bekia.es/celebrities/noticias/danielle-fishel-topanga-yo-mundo-anuncia-tiene-cancer/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/134000/134800.jpg",
      "PublishedAt": "2024-08-21T08:11:55Z",
      "Content": "Danielle Fishel, conocida principalmente por su papel protagonista en la serie 'Yo y el mundo' en la que daba vida a Topanga, ha contado a través de su pódcast que le han diagnosticado cáncer de mama… [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Kate Middleton: lo que hace el príncipe Guillermo en el sofá y a ella le repugna",
      "Description": "Sobra decir que Kate Middleton y el príncipe Guillermo conforman un matrimonio MUY bien avenido y así lo hemos comprobado tras el diagnóstico de cáncer de la royal. Me refiero a que el heredero al trono ha asumido la riendas de la Corona británica con el obje…",
      "Url": "https://www.trendencias.com/celebrities/kate-middleton-que-hace-principe-guillermo-sofa-a-ella-le-repugna",
      "UrlToImage": "https://i.blogs.es/95413d/sin-titulo-78-/840_560.jpeg",
      "PublishedAt": "2024-08-21T08:01:04Z",
      "Content": "Sobra decir que Kate Middleton y el príncipe Guillermo conforman un matrimonio MUY bien avenido y así lo hemos comprobado tras el diagnóstico de cáncer de la royal. Me refiero a que el heredero al tr… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Victoria Bravo",
      "Title": "Radiografía gastro a Álvaro Cervantes: “Mi magdalena de Proust son los macarrones de mi padre”",
      "Description": "Adú, El Juego del Ahorcado, Eres Tú o 42 Segundos. El actor Álvaro Cervantes forma parte de la familia del cine español (y de más allá), pero su inquietud culinaria le lleva incluso a viajar para comer. Descubrimos, fuera de la gran pantalla, su faceta gastro.",
      "Url": "https://www.elle.com/es/gourmet/gastronomia/a61772751/alvaro-cervantes-gastronimia-actor-entrevista/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/alvaro-cervantes-elle-gourmet-66c46a348bf27.jpg?crop=1.00xw:0.342xh;0,0.182xh&resize=1200:*",
      "PublishedAt": "2024-08-21T06:38:00Z",
      "Content": "Acaba de rodar Sorda de Eva Libertad y recientemente ha participado en el rodaje de la ópera prima de Iván Morales, Esmorza amb mi (Desayuna conmigo) y Ramón y Ramón, en Perú. Cuando el actor Álvaro … [+3833 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Desvelan la causa de la \"sospechosa muerte\" de una estrella del cine X",
      "Description": "La actriz porno Sophia Leone (Litzy Lara Banulos) fue encontrada muerta en su domicilio de Albuquerque (Nuevo México) el 1 de marzo de 2024.\n\nLa intérprete de cine para adultos, qu",
      "Url": "https://www.marca.com/tiramillas/cine/2024/08/21/66c5644aca4741bd788b4570.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/1d6b68284838af4ca539aa8838d08907/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/21/17242124877928.jpg",
      "PublishedAt": "2024-08-21T03:57:42Z",
      "Content": "La actriz porno Sophia Leone (Litzy Lara Banulos) fue encontrada muerta en su domicilio de Albuquerque (Nuevo México) el 1 de marzo de 2024.\r\nLa intérprete de cine para adultos, que tenía 26 años, fu… [+1295 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Chuck Norris muestra que aún es invencible: levanta 250 kilos y lanza un 'chiste sobre Chuck Norris'",
      "Description": "El respetado artista marcial y actor, Chuck Norris, de 84 años, compartió un video en sus redes sociales, donde se le ve cargando una barra con alrededor de 250 kg de pesas. La aclamada estrella del cine de acción impresionó a todos con la facilidad con que r…",
      "Url": "https://actualidad.rt.com/viral/520161-octagenario-chuck-norris-impresiona-calentando",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.08/original/66c55acae9ff7159311fd069.jpg",
      "PublishedAt": "2024-08-21T03:11:06Z",
      "Content": "Chuck Norris, 84 añosAhora mismo veo personas bastante jóvenes, algunos menores de 60 que se sienten muy mayores para hacer ejercicio Y otros de 80 que se ven muy jóvenes Tengas la edad que tengas, n… [+169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Millie Bobby Brown adaptará su novela en Netflix",
      "Description": "Es bien sabido que el año que viene habrá un cierre de generación para Netflix, dado que por fin terminará la historia de Stranger Things iniciada en el 2016, con todo un elenco de jóvenes promesas que se fueron haciendo su camino a la fama, especialmente Mil…",
      "Url": "https://atomix.vg/millie-bobby-brown-adaptara-su-novela-en-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/mili.jpg",
      "PublishedAt": "2024-08-21T01:45:13Z",
      "Content": "NE inspirada en la historia de la abuela de Brown durante la Segunda Guerra Mundial, narra los trágicos eventos ocurridos durante los bombardeos en la estación de metro Bethnal Green, Londres. Aunque… [+1208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Resumen del Gamescom Opening Night Live 2024 con Borderlands 4, Indiana Jones, Secret Labs y todos los vídeos y anuncios",
      "Description": "Dos horas de gala, alrededor de 50 anuncios y un objetivo: celebrar el presente y el futuro de los videojuegos. Geoff Keighley prometió una Opening Night Live llena de sorpresas, y nos hemos ido con las manos llenas. No todas han brillado con la misma intensi…",
      "Url": "https://www.vidaextra.com/eventos/resumen-gamescom-opening-night-live-2024-borderlands-4-indiana-jones-secret-labs-todos-videos-anuncios",
      "UrlToImage": "https://i.blogs.es/a90c00/gamescom-opening-night-2024/840_560.jpeg",
      "PublishedAt": "2024-08-21T01:28:00Z",
      "Content": "Dos horas de gala, alrededor de 50 anuncios y un objetivo: celebrar el presente y el futuro de los videojuegos. Geoff Keighley prometió una Opening Night Live llena de sorpresas, y nos hemos ido con … [+18132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Unknown 9: Awakening anuncia su lanzamiento para el 18 de octubre",
      "Description": "<table><tr><td></td></tr></table>Bandai Namco y el equipo de desarrollo Reflector anotan en el calendario que el juego de acción y aventuras Unknown 9: Awakening estará disponible el 18 de octubre para PlayStation 4, PlayStation 5, Xbox One, Xbox Series y PC …",
      "Url": "https://www.elotrolado.net/noticias/juegos/unknown-9-awakening-fecha-lanzamiento",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/f/3/f39d10_unknown-9-awakening_news.jpg?1200",
      "PublishedAt": "2024-08-20T23:22:28Z",
      "Content": "Bandai Namco y el equipo de desarrollo Reflector anotan en el calendario que el juego de acción y aventuras Unknown 9: Awakening estará disponible el 18 de octubre para PlayStation 4, PlayStation 5, … [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Delay",
      "Title": "\"Por supuesto que Loubo no será sacrificado\": Alain Delon quería que su perro lo acompañase en la tumba",
      "Description": "El actor, un icono del cine que participó en películas como Rocco y sus hermanos y El gatopardo, había manifestado en una entrevista realizada en 2018 su deseo de que fuera sacrificado a su muerte para acompañarle en la tumba. Sin embargo, la Fundación Brigit…",
      "Url": "https://www.meneame.net/m/actualidad/supuesto-loubo-no-sera-sacrificado-alain-delon-queria-perro",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-08-20T19:08:45Z",
      "Content": "#1 Cierto, no vale si no lo momifica y embalsama tal y como hacían los antiguos egipcios."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El fenómeno Juan Gómez-Jurado salta al abierto con el estreno de 'Cicatriz' en TVE, adelantándose a Prime Video",
      "Description": "Repasamos todo lo que se sabe sobre 'Cicatriz', nueva serie del universo 'Reina Roja' que llega este miércoles al prime time de La 1, adelantándose a su inclusión en el catálogo de Amazon Prime Video. La ficción consolida a Juan Gómez-Jurado, con su segundo l…",
      "Url": "https://www.eldiario.es/vertele/series/cicatriz-tve-la-1-serie-estreno-juan-gomez-jurado-fenomeno-salta-abierto-adelantandose-amazon-prime-video_1_11596927.html",
      "UrlToImage": "https://static.eldiario.es/clip/fbfd4e03-ae13-44e6-9335-7a4eb6eb10f3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-20T18:45:44Z",
      "Content": "TVE ha decidido no esperar al arranque de la próxima temporada y estrenar en pleno agosto Cicatriz, nueva serie que adapta la novela homónima de Juan Gómez-Jurado. Un lanzamiento que supone el salto … [+10993 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Mariano Cohn: el día de filmación con Robert De Niro que el Sindicato de Actores trató de impedir y la insólita prohibición",
      "Description": "El director de cine y creador de Nada, la serie que contó con la participación especial del actor norteamericano, reveló detalles sobre cómo la Asociación Argentina de Actores y Actrices intentó obstaculizar la jornada de rodaje que estaba prevista para el fe…",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/mariano-cohn-el-dia-de-filmacion-con-robert-de-niro-que-el-sindicato-de-actores-trato-de-impedir-y-nid20082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/robert-de-niro-formo-parte-del-elenco-de-nada-la-EE7OFP777NDFHOANGTIX76OHDQ.png?auth=30dc18407de030150ecf753b52d3941131f724568e3b3a30db67f6239e7b3941&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-20T17:25:37Z",
      "Content": "Mariano Cohn integra junto a Gastón Duprat la dupla responsable de crear dos de las producciones más exitosas del streaming local, El Encargado y Nada. En diálogo con este medio, el director comparti… [+4659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "13 secretos y curiosidades de Batman: El Cruzado Enmascarado que quizás hayas pasado por alto",
      "Description": "Cuando te comparan con Batman: La Serie Animada, la mejor serie jamás hecha del personaje de DC Comics y, hasta la fecha, de toda la franquicia, es que vas muy bien encaminado. Sin embargo, desde los primeros compases queda claro que Batman: El Cruzado Enmasc…",
      "Url": "https://www.vidaextra.com/listas/13-secretos-curiosidades-batman-cruzado-enmascarado-que-quizas-hayas-pasado-alto",
      "UrlToImage": "https://i.blogs.es/f4a636/batman-cruzado-enmascarado/840_560.jpeg",
      "PublishedAt": "2024-08-20T16:01:00Z",
      "Content": "Cuando te comparan con Batman: La Serie Animada, la mejor serie jamás hecha del personaje de DC Comics y, hasta la fecha, de toda la franquicia, es que vas muy bien encaminado. Sin embargo, desde los… [+9349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Burrueco Marín",
      "Title": "Conoce al nuevo fichaje de 'La promesa' con el que regresa una actriz de la primera etapa de la serie",
      "Description": "LA FAMILIA CRECE Jorge Casat se unirá al elenco encabezado por Ana Garcés y Arturo Sancho en la serie diaria de La 1, a la que vuelve Andrea del Río.Conoce al nuevo fichaje de 'La promesa' con el que regresa una actriz de la primera etapa de la serie",
      "Url": "https://www.formulatv.com/noticias/nuevo-fichaje-la-promesa-regresa-actriz-129690/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129690_tviRWx72qEB91YzcPe0Fka86sLgo5mU3t-hog.jpg",
      "PublishedAt": "2024-08-20T15:22:57Z",
      "Content": "La promesa tiene un gran elenco de actores que con el tiempo se va ampliando cada vez más, al igual que de vez en cuando prescinde de algunos de sus personajes. Al tratarse de una serie diaria requie… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "Johnny Depp presentará su segunda película como director en el Festival de cine de San Sebastián",
      "Description": "El actor Johnny Depp presentará en el Festival de cine de San Sebastián, fuera de concurso, su segundo largometraje como director, 'Modi - Three Days on the Wing of Madness', centrado en un capítulo de la vida del artista Amedeo Modigliani.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240820/johnny-depp-presentara-pelicula-director-festival-san-sebastian-107182603",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/4400ad2f-3e29-4944-b62f-0af931ecd171_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-20T15:18:16Z",
      "Content": "El actor Johnny Depp presentará en el Festival de cine de San Sebastián, fuera de concurso, su segundo largometraje como director, 'Modi - Three Days on the Wing of Madness', centrado en un capítulo … [+2036 chars]"
    }
  ]
}