{
  "Status": 0,
  "Error": null,
  "TotalResults": 152,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Oppenheimer: Christopher Nolan recreó una explosión nuclear sin imágenes generadas por ordenador para la película porque él lo vale",
      "Description": "Este artículo sobre Oppenheimer, de Christopher Nolan, se publicó originalmente British GQ.\r\n\nEl estilo de dirección del director británico siempre se ha definido por ir más allá y hacer lo imposible. Por ejemplo, para Oppenheimer, su nueva película, Christop…",
      "Url": "https://www.revistagq.com/noticias/articulo/oppenheimer-christopher-nolan-explosion-nuclear-sin-cgi",
      "UrlToImage": "https://media.revistagq.com/photos/63989a7f3d5712d4b2705018/16:9/w_1280,c_limit/Christopher-Nolan-Oppenheimer.jpeg",
      "PublishedAt": "2022-12-14T15:44:30Z",
      "Content": "Este artículo sobre Oppenheimer, de Christopher Nolan, se publicó originalmenteBritish GQ.\r\nEl estilo de dirección del director británico siempre se ha definido por ir más allá y hacer lo imposible. … [+1953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Era la película de Terminator de tu abuelo\". James Cameron explica por qué 'Terminator: Destino Oscuro' fue uno de los mayores fracasos de todos los tiempos",
      "Description": "James Cameron se encuentra en plena campaña promocional de 'Avatar: El sentido del agua', pero eso no quita para que en algunas películas le pregunten por otras obras de su filmografía, incluyendo aquellas en las que ni siquiera ejerció como director. Eso le …",
      "Url": "https://www.espinof.com/directores-y-guionistas/era-pelicula-terminator-tu-abuelo-james-cameron-explica-que-terminator-destino-oscuro-fue-uno-mayores-fracasos-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/06d263/terminator-destino-oscuro/840_560.jpeg",
      "PublishedAt": "2022-12-14T14:30:43Z",
      "Content": "James Cameron se encuentra en plena campaña promocional de 'Avatar: El sentido del agua', pero eso no quita para que en algunas películas le pregunten por otras obras de su filmografía, incluyendo aq… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué pasó entre Ethan y Daphne en The White Lotus, según Meghan Fahy",
      "Description": "¿Qué pasó entre Ethan y Daphne en The White Lotus? Esa es la única pregunta que se hacen todos los espectadores tras ver el final de la segunda temporada. Quien no haya llegado todavía al último capítulo, a continuación habrá SPOILERS, y es que la propia Megh…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-ethan-daphne-que-paso-final",
      "UrlToImage": "https://media.revistagq.com/photos/639996174672b123004e9e5e/16:9/w_1280,c_limit/ethan-daphne-the-white-lotus-que-paso.jpeg",
      "PublishedAt": "2022-12-14T09:29:53Z",
      "Content": "¿Qué pasó entre Ethan y Daphne enThe White Lotus? Esa es la única pregunta que se hacen todos los espectadores tras ver el final de la segunda temporada. Quien no haya llegado todavía al último capít… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Top 7: Exitosos filmes extranjeros en México",
      "Description": "Lucero Calderón\r\n \r\n\nDinosaurios, superhéroes, villanos y un erizo azulado fueron el deleite del público mexicano en 2022, luego de que se levantó el encierro y que la gente se volcara de nuevo a las salas de cine. \r\n\nLos dinosaurios manipulados genéticamente…",
      "Url": "https://www.excelsior.com.mx/funcion/top-7-exitosos-filmes-extranjeros-en-mexico/1558594",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/14/2873460.jpg",
      "PublishedAt": "2022-12-14T09:06:53Z",
      "Content": "Dinosaurios, superhéroes, villanos y un erizo azulado fueron el deleite del público mexicano en 2022, luego de que se levantó el encierro y que la gente se volcara de nuevo a las salas de cine. \r\nLos… [+2645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "jorge.villarello",
      "Title": "Fracaso de Black Adam en taquilla dejaría pérdidas de 100 millones de dólares",
      "Description": "J. Villarello / Europa Press \r\nBlack Adam era el filme con el que Dwayne Johnson prometió cambiar la jerarquía de poder en el Universo DC. Sin embargo, al menos a nivel económico, no está respondiendo a las expectativas arrojando pérdidas millonarias para War…",
      "Url": "https://www.excelsior.com.mx/funcion/black-adam-fracaso-taquilla-deja-perdidas-100-millones-dolares/1558539",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/13/2873283.jpg",
      "PublishedAt": "2022-12-14T01:44:45Z",
      "Content": "Black Adam era el filme con el que Dwayne Johnson prometió cambiar la jerarquía de poder en el Universo DC. Sin embargo, al menos a nivel económico, no está respondiendo a las expectativas arrojando … [+2699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Tom Hanks: \"Tu legado lo forman los proyectos a los que dijiste que no\"",
      "Description": "\"Espero que mi legado sea haber dicho que no y que sí a las cosas correctas\". Tom Hanks (California, 1956), reflexiona así sobre su extensa y valiosa carrera desde que en 1981 debutara en la película Sabe que estás sola. Más de cuatro décadas después, el acto…",
      "Url": "https://www.eldiario.es/cultura/tom-hanks-legado-forman-proyectos-dijiste-no_1_9789161.html",
      "UrlToImage": "https://static.eldiario.es/clip/fe26b22e-53ad-4c4d-a464-5119b5eb59a7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T21:01:03Z",
      "Content": "“Espero que mi legado sea haber dicho que no y que sí a las cosas correctas”. Tom Hanks (California, 1956), reflexiona así sobre su extensa y valiosa carrera desde que en 1981 debutara en la película… [+643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "jorge.villarello",
      "Title": "Marvel propone a Tenoch Huerta para que compita por un Oscar",
      "Description": "J. Villarello / Excélsior Digital\r\nTenoch Huerta ha tenido muy buena aceptación entre los fans de Marvel tras su interpretación de Namor en Black Panther: Wakanda Forever.\r\n\n<ul>\n<li>No puedes perderte: ¿Sabes cuánto dinero gana Luisito Comunica por su canal …",
      "Url": "https://www.excelsior.com.mx/funcion/marvel-propone-tenoch-huerta-para-competir-por-un-oscar/1558471",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/13/2873079.jpg",
      "PublishedAt": "2022-12-13T20:50:13Z",
      "Content": "Tenoch Huerta ha tenido muy buena aceptación entre los fans de Marvel tras su interpretación de Namor en Black Panther: Wakanda Forever.\r\nAdemás de las buenas críticas que recibió,  tiene el apoyo de… [+1044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "El Mostrador Cultura",
      "Title": "Compositor Sebastián Errázuriz recibe el Premio a las Artes Escénicas Nacionales: «Es un premio a la ópera chilena»",
      "Description": "El director de orquesta, productor musical y gestor cultural posee un amplio catálogo que incluye más de 50 obras que van desde la ópera, la música sinfónica y de cámara, hasta el cine, la danza y el teatro. El galardón es \"un respaldo a la producción de nuev…",
      "Url": "https://www.elmostrador.cl/cultura/2022/12/13/compositor-sebastian-errazuriz-recibe-el-premio-a-las-artes-escenicas-nacionales-presidente-de-la-republica/",
      "UrlToImage": "https://www.elmostrador.cl/media/2022/12/Sabastian-Errazuriz_foto-Gentileza-Teatro-del-Lago-700x467.jpg",
      "PublishedAt": "2022-12-13T18:00:40Z",
      "Content": "El Ministerio de las Culturas, las Artes y el Patrimonio, dio a conocer este martes a las y los ganadores de los Premios a las Artes Escénicas Nacionales Presidente de la República 2022, reconocimien… [+5769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'Avatar: el sentido del agua', un caos visualmente apoteósico",
      "Description": "13 años ha tenido James Cameron para realizar su secuela de Avatar. 13 años desde que su revisión de Pocahontas arrasara en la taquilla y dejara a todos con la boca abierta gracias a su don para la acción. A través de una historia tan simple como el mecanismo…",
      "Url": "https://www.eldiario.es/cultura/cine/avatar-sentido-agua-caos-visualmente-apoteosico_129_9788688.html",
      "UrlToImage": "https://static.eldiario.es/clip/2af76344-ce59-4c13-8f46-f4d8874681f1_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-13T17:00:16Z",
      "Content": "13 años ha tenido James Cameron para realizar su secuela de Avatar. 13 años desde que su revisión de Pocahontas arrasara en la taquilla y dejara a todos con la boca abierta gracias a su don para la a… [+5309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 46 películas más esperadas y los mejores estrenos de 2023",
      "Description": "Quedan ya muy poquito para despedirnos de 2022, un año que nos ha dejado multitud de grandes películas, y dar la bienvenida a 2023. Como es habitual en Espinof, a continuación vamos a ofreceros un repaso a las películas más esperadas y los mejores estrenos de…",
      "Url": "https://www.espinof.com/listas/peliculas-estrenos-esperados-2023",
      "UrlToImage": "https://i.blogs.es/d618ac/las-peliculas-mas-esperadas-de-2023/840_560.jpeg",
      "PublishedAt": "2022-12-13T15:30:21Z",
      "Content": "Quedan ya muy poquito para despedirnos de 2022, un año que nos ha dejado multitud de grandes películas, y dar la bienvenida a 2023. Como es habitual en Espinof, a continuación vamos a ofreceros un re… [+24646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Spider-Man: No Way Home (versión extendida) llega al streaming de suscripción: dónde verla, qué suma al metraje original y más",
      "Description": "Ha tardado lo suyo, pero la versión extendida de Spider-Man: No Way Home, la más reciente incursión de nuestro amigo y vecino Spider-Man en el Universo Cinematográfico de Marvel, ya se puede ver desde la comodidad del vídeo en streaming. Una ocasión excepcion…",
      "Url": "https://www.vidaextra.com/cine/spider-man-no-way-home-version-extendida-llega-al-streaming-suscripcion-donde-verla-que-suma-al-metraje-original",
      "UrlToImage": "https://i.blogs.es/5d3585/spider-man-no-way-home/840_560.jpeg",
      "PublishedAt": "2022-12-13T12:15:21Z",
      "Content": "Ha tardado lo suyo, pero la versión extendida de Spider-Man: No Way Home, la más reciente incursión de nuestro amigo y vecino Spider-Man en el Universo Cinematográfico de Marvel, ya se puede ver desd… [+8125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El cine español se recupera en 2022, con 75 millones de euros en taquilla, pero no llega a cifras prepandemia",
      "Description": "El cine español cerrará previsiblemente el año 2022 con una taquilla superior a los 75 millones de euros, lo que supone una cifra más alta que en el 2021, cuando se recaudaron menos de 40 millones de euros, según datos provisionales del Ministerio de Cultura …",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-cine-espanol-recupera-2022-75-millones-euros-taquilla-no-llega-cifras-prepandemia-20221213121614.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221213121614_1200.jpg",
      "PublishedAt": "2022-12-13T11:16:14Z",
      "Content": "MADRID, 13 Dic. (EUROPA PRESS) - \r\n   El cine español cerrará previsiblemente el año 2022 con una taquilla superior a los 75 millones de euros, lo que supone una cifra más alta que en el 2021, cuando… [+4694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las 10 películas más populares de 2022, según el público",
      "Description": "Olvídate de todo lo que ha dicho la crítica, porque la lista de las películas más populares de 2022 según los espectadores no tiene nada que ver con las que mayor aprobación han obtenido de los expertos. \r\n\nPor supuesto algunos de los grandes éxitos del año y…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-mas-populares-2022-publico-imdb",
      "UrlToImage": "https://media.revistagq.com/photos/63983da9f8c724459ec1f3e7/16:9/w_1280,c_limit/peliculas-mas-populares-2022.jpeg",
      "PublishedAt": "2022-12-13T09:04:51Z",
      "Content": "Olvídate de todo lo que ha dicho la crítica, porque la lista de las películas más populares de 2022 según los espectadores no tiene nada que ver con las quemayor aprobaciónhan obtenido de los experto… [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las películas de ciencia ficción más míticas de todos los tiempos y ahora puedes verla gratis en streaming por tiempo limitado para celebrar su 40 aniversario",
      "Description": "Steven Spielberg es uno de los directores más importantes de las últimas décadas. El gran éxito de muchas de sus películas le valió el apodo de Rey Midas de Hollywood y una de las destacadas de toda su carrera es 'E.T., el extraterrestre', una emblemática obr…",
      "Url": "https://www.espinof.com/otros/peliculas-ciencia-ficcion-miticas-todos-tiempos-ahora-puedes-verla-gratis-streaming-tiempo-limitado-para-celebrar-su-40-aniversario",
      "UrlToImage": "https://i.blogs.es/1aefe9/et-el-extraterrestre/840_560.jpeg",
      "PublishedAt": "2022-12-12T20:00:02Z",
      "Content": "Steven Spielberg es uno de los directores más importantes de las últimas décadas. El gran éxito de muchas de sus películas le valió el apodo de Rey Midas de Hollywood y una de las destacadas de toda … [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "50 años de 'La Cabina', la claustrofóbica cinta de TVE que impactó a la sociedad española y encumbró a Antonio Mercero",
      "Description": "\"Desgraciadamente, todos los seres humanos tenemos muchas cabinas de las que tenemos que liberarnos. Hay cabinas de tipo moral, educativo, mental y cabinas económicas que nos aprisionan. Creo que uno de los destinos del ser humano es un continuo liberarse cad…",
      "Url": "https://vertele.eldiario.es/noticias/50-anos-cabina-claustrofobica-cinta-tve-impacto-sociedad-espanola-encumbro-antonio-mercero_1_9781500.html",
      "UrlToImage": "https://static.eldiario.es/clip/6c9cdd5e-a372-45e0-bef2-596eb5aa2fff_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-12T19:56:13Z",
      "Content": "“Desgraciadamente, todos los seres humanos tenemos muchas cabinas de las que tenemos que liberarnos. Hay cabinas de tipo moral, educativo, mental y cabinas económicas que nos aprisionan. Creo que uno… [+16966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Samuel Fernández",
      "Title": "Las plataformas no funcionan como el cine ni se miden como el cine, y Wall Street al fin se ha dado cuenta",
      "Description": "Hace ya tiempo que las plataformas lo cambiaron todo para siempre, aunque su irrupción todavía sigue provocando cambios estructurales en un mercado que está lejos de desaparecer pero que desde luego no volverá a ser nunca como era. Las ventanas de exposición,…",
      "Url": "https://www.xatakamovil.com/streaming/plataformas-no-funcionan-como-cine-se-miden-como-cine-wall-street-al-fin-se-ha-dado-cuenta",
      "UrlToImage": "https://i.blogs.es/8a5268/miercoles/840_560.jpg",
      "PublishedAt": "2022-12-12T10:18:32Z",
      "Content": "Hace ya tiempo que las plataformas lo cambiaron todo para siempre, aunque su irrupción todavía sigue provocando cambios estructurales en un mercado que está lejos de desaparecer pero que desde luego … [+4160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "James Cameron: una forma madura de hacer cine",
      "Description": "Lucero Calderón\r\n \r\n\n \r\n\nJames Cameron tenía 23 años cuando renunció a su trabajo de conductor de camiones para dedicarse al cine, influenciado por las posibilidades que le abría en aquel 1977 el estreno de la primera entrega de Star Wars. Cameron se puso a t…",
      "Url": "https://www.excelsior.com.mx/funcion/james-cameron-una-forma-madura-de-hacer-cine/1558112",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/12/2872147.jpg",
      "PublishedAt": "2022-12-12T09:09:21Z",
      "Content": "James Cameron tenía 23 años cuando renunció a su trabajo de conductor de camiones para dedicarse al cine, influenciado por las posibilidades que le abría en aquel 1977 el estreno de la primera entreg… [+7653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Alex Ander",
      "Title": "¿Por qué hay tantas lesbianas asesinas en el cine de Hollywood?",
      "Description": "Aparte de por su éxito en taquilla, la película 'Instinto básico' (Paul Verhoeven, 1992) se recuerda por haber levantado una fuerte polémica entre la comunidad LGTBI por la imagen perversa e irreal que daba de las sexualidades no normativas, en una época en l…",
      "Url": "https://elasombrario.publico.es/lesbianas-asesinas-cine-hollywood/",
      "UrlToImage": "https://elasombrario.publico.es/wp-content/uploads/sites/1/2022/12/instinto-basico-1992-ievenn-2.jpeg",
      "PublishedAt": "2022-12-12T05:30:06Z",
      "Content": "Aparte de por su éxito en taquilla, la película Instinto básico (Paul Verhoeven, 1992) se recuerda por haber levantado una fuerte polémica entre la comunidad LGTBI por la imagen perversa e irreal que… [+8957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Noah Baumbach: “Netflix es el único sitio donde se apoya a los cineastas que se arriesgan”",
      "Description": "Noah Baumbach siempre ha sido comparado con Woody Allen. En su forma de escribir y dirigir había algo que le unía con el director de Annie Hall o Manhattan. Su gusto por las parejas burguesas de Nueva York, la fina ironía con la que retrata a sus personajes, …",
      "Url": "https://www.eldiario.es/cultura/cine/noah-baumbach-netflix-unico-sitio-apoya-cineastas-arriesgan_1_9781966.html",
      "UrlToImage": "https://static.eldiario.es/clip/5018112e-5093-4de8-872c-e7d84c0c514e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-11T20:43:13Z",
      "Content": "Noah Baumbach siempre ha sido comparado con Woody Allen. En su forma de escribir y dirigir había algo que le unía con el director de Annie Hall o Manhattan. Su gusto por las parejas burguesas de Nuev… [+915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Por qué 'Avatar: El sentido del agua' es obligatoria para biólogos: James Cameron es un experto del océano y su saga de Pandora nos vende un fascinante safari submarino de ciencia ficción",
      "Description": "Queda poco para el estreno de ‘Avatar: el sentido del agua’, la secuela del hito de James Cameron de 2009 que fue el mayor éxito de taquilla de la historia, aunque el tiempo no la esté tratando tan bien como su artífice podría haber calculado. Una primera par…",
      "Url": "https://www.espinof.com/estrenos/que-avatar-sentido-agua-obligatoria-para-biologos-james-cameron-experto-oceano-su-saga-pandora-nos-vende-fascinante-safari-submarino-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/b4dcf0/avatarways/840_560.jpeg",
      "PublishedAt": "2022-12-11T15:31:41Z",
      "Content": "Queda poco para el estreno de Avatar: el sentido del agua, la secuela del hito de James Cameron de 2009 que fue el mayor éxito de taquilla de la historia, aunque el tiempo no la esté tratando tan bie… [+6996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Acaban de llegar a internet un par de cortos que han inspirado las dos películas más aterradoras del año",
      "Description": "El cine toma como puntos de partida para sus historias todo tipo de material previo muy diverso: cómics, libros, películas anteriores, vidas propias y ajenas... y cortometrajes. En los últimos años y concretamente dentro del cine de terror, encontramos casi u…",
      "Url": "https://www.xataka.com/cine-y-tv/acaban-llegar-a-internet-par-cortos-que-han-inspirado-dos-peliculas-aterradoras-ano",
      "UrlToImage": "https://i.blogs.es/f091b4/diseno-sin-titulo-7-/840_560.jpeg",
      "PublishedAt": "2022-12-11T14:01:40Z",
      "Content": "El cine toma como puntos de partida para sus historias todo tipo de material previo muy diverso: cómics, libros, películas anteriores, vidas propias y ajenas... y cortometrajes. En los últimos años y… [+2537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Joaquin Phoenix ya está de vuelta en 'Joker 2': primer vistazo de la esperada secuela musical con Lady Gaga que ha comenzado su rodaje",
      "Description": "El día ha llegado: Todd Phillips acaba de anunciar el inicio del rodaje de 'Joker: Folie a Deux', la esperada secuela del enorme éxito de taquilla protagonizado por Joaquin Phoenix en 2019. Y para celebrarlo ya tenemos una primera imagen de la película.\n<!-- …",
      "Url": "https://www.espinof.com/en-rodaje/joaquin-phoenix-esta-vuelta-joker-2-primer-vistazo-esperada-secuela-musical-lady-gaga-que-ha-comenzado-su-rodaje",
      "UrlToImage": "https://i.blogs.es/a775c3/joaquin-phoenix-en-joker-2/840_560.jpeg",
      "PublishedAt": "2022-12-10T21:36:33Z",
      "Content": "El día ha llegado: Todd Phillips acaba de anunciar el inicio del rodaje de 'Joker: Folie a Deux', la esperada secuela del enorme éxito de taquilla protagonizado por Joaquin Phoenix en 2019. Y para ce… [+909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Los cines se hunden: 'Black Panther: Wakanda Forever' no evita que la taquilla caiga por tercer mes consecutivo respecto a 2021",
      "Description": "En lo que respecta a las salas de cine españolas, los dos últimos meses han sido, cuanto menos, decepcionantes. Septiembre cerró con un 12,25% menos de recaudación que en 2021, octubre descendió casi un 6% respecto a su homólogo del año pasado y, desgraciadam…",
      "Url": "https://www.espinof.com/otros/cines-se-hunden-black-panther-wakanda-forever-no-evita-que-taquilla-caiga-tercer-mes-consecutivo-respecto-a-2021",
      "UrlToImage": "https://i.blogs.es/e81b0c/wakandaforever_03_marvelstudios_720.0/840_560.jpeg",
      "PublishedAt": "2022-12-10T17:31:23Z",
      "Content": "En lo que respecta a las salas de cine españolas, los dos últimos meses han sido, cuanto menos, decepcionantes. Septiembre cerró con un 12,25% menos de recaudación que en 2021, octubre descendió casi… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Canarias estrena cine como primera parada del festival de montaña más importante de Europa",
      "Description": "El European Outdoor Film Tour (E.O.F.T.) 2022 , el mayor festival de montaña de Europa, ha llenado la sala del Teatro Guiniguada, que ha colgado el cartel de 'todo vendido' en su primera cita en España. La proyección de los ocho documentales internacionales s…",
      "Url": "https://www.abc.es/espana/canarias/canarias-estrena-cine-primera-parada-festival-montana-20221210163339-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2022/12/10/eft1-U63187145323wxh-1024x512@abc.jpeg",
      "PublishedAt": "2022-12-10T15:41:02Z",
      "Content": "El European Outdoor Film Tour (E.O.F.T.) 2022, el mayor festival de montaña de Europa, ha llenado la sala del Teatro Guiniguada, que ha colgado el cartel de 'todo vendido' en su primera cita en Españ… [+4306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'El viaje a París de la señora Harris': una comedia muy amable sobre gente muy buena para un público sin demasiadas exigencias",
      "Description": "Los primeros minutos de 'El viaje a París de la señora Harris' consisten en un montón de pequeños personajes secundarios diciendo abiertamente lo buena persona que es su protagonista. \"Qué haría sin usted, señora Harris\", \"Es usted un ángel, señora Harris\" y …",
      "Url": "https://www.espinof.com/criticas/viaje-a-paris-senora-harris-comedia-muy-amable-gente-muy-buena-para-publico-demasiadas-exigencias",
      "UrlToImage": "https://i.blogs.es/3e6d0d/miss-harris/840_560.jpeg",
      "PublishedAt": "2022-12-10T15:31:22Z",
      "Content": "Los primeros minutos de 'El viaje a París de la señora Harris' consisten en un montón de pequeños personajes secundarios diciendo abiertamente lo buena persona que es su protagonista. \"Qué haría sin … [+4910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Carla Simón, en plena lucha por el Oscar: “Es importante no perder la perspectiva en esta locura”",
      "Description": "En febrero de 2021, Carla Simón presentó en Berlín su segunda película, Alcarràs. Comenzó allí un viaje que se va a alargar un año. Su puesta de largó culminó con un histórico Oso de Oro, y desde entonces el filme ha sido un éxito en la taquilla, ha amasado 1…",
      "Url": "https://www.eldiario.es/cultura/cine/carla-simon-plena-lucha-oscar-importante-no-perder-perspectiva-locura_1_9783187.html",
      "UrlToImage": "https://static.eldiario.es/clip/e90481fa-23f4-44cd-a180-035f171c420e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-10T12:30:45Z",
      "Content": "En febrero de 2021, Carla Simón presentó en Berlín su segunda película, Alcarràs. Comenzó allí un viaje que se va a alargar un año. Su puesta de largó culminó con un histórico Oso de Oro, y desde ent… [+5655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Kate Winslet: “'Avatar' habla de diversidad e inclusión, y eso es realmente importante”",
      "Description": "En 1997, los nombres de Kate Winslet y Leonardo DiCaprio se hicieron famosos en todo el mundo. Fue el éxito de Titanic lo que les aupó a un estrellato del que no se han bajado desde entonces. La historia de amor en medio de la tragedia rompió todos los récord…",
      "Url": "https://www.eldiario.es/cultura/cine/kate-winslet-avatar-habla-diversidad-e-inclusion-realmente-importante_1_9781223.html",
      "UrlToImage": "https://static.eldiario.es/clip/ff637c74-72a5-479d-9c24-d1879178a4f7_facebook-watermarked-aspect-ratio_default_1062098.jpg",
      "PublishedAt": "2022-12-09T21:57:37Z",
      "Content": "En 1997, los nombres de Kate Winslet y Leonardo DiCaprio se hicieron famosos en todo el mundo. Fue el éxito de Titaniclo que les aupó a un estrellato del que no se han bajado desde entonces. La histo… [+612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "DC se ha sumido en el caos. Y lo están pagando los planes de James Gunn para los superhéroes de Warner",
      "Description": "Vaya semana de locos está viviendo DC, y por extensión, Warner. Digamos que la mecha que ha hecho estallar la bomba ha sido la discreta recaudación en taquilla de 'Black Adam', que como un castillo de naipes que se desploma ha puesto en duda todo: el plan del…",
      "Url": "https://www.xataka.com/cine-y-tv/dc-se-ha-sumido-caos-estan-pagando-planes-james-gunn-para-superheroes-warner",
      "UrlToImage": "https://i.blogs.es/89c92c/fd47e70aa83d434be60f47ecbe8208ec/840_560.jpeg",
      "PublishedAt": "2022-12-09T19:01:07Z",
      "Content": "Vaya semana de locos está viviendo DC, y por extensión, Warner. Digamos que la mecha que ha hecho estallar la bomba ha sido la discreta recaudación en taquilla de 'Black Adam', que como un castillo d… [+4554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La indiscutible garantía de que 'Avatar 2' va a ser genial: James Cameron ya he hecho dos de las mejores secuelas de la historia del cine",
      "Description": "El ansiado estreno de 'Avatar: El sentido del agua' tendrá lugar el próximo viernes 16 de diciembre. La esperadísima secuela ha recibido comentarios muy positivos por parte de aquellos que ya han tenido la oportunidad de verla, pero a los demás todavía nos qu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/indiscutible-garantia-que-avatar-2-va-a-ser-genial-james-cameron-he-hecho-dos-mejores-secuelas-historia-cine",
      "UrlToImage": "https://i.blogs.es/990dad/avatar-el-sentido-del-agua/840_560.jpeg",
      "PublishedAt": "2022-12-09T18:31:09Z",
      "Content": "El ansiado estreno de 'Avatar: El sentido del agua' tendrá lugar el próximo viernes 16 de diciembre. La esperadísima secuela ha recibido comentarios muy positivos por parte de aquellos que ya han ten… [+4273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Lo de Wonder Woman 3: Te explicamos el drama que rodea a su cancelación",
      "Description": "¡Hola, GQ! ¿Qué nuevas noticias tienes sobre la tercera entrega de Wonder Woman?\r\n\nMalas, en realidad. De hecho, las peores: en estos momentos, DC y Warner Bros. parecen haber cancelado todos sus planes concernientes a una secuela directa de Wonder Woman 1984…",
      "Url": "https://www.revistagq.com/noticias/articulo/wonder-woman-3-cancelada",
      "UrlToImage": "https://media.revistagq.com/photos/639318265cd25acf8cb8b870/16:9/w_1280,c_limit/wonder.png",
      "PublishedAt": "2022-12-09T12:30:20Z",
      "Content": "¡Hola, GQ! ¿Qué nuevas noticias tienes sobre la tercera entrega deWonder Woman?\r\nMalas, en realidad. De hecho, las peores: en estos momentos, DC y Warner Bros. parecen haber cancelado todos sus plane… [+2774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Redacción",
      "Title": "Cinemascomics.com, una ventana al cómic en el mundo del cine",
      "Description": "En cinemascomics han sabido combinar dos mundos, el del cine y el cómic, que hoy en día más que nunca están combinándose. Además, también tratan otros campos como la ciencia ficción, el cine fantástico, la animación, seres o videojuegos.\n\nUna web de noticias …",
      "Url": "https://cronicaglobal.elespanol.com/vida/cinemascomicscom-ventana-comic-mundo-cine-bc-nprs_750158_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/24/76/67/57/comic-de-los-x-men_12_658x347.jpeg",
      "PublishedAt": "2022-12-09T12:15:16Z",
      "Content": "En cinemascomics han sabido combinar dos mundos, el del cine y el cómic, que hoy en día más que nunca están combinándose. Además, también tratan otros campos como la ciencia ficción, el cine fantásti… [+4377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Silvia Suárez",
      "Title": "Wes Anderson ya tiene sus diez películas favoritas de todos los tiempos y no son las que los críticos esperaban",
      "Description": "Con doce títulos en su haber, Wes Anderson está considerado por muchos como uno de los mejores directores de cine de la historia. Pero el de Texas es más que un cineasta; a lo largo de los años se ha convertido en un prescriptor cultural, consagrado casi en u…",
      "Url": "https://www.revistagq.com/noticias/articulo/wes-anderson-diez-peliculas-favoritas",
      "UrlToImage": "https://media.revistagq.com/photos/639318e0cf77613e75dd7268/16:9/w_1280,c_limit/1348685905",
      "PublishedAt": "2022-12-09T11:42:25Z",
      "Content": "Anderson en su última aparición pública con motivo del filme de Noah Baumbach, White Noise\r\nDavid M. Benett/Getty Images\r\nFinalmente las que han pasado a engrosar la lista son obras tan míticas de la… [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de 2022, según los que más saben de cine, no es la que esperas",
      "Description": "Este año hemos tenido grandísimos estrenos, pero según la National Board of Review, la mejor película de 2022 no es ninguna de esas historias independientes que encandilaron a la crítica en los festivales de cine ni mucho menos. La elegida no podría estar más…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-2022-national-board-of-review-top-gun-maverick",
      "UrlToImage": "https://media.revistagq.com/photos/6392ff10cae20edc7f519d13/16:9/w_1280,c_limit/mejor-pelicula-2022-top-gun-maverick.jpg",
      "PublishedAt": "2022-12-09T09:30:08Z",
      "Content": "Este año hemos tenido grandísimos estrenos, pero según la National Board of Review, la mejor película de 2022 no es ninguna de esas historias independientes que encandilaron a la crítica en los festi… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El Vermut de Sitges llega para dejarnos mal cuerpo durante la Navidad: lo mejor y lo peor de los estrenos de cine",
      "Description": "¿Tener las navidades a la vuelta de la esquina os agria el carácter? ¿El frío os pone de mal humor? ¿Lleváis currando desde el lunes sin parar porque puente sólo el de Brooklyn? No os preocupéis, que las penas, con cine, son menos, y este 9 de diciembre las s…",
      "Url": "https://www.espinof.com/estrenos/vermut-sitges-llega-para-dejarnos-mal-cuerpo-durante-navidad-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/66fd51/mv5bngjhmgm2m2mtzmq0os00ymmxlthinzqtmtkzmju3mty5ngvlxkeyxkfqcgdeqxvymta0mju0ng-._v1_/840_560.jpeg",
      "PublishedAt": "2022-12-09T08:00:55Z",
      "Content": "¿Tener las navidades a la vuelta de la esquina os agria el carácter? ¿El frío os pone de mal humor? ¿Lleváis currando desde el lunes sin parar porque puente sólo el de Brooklyn? No os preocupéis, que… [+3559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Simone Veil, la conservadora que aprobó la ley del aborto en Francia y ahora revienta la taquilla",
      "Description": "Desde 1985, la derecha española vota en contra del aborto. En aquella ocasión, se reconocía el derecho de las mujeres a interrumpir el embarazo en tres supuestos. El PP llevó la ley al Tribunal Constitucional e intentó que no se aprobara por ningún medio. Des…",
      "Url": "https://www.eldiario.es/cultura/cine/simone-veil-conservadora-aprobo-ley-aborto-francia-ahora-revienta-taquilla_1_9776906.html",
      "UrlToImage": "https://static.eldiario.es/clip/6056d2fb-c43b-4ae3-bc1c-aa500e714e59_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-08T21:00:43Z",
      "Content": "Desde 1985, la derecha española vota en contra del aborto. En aquella ocasión, se reconocía el derecho de las mujeres a interrumpir el embarazo en tres supuestos. El PP llevó la ley al Tribunal Const… [+605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "James Cameron, creador de 'Avatar', dice que la tecnolog�a \"no lo es todo\"",
      "Description": "Obsesionado con lo digital y los efectos especiales, James Cameron es una leyenda que revolucion� varias veces el cine, con Terminator, Titanic, o Avatar. La tecnolog�a ocupa un lugar central de su obra, pero no lo es todo, asegura a AFP.Ahora que todas las p…",
      "Url": "https://www.milenio.com/espectaculos/cine/james-cameron-dice-que-la-tecnologia-no-lo-es-todo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/08/james-cameron-creador-de-avatar.jpg",
      "PublishedAt": "2022-12-08T15:26:40Z",
      "Content": "Obsesionado con lo digital y los efectos especiales,James Cameron es una leyenda que revolucionó varias veces el cine, con Terminator, Titanic, o Avatar. La tecnología ocupa un lugar central de su ob… [+3492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 17 mejores películas españolas de 2022",
      "Description": "Hay pocas cosas más rancias en pleno 2022 que no admitir que el cine español lleva décadas pasando por un momento absolutamente glorioso y reconocido internacionalmente. Ya sabéis aquello de que nadie es profeta en su tierra: quizá por eso algunas de las auté…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-espanolas-2022",
      "UrlToImage": "https://i.blogs.es/c92440/png_20221207_163608_0000/840_560.jpeg",
      "PublishedAt": "2022-12-08T12:30:38Z",
      "Content": "Hay pocas cosas más rancias en pleno 2022 que no admitir que el cine español lleva décadas pasando por un momento absolutamente glorioso y reconocido internacionalmente. Ya sabéis aquello de que nadi… [+13212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Miguel Anxo Fernández",
      "Title": "«El cuarto pasajero», y al final, el gran desmadre",
      "Description": "El realizador vasco regresa a la comedia de trazo grueso para congraciarse con la taquilla y colocarla como una de las películas más vistas del año en el cine español",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2022/12/08/final-gran-desmadre/0003_202212O8P31992.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2022/12/07/00121670448181356683305/Foto/j07d2053.jpg",
      "PublishedAt": "2022-12-07T21:25:00Z",
      "Content": "Si en su anterior filme Veneciafrenia (2001), lex de la Iglesia se apuntaba al slasher [subgnero de cine de terror con psicpata enmascarado asesino y grupo de jvenes] para llegar desfondado al desenl… [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "pedro.diaz",
      "Title": "Mujer llora por no tener marido ni hijos a sus casi 30; conmueve TikTok",
      "Description": "P. Díaz / Editor\r\nUno de los breves clips de TikTok se ha hecho viral desde finales de octubre, pero precisamente hoy renovó fuerzas y se comparte en internet, es qel que te presentamos hoy:  se trata de una mujer que rompe en llanto a sus casi 30 años por no…",
      "Url": "https://www.excelsior.com.mx/trending/mujer-llora-por-no-tener-marido-ni-hijos/1557228",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/07/2869714.jpeg",
      "PublishedAt": "2022-12-07T18:37:59Z",
      "Content": "Uno de los breves clips de TikTok se ha hecho viral desde finales de octubre, pero precisamente hoy renovó fuerzas y se comparte en internet, es qel que te presentamos hoy:  se trata de una mujer que… [+3342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Dos productores canarios en la carrera por los Premios Goya 2023",
      "Description": "Los productores canarios Damián Perea y Raquel Camacho pujan por la candidatura de los Premios Goya 2023 con 'Amanece la noche más larga' , nominado a Mejor cortometraje de animación en la 37 edición. El corto 'Amanece la noche más larga' está dirigido por Ca…",
      "Url": "https://www.abc.es/espana/canarias/productores-canarios-carrera-premios-goya-2023-20221207174423-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2022/12/07/GOYA-U27720177511ecj-1024x512@abc.png",
      "PublishedAt": "2022-12-07T16:44:24Z",
      "Content": "Los productores canarios Damián Perea y Raquel Camacho pujan por la candidatura de los Premios Goya 2023 con 'Amanece la noche más larga', nominado a Mejor cortometraje de animación en la 37 edición.… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "cecilia.estrada",
      "Title": "¿Qué fue lo más buscado en Google en 2022 por los mexicanos?",
      "Description": "C. MEDINA | EXCÉLSIOR DIGITAL | CIUDAD DE MÉXICO\r\nLas listas de Google de lo más buscado de 2022 ya fueron reveladas y de acuerdo con los resultados las cinco personas más googleadas en México son: Shakira, Pablo Lyle, Johnny Depp, Dani Alves y Amer Heard.\r\n\n…",
      "Url": "https://www.excelsior.com.mx/hacker/shakira-mas-buscado-2022-mexico-google/1557200",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/07/2869641.jpg",
      "PublishedAt": "2022-12-07T16:01:41Z",
      "Content": "Las listas de Google de lo más buscado de 2022 ya fueron reveladas y de acuerdo con los resultados las cinco personas más googleadas en México son: Shakira, Pablo Lyle, Johnny Depp, Dani Alves y Amer… [+1290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La nueva película más vista de Netflix no es estadounidense (para variar)",
      "Description": "Cuando se habla de la película más vista de Netflix de cada semana, o mes, o año… en general se trata de títulos estadounidenses, y es que las grandes producciones llegan de Hollywood, y cuando tienes a The Rock, Chris Hemsworth o Gal Gadot como protagonistas…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-trol",
      "UrlToImage": "https://media.revistagq.com/photos/63906c7e926b26824e4e0f15/16:9/w_1280,c_limit/_IMG0084_Photographer_Fransisco%20Munoz.jpg",
      "PublishedAt": "2022-12-07T10:39:47Z",
      "Content": "Cuando se habla de la película más vista de Netflix de cada semana, o mes, o año en general se trata de títulos estadounidenses, y es que las grandes producciones llegan de Hollywood, y cuando tienes… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series de 2022, según el público",
      "Description": "Los People’s Choice Awards han tenido lugar esta noche, y el público ha dejado claro cuáles son las mejores series de 2022. Ahora bien, aunque ciertos estrenos del año nos habrían hecho pensar que la lista de ganadores iba a ser clara, los resultados han deja…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejores-series-2022-segun-publico-peoples-choice-awards",
      "UrlToImage": "https://media.revistagq.com/photos/6390491d5cd25acf8cb8b7eb/16:9/w_1280,c_limit/StrangerThings_StrangerThings4_8_00_33_29_12.jpg",
      "PublishedAt": "2022-12-07T08:08:16Z",
      "Content": "Los Peoples Choice Awards han tenido lugar esta noche, y el público ha dejado claro cuáles son las mejores seriesde 2022. Ahora bien, aunque ciertos estrenos del año nos habrían hecho pensar que la l… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "Black Adam fracasó en cines, estas cifras lo confirman",
      "Description": "Black Adam no estaba prospectada como un éxito rotundo en taquilla por parte de Warner, pero tampoco se le tenía contemplada como un fracaso total. No obstante, las cifras de las perdidas en taquilla revelan otra información.\nLos problemas dentro del universo…",
      "Url": "https://www.unocero.com/entretenimiento/black-adam-warner-cine-dwayne-johnson-the-rock/",
      "UrlToImage": "https://img.unocero.com/2022/06/Nota-01-08-junio-1024x512.jpg",
      "PublishedAt": "2022-12-07T00:00:00Z",
      "Content": "Black Adam no estaba prospectada como un éxito rotundo en taquilla por parte de Warner, pero tampoco se le tenía contemplada como un fracaso total. No obstante, las cifras de las perdidas en taquilla… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Una obra maestra visual y mejor que la primera\". Las primeras opiniones de 'Avatar 2' nos recuerdan que nunca hay que apostar en contra de James Cameron",
      "Description": "Quedan solamente unos días para el esperado estreno de 'Avatar: El sentido del agua' pero unos pocos privilegiados ya han podido ver la nueva película de James Cameron. Además, Disney ya ha levantado el embargo y las primeras opiniones sobre ella han aparecid…",
      "Url": "https://www.espinof.com/estrenos/obra-maestra-visual-mejor-que-primera-primeras-opiniones-avatar-2-nos-recuerdan-que-nunca-hay-que-apostar-james-cameron",
      "UrlToImage": "https://i.blogs.es/4f71c5/avatar-el-sentido-del-agua/840_560.jpeg",
      "PublishedAt": "2022-12-06T23:45:49Z",
      "Content": "Quedan solamente unos días para el esperado estreno de 'Avatar: El sentido del agua' pero unos pocos privilegiados ya han podido ver la nueva película de James Cameron. Además, Disney ya ha levantado… [+8590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘Mickey 17’, la nueva película de Bong Joon-ho y Robert Pattinson, ya tiene fecha de estreno y primer avance",
      "Description": "Después de maravillar al mundo con Parasite, Bong Joon-ho está listo para robarse, otra vez, los reflectores de la industria del cine con su nueva película. Mickey 17, como han titulado al filme, es una de las mayores apuestas de Warner Bros. para su futuro p…",
      "Url": "http://hipertextual.com/2022/12/mickey-17-bong-joon-ho-robert-pattinson-fecha-de-estreno",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/12/mickey-17-2-scaled.jpeg?fit=2560%2C1440&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-06T20:19:00Z",
      "Content": "Después de maravillar al mundo con Parasite, Bong Joon-ho está listo para robarse, otra vez, los reflectores de la industria del cine con su nueva película. Mickey 17, como han titulado al filme, es … [+2908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El gafe de 'Star Trek 4': por qué la esperada película de ciencia ficción parece condenada a no hacerse nunca",
      "Description": "La saga de 'Star Trek' es una de las más importantes de la historia del cine y la televisión. Iniciada en 1966, ha dado pie a multitud de películas y series, pero hay un proyecto que parece estar tan gafado que seguramente no sea el único que empieza a dudar …",
      "Url": "https://www.espinof.com/proyectos/gafe-star-trek-4-que-esperada-pelicula-ciencia-ficcion-parece-condenada-a-no-hacerse-nunca",
      "UrlToImage": "https://i.blogs.es/512865/star-trek/840_560.jpeg",
      "PublishedAt": "2022-12-06T18:00:04Z",
      "Content": "La saga de 'Star Trek' es una de las más importantes de la historia del cine y la televisión. Iniciada en 1966, ha dado pie a multitud de películas y series, pero hay un proyecto que parece estar tan… [+3345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es uno de los mayores fracasos del cine de catástrofes de todos los tiempos: llega a Netflix la película que demostró que tener estrellas de 'Juego de Tronos' no te garantiza nada",
      "Description": "Normalmente aprovechamos la llegada de títulos de catálogo a las diferentes plataformas para recomendaros aquellos especialmente destacados, pero a veces hay que hacer todo lo contrario y recordaros que quizá no visteis esta película en su momento por una bue…",
      "Url": "https://www.espinof.com/netflix/uno-mayores-fracasos-cine-catastrofes-todos-tiempos-llega-a-netflix-pelicula-que-demostro-que-tener-estrellas-juego-tronos-no-te-garantiza-nada",
      "UrlToImage": "https://i.blogs.es/1fe501/pompeya/840_560.jpeg",
      "PublishedAt": "2022-12-05T18:01:42Z",
      "Content": "Normalmente aprovechamos la llegada de títulos de catálogo a las diferentes plataformas para recomendaros aquellos especialmente destacados, pero a veces hay que hacer todo lo contrario y recordaros … [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en diciembre de 2022 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "El año se acaba, pero antes de ellos va a dar unos últimos coletazos en forma de estrenos de impresión en streaming. Hemos seleccionado algunas de las llegadas más llamativas a nuestras plataformas: de la película más taquillera del año a series y películas p…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-diciembre-2022-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/90c5e7/diseno-sin-titulo-6-/840_560.jpeg",
      "PublishedAt": "2022-12-05T15:31:41Z",
      "Content": "El año se acaba, pero antes de ellos va a dar unos últimos coletazos en forma de estrenos de impresión en streaming. Hemos seleccionado algunas de las llegadas más llamativas a nuestras plataformas: … [+7494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de La Casa del Dragón, según uno de sus protagonistas",
      "Description": "Queda todavía mucho para que llegue la temporada 2 de La Casa del Dragón, al fin y al cabo hace poco más de un mes que acabó la primera, y hasta 2024 no veremos la continuación. Pero la espera se está haciendo ya eterna aunque solo hayan pasado unas semanas, …",
      "Url": "https://www.revistagq.com/noticias/articulo/la-casa-del-dragon-temporada-2-corlys-velaryon",
      "UrlToImage": "https://media.revistagq.com/photos/638da709c78e15c730305fa1/16:9/w_1280,c_limit/temporada-2-casa-del-dragon.jpeg",
      "PublishedAt": "2022-12-05T08:10:24Z",
      "Content": "Queda todavía mucho para que llegue la temporada 2 deLa Casa del Dragón, al fin y al cabo hace poco más de un mes que acabó la primera, y hasta 2024 no veremos la continuación. Pero la espera se está… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El gángster y la consorte",
      "Description": "A fumar nos enseñó Humphrey Bogart , y a llevar gabardina. Raymond Chandler lo dijo de otro modo: «Sabe ser duro sin necesidad de pistola». El gánster de pitillito se llevó a la mejor rubia, o entrerrubia, de la cartelera, Lauren Bacall, y de ahí se acuñó la …",
      "Url": "https://www.abc.es/cultura/angel-antonio-herrera-gangster-consorte-20221204232530-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2022/12/04/7259393-U35252138768ENh-600x300@abc.jpg",
      "PublishedAt": "2022-12-04T22:25:31Z",
      "Content": "A fumar nos enseñó Humphrey Bogart, y a llevar gabardina. Raymond Chandler lo dijo de otro modo: «Sabe ser duro sin necesidad de pistola». El gánster de pitillito se llevó a la mejor rubia, o entrerr… [+119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "jonathan.irineo",
      "Title": "Yucatán impone el Récord Guinness ‘La mayor lección de conciencia sobre la discapacidad’",
      "Description": "Excélsior Digital\r\nYucatán hace historia al imponer el nuevo Récord Guinness “La mayor lección de conciencia sobre la discapacidad”, pues logró la presencia de más de 500 personas con discapacidad en el Centro de Convenciones Siglo XXI, hecho nunca antes real…",
      "Url": "https://www.excelsior.com.mx/nacional/yucatan-impone-el-record-guinness-la-mayor-leccion-de-conciencia-sobre-la-discapacidad",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/04/2867726.jpg",
      "PublishedAt": "2022-12-04T17:18:33Z",
      "Content": "Yucatán hace historia al imponer el nuevo Récord Guinness La mayor lección de conciencia sobre la discapacidad, pues logró la presencia de más de 500 personas con discapacidad en el Centro de Convenc… [+7314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "2022: ¿El mejor año de la historia del cine español? Las nominaciones a los Goya dejan claro que quien desprecia al cine español lo hace por simples prejuicios sin fundamento",
      "Description": "Odiar el cine español, así, a bocajarro, en 2022, como si fuera un género en sí mismo, no tiene sentido. No lo tuvo nunca, pero solo hay que echar un vistazo a los nominados al Goya (y las películas que se han quedado fuera) para saber que los cuatro mantras …",
      "Url": "https://www.espinof.com/cine-espanol/2022-mejor-ano-historia-cine-espanol-nominaciones-a-goya-dejan-claro-que-quien-desprecia-al-cine-espanol-hace-simples-prejuicios-fundamento",
      "UrlToImage": "https://i.blogs.es/c13ebc/goya/840_560.jpeg",
      "PublishedAt": "2022-12-04T14:01:22Z",
      "Content": "Odiar el cine español, así, a bocajarro, en 2022, como si fuera un género en sí mismo, no tiene sentido. No lo tuvo nunca, pero solo hay que echar un vistazo a los nominados al Goya (y las películas … [+4457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La clave de James Cameron para conseguir con 'Terminator 2' y 'Aliens' dos de las mejores secuelas de la historia",
      "Description": "El trono de James Cameron como rey indiscutible de la taquilla casi a lo largo de toda su carrera es uno del que resulta imposible apearlo. Posiblemente nadie en Hollywood sea capaz de atesorar una cantidad comparable de taquillazos sucesivos y muy poquitos t…",
      "Url": "https://www.xataka.com/cine-y-tv/clave-james-cameron-para-conseguir-terminator-2-aliens-dos-mejores-secuelas-historia",
      "UrlToImage": "https://i.blogs.es/02546d/diseno-sin-titulo-5-/840_560.jpeg",
      "PublishedAt": "2022-12-03T18:01:02Z",
      "Content": "El trono de James Cameron como rey indiscutible de la taquilla casi a lo largo de toda su carrera es uno del que resulta imposible apearlo. Posiblemente nadie en Hollywood sea capaz de atesorar una c… [+5839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El perfecto y más desternillante apocalipsis procede de una colección de cromos: Tim Burton hace una de sus mejores películas en esta joya disponible en HBO Max",
      "Description": "La impresión general ha terminado encasillando a Tim Burton en la fantasía alocada pero muy emocional y conmovedora hasta en su oscuridad o en sus momentos siniestros. Menos se discute su habilidad para crear producciones muy humorísticas, en ocasiones cargad…",
      "Url": "https://www.espinof.com/hbo/perfecto-desternillante-apocalipsis-procede-coleccion-cromos-tim-burton-hace-sus-mejores-peliculas-esta-joya-disponible-hbo-max",
      "UrlToImage": "https://i.blogs.es/784303/mars-attacks-1997-tim-burton/840_560.jpeg",
      "PublishedAt": "2022-12-03T13:30:59Z",
      "Content": "La impresión general ha terminado encasillando a Tim Burton en la fantasía alocada pero muy emocional y conmovedora hasta en su oscuridad o en sus momentos siniestros. Menos se discute su habilidad p… [+3650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Porque 25 películas de Detective Conan no son suficientes, aquí está la 26: 'Kurogane no Submarine' pone en peligro a Ai Haibara en su primer tráiler y presenta su fecha de estreno",
      "Description": "{\"videoId\":\"x8g027b\",\"autoplay\":true,\"title\":\"'Detective Conan: Kurogane no Submarine' - Primer tráiler\",\"tag\":\"Detective Conan: Kurogane no Submarine\"}\n \r\n\n\r\n\n Apenas se había estrenado 'Detective Conan: La novia de Halloween', y la franquicia ya había desve…",
      "Url": "https://www.espinof.com/trailers/porque-25-peliculas-detective-conan-no-suficientes-aqui-esta-26-kurogane-no-submarine-pone-peligro-a-ai-haibara-su-primer-trailer-presenta-su-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/102c1f/x720/840_560.jpeg",
      "PublishedAt": "2022-12-02T10:00:39Z",
      "Content": "Apenas se había estrenado 'Detective Conan: La novia de Halloween', y la franquicia ya había desvelado sus planes para seguir creciendo con más películas. Por ahora ya hay en marcha un largometraje d… [+1290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "El tráiler de Oso vicioso es tan divertido como te imaginas",
      "Description": "Este artículo sobre la película Oso vicioso fue originalmente publicado en la edición estadounidense de GQ.\r\n\nEn 1985, cuando todo Hollywood le daba a la cocaína, un oso negro se convirtió en noticia en Estados Unidos después de consumir una gran cantidad de …",
      "Url": "https://www.revistagq.com/noticias/articulo/oso-vicioso-trailer-sinopsis-reparto-estreno-espana",
      "UrlToImage": "https://media.revistagq.com/photos/6389b4d7946673bf5d0ee54d/16:9/w_1280,c_limit/Screen%20Shot%202022-11-30%20at%204.40.04%20PM.png",
      "PublishedAt": "2022-12-02T09:42:58Z",
      "Content": "Banks charló con The AUReview antes del lanzamiento del tráiler y explicó lo que le atrajo de esta extraña historia: \"Recuerdo haber leído este suceso y pensar en lo triste de que este oso se convirt… [+1862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Indiana Jones 5 es tan genial que te hará sentir como un niño otra vez",
      "Description": "Sí, lo que todos los fans estaban esperando ha llegado, el tráiler de Indiana Jones 5, que oficialmente se llama Indiana Jones and the Dial of Destiny (“dial del destino” en español), ha visto la luz. Y sí, también es pura nostalgia.\r\n\nHabía muchas ganas de v…",
      "Url": "https://www.revistagq.com/noticias/articulo/trailer-indiana-jones-5-el-dial-del-destino",
      "UrlToImage": "https://media.revistagq.com/photos/6389b924946673bf5d0ee54f/16:9/w_1280,c_limit/trailer-indiana-jones-5.jpg",
      "PublishedAt": "2022-12-02T08:40:33Z",
      "Content": "Sí, lo que todos los fans estaban esperando ha llegado, el tráiler deIndiana Jones 5, que oficialmente se llama Indiana Jones and the Dial of Destiny (dial del destino en español), ha visto la luz. Y… [+1662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Ralph Fiennes se postula como juez perfecto para MasterChef haciendo que Gordon Ramsey parezca una monja de clausura: lo mejor y lo peor de los estrenos de cine",
      "Description": "Las luces de colores ya inundan las ciudades —¿alguien dijo crisis energética?—, el frío parece haber llegado para quedarse durante una temporada y la resaca del Black Friday aún hace que nos duelan los bolsillos. El mes de diciembre ya está con nosotros, rec…",
      "Url": "https://www.espinof.com/estrenos/ralph-fiennes-se-postula-como-juez-perfecto-para-masterchef-haciendo-que-gordon-ramsey-parezca-monja-clausura-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/8257dd/captura-de-pantalla-2022-12-01-a-las-16.38.53/840_560.jpeg",
      "PublishedAt": "2022-12-02T08:00:38Z",
      "Content": "Las luces de colores ya inundan las ciudades ¿alguien dijo crisis energética?, el frío parece haber llegado para quedarse durante una temporada y la resaca del Black Friday aún hace que nos duelan lo… [+3643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "clay",
      "Title": "Estrenos España (02/12/2022) - El menú de una noche de paz en Venus",
      "Description": "Repaso de los estrenos que llegan a las salas de cine \nhoy, viernes 2 de diciembre. \n\nComo título más destacado tenemos 'El menú' (20th Century Studios), comedia negra protagonizada por Ralph Fiennes, Anya Taylor-Joy y Nicholas Hoult entre otros que sigue a u…",
      "Url": "https://www.elseptimoarte.net/noticias/estrenos/estrenos-espana-02122022-el-menu-de-una-noche-de-paz-en-venus-44218.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/119953.jpg",
      "PublishedAt": "2022-12-02T06:07:40Z",
      "Content": "Repaso de los estrenos que llegan a las salas de cinehoy, viernes 2 de diciembre.\r\nComo título más destacado tenemos 'El menú' (20th Century Studios), comedia negra protagonizada por Ralph Fiennes, A… [+9281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Indiana Jones y el Dial del Destino, el regreso de la gran aventura y la pura acción palomitera",
      "Description": "Indiana Jones regresa a la gran pantalla, y eso es sinónimo de pura acción palomitera. Descubrimientos, persecuciones, latigazos, emociones y, sobre todo, gran aventura. El arqueólogo que ha inspirado a Lara Croft o la saga Uncharted vuelve por todo lo alto e…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/indiana-jones-5-dial-destino-fecha-estreno-reparto-todo-que-sabemos-regreso-harrison-ford-a-lucasfilm",
      "UrlToImage": "https://i.blogs.es/5ea38e/indiana-jones-y-el-dial-del-destino/840_560.png",
      "PublishedAt": "2022-12-01T22:38:00Z",
      "Content": "Indiana Jones regresa a la gran pantalla, y eso es sinónimo de pura acción palomitera. Descubrimientos, persecuciones, latigazos, emociones y, sobre todo, gran aventura. El arqueólogo que ha inspirad… [+14610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura habla abiertamente sobre cómo es trabajar con Paz Padilla: «Es un ser incontrolable»",
      "Description": "Faltan pocas horas para que llegue a las salas de cine el taquillazo español de las Navidades. 'A todo tren: Sí, les ha pasado otra vez', aterrizará en la cartelera el 2 de diciembre. Santiago Segura vuelve a la carga con la secuela de 'A todo tren: Destino A…",
      "Url": "https://www.abc.es/play/television/noticias/abci-hormiguero-santiago-segura-habla-abiertamente-sobre-como-trabajar-padilla-incontrolable-202212012316_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/01/santiagosegurapazvegaelhormiguer-U80013871716Mpg-1024x512@abc.jpg",
      "PublishedAt": "2022-12-01T22:16:55Z",
      "Content": "María Robert\r\nActualizado:01/12/2022 23:16h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nFaltan pocas horas para que llegue a las salas de cine \r\n el taquillazo español de las Navidades. 'A todo tren: Sí, les h… [+3411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las películas más entretenidas de Peter Jackson pero fracasó injustamente: llega a Netflix una comedia de terror con un genial Michael J. Fox",
      "Description": "Netflix suele darnos varias sorpresas en el comienzo de cada mes con la llegada de algunas películas de catálogo de lo más estimulantes. En esta ocasión me gustaría llamar vuestra atención sobre el hecho de que ya tenéis disponible en la plataforma una de las…",
      "Url": "https://www.espinof.com/netflix/peliculas-entretenidas-peter-jackson-fracaso-injustamente-llega-a-netflix-comedia-terror-genial-michael-j-fox",
      "UrlToImage": "https://i.blogs.es/020c11/agarrame-esos-fantasmas/840_560.jpeg",
      "PublishedAt": "2022-12-01T20:00:37Z",
      "Content": "Netflix suele darnos varias sorpresas en el comienzo de cada mes con la llegada de algunas películas de catálogo de lo más estimulantes. En esta ocasión me gustaría llamar vuestra atención sobre el h… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Las mejores películas de 2022 y dónde las puedes ver",
      "Description": "Ya en diciembre, a punto de entrar en 2023, llega el momento de cumplir con una de esas costumbres tan propias de final de año, sobre todo en esta web: las listas de lo mejor. ¿Cómo ha sido la cosecha cinematográfica de 2022? Con esta cuestión en el aire, os …",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-2022",
      "UrlToImage": "https://i.blogs.es/d672db/mejores-peliculas-2022-espinof-jlcaviaro/840_560.jpeg",
      "PublishedAt": "2022-12-01T18:58:46Z",
      "Content": "Ya en diciembre, a punto de entrar en 2023, llega el momento de cumplir con una de esas costumbres tan propias de final de año, sobre todo en esta web: las listas de lo mejor. ¿Cómo ha sido la cosech… [+15751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Borja Abadíe",
      "Title": "Marvel's Midnight Suns es uno de los mejores juegos de superhéroes de la historia",
      "Description": "Marvel Midnight Suns nos ha dejado con la boca abierta. Sabíamos que era uno de los lanzamientos más importantes del mes de diciembre y teníamos fe en que podría ser una de las sorpresas del año, pero no imaginábamos que se convertiría en uno de los mejores j…",
      "Url": "https://www.revistagq.com/noticias/articulo/marvel-midnight-suns-analisis",
      "UrlToImage": "https://media.revistagq.com/photos/6387f6853e3e3307fd307dfc/16:9/w_1280,c_limit/Marvel's%20Midnight%20Suns%20-%20Cinematic%20Stills%20-%20Spider-Man%20Joins%20the%20Midnight%20Suns!.png",
      "PublishedAt": "2022-12-01T16:49:37Z",
      "Content": "La posibilidad de conversar con nuestros superhéroes favoritos y conocer sus inquietudes, miedos, gustos personales y sentido del humor es una característica sencillamente impagable para los fans de … [+3466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Premios Goya 2023: dónde ver en streaming las películas nominadas",
      "Description": "'Alcarràs' y 'As Bestas' son las grandes favoritas, pero no las únicas nominadas. Hasta 165 películas han concurrido a los Goya de este año, que como gran novedad en su mecánica está la subida de películas nominadas en cada categoría de cuatro a cinco. No tod…",
      "Url": "https://www.xataka.com/cine-y-tv/premios-goya-2023-donde-ver-streaming-peliculas-nominadas",
      "UrlToImage": "https://i.blogs.es/97ce4e/diseno-sin-titulo-3-/840_560.jpeg",
      "PublishedAt": "2022-12-01T11:55:00Z",
      "Content": "'Alcarràs' y 'As Bestas' son las grandes favoritas, pero no las únicas nominadas. Hasta 165 películas han concurrido a los Goya de este año, que como gran novedad en su mecánica está la subida de pel… [+5929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Un gran cero para Albert Serra en los Goya",
      "Description": "Todos los honores para Alcarràs’, por supuesto. La estupenda película de Carla Simón ganó el Oso de Oro en Berlín, ha sido escogida por la Academia del cine español para competir en los Oscar, tiene excelentes críticas y ha funcionado muy bien en la taquilla.…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20221201/gran-cero-albert-serra-goya-2023-79392421",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/fa1dd0ca-0dbd-47b8-bf12-8894b148a15d_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-01T10:46:35Z",
      "Content": "Todos los honores para ‘Alcarràs’, por supuesto. La estupenda película de Carla Simón ganó el Oso de Oro en Berlín, ha sido escogida por la Academia del cine español para competir en los Oscar, tiene… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ralph Fiennes cocina uno de sus personajes más deliciosamente retorcidos en El Menú",
      "Description": "En 2011, Ralph Fiennes dirigió y protagonizó una adaptación de Coriolano, quizá la obra más política de William Shakespeare, que desde entonces merece un puesto de honor en el corazoncito de todo fan del bardo con un poco de respeto por sí mismo. Uno de sus p…",
      "Url": "https://www.revistagq.com/noticias/articulo/ralph-fiennes-el-menu-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/63886b83836f26a841b3137e/16:9/w_1280,c_limit/menu-the-28_TheMenu_Chef_Portrait_3808_rgb.jpg",
      "PublishedAt": "2022-12-01T09:24:29Z",
      "Content": "En 2011, Ralph Fiennes dirigió y protagonizó una adaptación de Coriolano, quizá la obra más política de William Shakespeare, que desde entonces merece un puesto de honor en el corazoncito de todo fan… [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "La guionista detrás del éxito de las películas de Santiago Segura",
      "Description": "Padre no hay más que uno, su secuela y A todo tren. Destino Asturias fueron, respectivamente, las películas más vistas del cine español en 2019, 2020 y 2021. ¿Cuál es el denominador de todas ellas, además de ser comedias familiares y estar escritas y dirigida…",
      "Url": "https://www.eldiario.es/cultura/santiago-segura-guionista-detras-exito-peliculas_1_9756980.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b7e29ee-228b-406f-a621-ec4f22ef1c40_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-11-30T21:53:35Z",
      "Content": "Padre no hay más que uno, su secuela y A todo tren. Destino Asturias fueron, respectivamente, las películas más vistas del cine español en 2019, 2020 y 2021. ¿Cuál es el denominador de todas ellas, a… [+8856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Legendary rompe con Warner (y HBO Max): Sony es el nuevo compañero del estudio responsable de 'Dune' y el MonsterVerse",
      "Description": "Llegan noticias realmente importantes para la industria cinematográfica estadounidense —y, por ende, para el escenario internacional—, y es que Legendary Entertainment, el estudio tras el MonsterVerse que arrancó con la 'Godzilla' de 2014 y títulos como 'Paci…",
      "Url": "https://www.espinof.com/otros/legendary-rompe-warner-hbo-max-sony-nuevo-companero-estudio-responsable-dune-monsterverse",
      "UrlToImage": "https://i.blogs.es/e811e1/295840075_5311407242275640_6430989695202428145_n/840_560.jpeg",
      "PublishedAt": "2022-11-30T16:01:54Z",
      "Content": "Llegan noticias realmente importantes para la industria cinematográfica estadounidense y, por ende, para el escenario internacional, y es que Legendary Entertainment, el estudio tras el MonsterVerse … [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Dentro de Willow, la fantasía oscura de George Lucas que resucita 35 años después",
      "Description": "En el otoño de 1988, George Lucas visitó París para realizar una presentación conjunta de Willow y Tucker, un hombre y su sueño, las dos grandes producciones que Lucasfilm estrenaría aquel año. Su fortuna no pudo ser más dispar: mientras que el biopic de Pres…",
      "Url": "https://www.revistagq.com/noticias/articulo/willow-pelicula-george-lucas",
      "UrlToImage": "https://media.revistagq.com/photos/6387507edf55926a6f329500/16:9/w_1280,c_limit/Captura%20de%20pantalla%202022-11-30%20a%20las%2013.45.38.png",
      "PublishedAt": "2022-11-30T15:42:44Z",
      "Content": "En el otoño de 1988, George Lucas visitó París para realizar una presentación conjunta de Willow y Tucker, un hombre y su sueño, las dos grandes producciones que Lucasfilm estrenaría aquel año. Su fo… [+4765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Elena Neira",
      "Title": "La fe de Spielberg en las salas de cine",
      "Description": "Todo sector tiene sus eminencias y, en el ámbito cinematográfico, Steven Spielberg es una de ellas. Su carrera, cuajada de éxitos de taquilla y profusamente premiada, representa el cine en su sentido más tradicional, el de butaca, palomitas y experiencia inme…",
      "Url": "https://www.elperiodico.com/es/opinion/20221130/fe-spielberg-salas-cine-estreno-fabelmans-articulo-elena-neira-79228717",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/2d4d52f4-fa6a-41af-951b-dc4322601360_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-11-30T08:44:17Z",
      "Content": "Todo sector tiene sus eminencias y, en el ámbito cinematográfico, Steven Spielberg es una de ellas. Su carrera, cuajada de éxitos de taquilla y profusamente premiada, representa el cine en su sentido… [+4020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Beatriz Martínez",
      "Title": "Santiago Segura: \"Hay quien dice que soy el Georgie Dann del cine\"",
      "Description": "'A todo tren. Destino Asturias' se estrenó en el periodo estival del año pasado y recaudó más de ocho millones de euros, convirtiéndose en la película más taquillera del año, así que era lógico que instaurara una saga (o al menos tuviera una secuela) siguiend…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20221130/santiago-segura-hay-dice-georgie-79305739",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d2483294-68a2-4783-b62a-573fe535cf49_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-11-30T08:36:11Z",
      "Content": "'A todo tren. Destino Asturias' se estrenó en el periodo estival del año pasado y recaudó más de ocho millones de euros, convirtiéndose en la película más taquillera del año, así que era lógico que i… [+3988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Willow': una pócima de nostalgia y diversidad para retomar el modélico viaje del héroe en Disney+",
      "Description": "La fiebre por la nostalgia tiene desde hoy un nuevo estandarte. Willow, el pequeño mago que cautivó a los niños y jóvenes de finales de los años ochenta, ha regresado por todo lo alto en forma de serie a Disney+ para hacer volar por los aires ese mito de que …",
      "Url": "https://vertele.eldiario.es/criticas/willow-pocima-nostalgia-diversidad-retomar-modelico-viaje-heroe-disney-plus_1_9755365.html",
      "UrlToImage": "https://static.eldiario.es/clip/6a10b386-26ce-42f0-a22c-a83d1e35082b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-11-30T08:01:55Z",
      "Content": "La fiebre por la nostalgia tiene desde hoy un nuevo estandarte. Willow, el pequeño mago que cautivó a los niños y jóvenes de finales de los años ochenta, ha regresado por todo lo alto en forma de ser… [+9781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "El nuevo tráiler de ’Super Mario Bros.’ nos lleva de paseo por un impresionante mundo de fantasía con Luigi y la Princesa Peach",
      "Description": "Super Mario Bros. La película acaba de estrenar su segundo tráiler. El avance publicado hoy, que llega casi dos meses después del primero, nos da una nueva oportunidad para sumergirnos en universo del plomero más conocido del mundo.\n<!-- BREAK 1 -->\nUna vez m…",
      "Url": "https://www.xataka.com/cine-y-tv/nuevo-trailer-super-mario-bros-nos-lleva-paseo-impresionante-mundo-fantasia-luigi-princesa-peach",
      "UrlToImage": "https://i.blogs.es/4540b1/1-super-mario-bros-trailer-2/840_560.jpeg",
      "PublishedAt": "2022-11-29T23:23:55Z",
      "Content": "Super Mario Bros. La película acaba de estrenar su segundo tráiler. El avance publicado hoy, que llega casi dos meses después del primero, nos da una nueva oportunidad para sumergirnos en universo de… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Computerhoy.com"
      },
      "Author": "Juan Antonio Pascual",
      "Title": "Bob Iger vuelve a ser CEO de Disney y eso puede cambiar por completo el futuro de la compañía",
      "Description": "Bob Iger, CEO de Disney durante más de 15 años, dejó su puesto en 2020, tras terminar su contrato. Su sucesor, Bob Chapek, se ha visto envuelto en varias polémicas, y no ha cumplido con los objetivos. Así que ahora Bob Iger vuelve a ser CEO de Disney. Y las c…",
      "Url": "https://computerhoy.com/entretenimiento/bob-iger-vuelve-ceo-disney-1162400",
      "UrlToImage": "https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/1200/public/media/image/2022/09/ex-ceo-disney-vaticina-plataformas-streaming-desapareceran-son-malas-noticias-fans-dragones-2807853.jpg?itok=oNI0u5D3",
      "PublishedAt": "2022-11-29T20:46:57Z",
      "Content": "Bob Iger, CEO de Disney durante más de 15 años, dejó su puesto en 2020, tras terminar su contrato. Su sucesor, Bob Chapek, se ha visto envuelto en varias polémicas, y no ha cumplido con los objetivos… [+2341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Warner sigue sufriendo por su política de estrenos: Legendary, productora de 'Dune', se asocia con Sony",
      "Description": "Desde los tiempos de la pandemia, la relación entre Warner y Legendary era tensa. Esta última siempre se quejó de la radical decisión de sus socios de estrenar simultáneamente en cines y su plataforma de streaming HBO Max, de la que afirmaron que no se les ha…",
      "Url": "https://www.xataka.com/cine-y-tv/continua-terremoto-warner-legendary-dune-godzilla-abandona-se-asocia-sony",
      "UrlToImage": "https://i.blogs.es/c2144d/legendary-sony-1-/840_560.jpeg",
      "PublishedAt": "2022-11-29T17:31:33Z",
      "Content": "Desde los tiempos de la pandemia, la relación entre Warner y Legendary era tensa. Esta última siempre se quejó de la radical decisión de sus socios de estrenar simultáneamente en cines y su plataform… [+3664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Willow', cuando la fiebre por la nostalgia",
      "Description": "La fiebre por la nostalgia tiene desde hoy un nuevo estandarte. Willow, el pequeño mago que cautivó a los niños y jóvenes de finales de los 80, ha regresado por todo lo alto en forma de serie a Disney+ para hacer volar por los aires ese mito de que segundas p…",
      "Url": "https://vertele.eldiario.es/criticas/willow-fiebre-nostalgia_1_9753923.html",
      "UrlToImage": "https://static.eldiario.es/clip/6a10b386-26ce-42f0-a22c-a83d1e35082b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-11-29T17:19:20Z",
      "Content": "La fiebre por la nostalgia tiene desde hoy un nuevo estandarte. Willow, el pequeño mago que cautivó a los niños y jóvenes de finales de los 80, ha regresado por todo lo alto en forma de serie a Disne… [+8595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Qué fue de Christina Ricci, la Miércoles Addams de los noventa que ahora reaparece en 'Wednesday' de Netflix",
      "Description": "No lo tenía nada fácil Jenna Ortega retomando el papel de Miércoles Addams para la serie de Tim Burton sobre este icónico personaje en Netflix. Y, aunque nos ha encantado su versión, no podemos olvidarnos de quien le dejó el listón tan alto en los noventa: Ch…",
      "Url": "https://www.trendencias.com/celebrities-2/que-fue-christina-ricci-miercoles-addams-noventa-que-ahora-reaparece-wednesday-netflix",
      "UrlToImage": "https://i.blogs.es/717611/unknown_314741083_525236696118418_5754777909770773753_n/840_560.jpeg",
      "PublishedAt": "2022-11-29T16:08:24Z",
      "Content": "No lo tenía nada fácil Jenna Ortega retomando el papel de Miércoles Addams para la serie de Tim Burton sobre este icónico personaje en Netflix. Y, aunque nos ha encantado su versión, no podemos olvid… [+3040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "James Cameron explica el sorprendente motivo por el que los Navi de 'Avatar' son azules y que hará que nunca vuelvas a verlos igual: \"Lo de los seis pechos no salió tan bien\"",
      "Description": "James Cameron está muy ocupado actualmente con la campaña de promoción de 'Avatar: El sentido del agua', una película que ya se ha marcado su primer gran triunfo sin haberse estrenado aún. Ahora el cineasta ha resuelto una duda de muchos cinéfilos al explica …",
      "Url": "https://www.espinof.com/directores-y-guionistas/james-cameron-explica-sorprendente-motivo-que-navi-avatar-azules-que-hara-que-nunca-vuelvas-a-verlos-igual-seis-pechos-no-salio-bien",
      "UrlToImage": "https://i.blogs.es/f604c3/navi-avatar/840_560.jpeg",
      "PublishedAt": "2022-11-29T15:31:34Z",
      "Content": "James Cameron está muy ocupado actualmente con la campaña de promoción de 'Avatar: El sentido del agua', una película que ya se ha marcado su primer gran triunfo sin haberse estrenado aún. Ahora el c… [+1587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "Pinocho llega a más público",
      "Description": "LUCERO CALDERÓN\r\nLuego de que las cadenas Cinemex y Cinépolis decidieran no exhibir Pinocho, la nueva cinta de Guillermo del Toro, muchas salas independientes han levantado la mano para prestar sus espacios y proyectar la primera cinta animada que el mexicano…",
      "Url": "https://www.excelsior.com.mx/funcion/pinocho-llega-a-mas-publico/1555439",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/11/29/2864631.jpg",
      "PublishedAt": "2022-11-29T11:59:30Z",
      "Content": "Luego de que las cadenas Cinemex y Cinépolis decidieran no exhibir Pinocho, la nueva cinta de Guillermo del Toro, muchas salas independientes han levantado la mano para prestar sus espacios y proyect… [+4884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El nuevo James Bond podría ser al final un actor de Marvel",
      "Description": "Parece que las esperanzas que teníamos de que el nuevo James Bond fuera Henry Cavill se van deshaciendo noticia a noticia. Primero fue porque no estaba en el rango de edad que buscaba Barbara Broccoli, y ahora porque según han revelado algunas fuentes, hay un…",
      "Url": "https://www.revistagq.com/noticias/articulo/nuevo-james-bond-aaron-taylor-johnson-prueba",
      "UrlToImage": "https://media.revistagq.com/photos/6385dfde3d929bfb1b84ada5/16:9/w_1280,c_limit/nuevo-james-bond-aaron-taylor-johnson.jpeg",
      "PublishedAt": "2022-11-29T10:35:20Z",
      "Content": "Parece que las esperanzas que teníamos de que el nuevo James Bond fuera Henry Cavill se van deshaciendo noticia a noticia. Primero fue porque no estaba en el rango de edad que buscaba Barbara Broccol… [+1699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Todos los estrenos de Movistar Plus+ en diciembre 2022: 'Fácil', el montaje más divertido de 'Spider-Man: No Way Home', regresamos a Downton Abbey y más",
      "Description": "Estamos en la última semana de noviembre y, como cada mes, llega la hora de seguir repasando los estrenos para el entrante diciembre. Ya hemos conocido las de Netflix y Disney+ y ahora vamos a repasar todas las novedades que llegan el próximo mes a Movistar P…",
      "Url": "https://www.espinof.com/estrenos/estrenos-movistar-plus-diciembre-2022-nuevas-series-peliculas-documentales",
      "UrlToImage": "https://i.blogs.es/e7b463/spider-man-extendida/840_560.jpeg",
      "PublishedAt": "2022-11-29T08:54:00Z",
      "Content": "Estamos en la última semana de noviembre y, como cada mes, llega la hora de seguir repasando los estrenos para el entrante diciembre. Ya hemos conocido las de Netflix y Disney+ y ahora vamos a repasa… [+1564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Quiénes son las favoritas a los Oscar 2023, según los primeros premios de la temporada",
      "Description": "La temporada de premios ha empezado, y con ello, los primeros signos de quiénes podrían ser las favoritas a los Oscar 2023. La antesala ha comenzado con los premios Gotham, dedicados a las producciones independientes tanto de cine como de televisión.\r\n\nAunque…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-favoritas-oscar-2023-gotham-awards",
      "UrlToImage": "https://media.revistagq.com/photos/6385c6ec1d810e999b756f0a/16:9/w_1280,c_limit/favoritas-oscar-2023.jpg",
      "PublishedAt": "2022-11-29T08:51:12Z",
      "Content": "La temporada de premios ha empezado, y con ello, los primeros signos de quiénes podrían ser las favoritasa los Oscar 2023. La antesala ha comenzado con los premios Gotham, dedicados a las produccione… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "Le dejan una muy mala reseña y la respuesta del dueño es para colgarla en los bares de España",
      "Description": "Captura de Google.Las discusiones entre clientes y dueños de locales en las reseñas de Google son todo un género en sí mismo. Hay cuentas que se dedican especialmente a subir ese contenido en Twitter que siempre trae consigo polémica pero también muchos ‘me g…",
      "Url": "https://www.huffingtonpost.es/entry/le-dejan-una-muy-mala-resena-y-la-respuesta-del-dueno-es-para-colgarla-en-los-bares-de-espana_es_638515afe4b006c42d4162b1",
      "UrlToImage": "https://img.huffingtonpost.com/asset/638517042400001c000c8427.png?ops=1200_630",
      "PublishedAt": "2022-11-29T04:34:17Z",
      "Content": "Las discusiones entre clientes y dueños de locales en las reseñas de Google son todo un género en sí mismo. Hay cuentas que se dedican especialmente a subir ese contenido en Twitter que siempre trae … [+2786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "La Sissi feminista y moderna que no te mostraron los clásicos empalagosos con Romy Schneider",
      "Description": "Si alguien menciona a Sissi, la emperatriz austriaca Isabel de Baviera, la imagen que viene a la cabeza de todo el mundo es la misma, la de una Romy Schneider enamorada hasta las patas, inocente, virginal y servicial. La actriz interpretó el personaje históri…",
      "Url": "https://www.eldiario.es/cultura/cine/sissi-feminista-moderna-no-mostraron-clasicos-empalagosos-romy-schneider_1_9750241.html",
      "UrlToImage": "https://static.eldiario.es/clip/3d3854c4-75a0-436a-b2b3-b3128829ccbb_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-11-28T21:47:29Z",
      "Content": "Si alguien menciona a Sissi, la emperatriz austriaca Isabel de Baviera, la imagen que viene a la cabeza de todo el mundo es la misma, la de una Romy Schneider enamorada hasta las patas, inocente, vir… [+759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Mundo extraño' es otro fracaso espectacular de Disney en taquilla: malos tiempos para su animación",
      "Description": "Resulta complicado determinar con exactitud qué ha fracasado en 'Mundo extraño'. La prensa conservadora ya señala al poco habitual romance gay escondido en su argumento con la cantinela del 'get woke, go broke', pero no parece motivo suficiente para el descal…",
      "Url": "https://www.xataka.com/cine-y-tv/mundo-extrano-otro-fracaso-espectacular-disney-taquilla-malos-tiempos-para-su-animacion",
      "UrlToImage": "https://i.blogs.es/e99afe/1664218117_strange-world-fecha-d/840_560.jpeg",
      "PublishedAt": "2022-11-28T12:01:24Z",
      "Content": "Resulta complicado determinar con exactitud qué ha fracasado en 'Mundo extraño'. La prensa conservadora ya señala al poco habitual romance gay escondido en su argumento con la cantinela del 'get woke… [+4977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El cine en salas no ha muerto y ha tenido que venir Netflix para demostrarlo: la secuela de 'Puñales por la espalda' sorprende en taquilla",
      "Description": "No importa cuántos estudios catastróficos se publiquen, cuántas plataformas se unan al cada vez más saturado mercado del streaming o cuántos indeseables planten sus posaderas en el patio de butacas para hacer de una proyección un infierno; la conocida como \"e…",
      "Url": "https://www.espinof.com/netflix/cine-salas-no-ha-muerto-ha-tenido-que-venir-netflix-para-demostrarlo-secuela-punales-espalda-sorprende-taquilla",
      "UrlToImage": "https://i.blogs.es/3485e8/captura-de-pantalla-2022-11-28-a-las-11.53.34/840_560.jpeg",
      "PublishedAt": "2022-11-28T11:02:46Z",
      "Content": "No importa cuántos estudios catastróficos se publiquen, cuántas plataformas se unan al cada vez más saturado mercado del streaming o cuántos indeseables planten sus posaderas en el patio de butacas p… [+2751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las 2 películas de animación con más éxito de 2022 no son de Disney",
      "Description": "Disney siempre ha sido sinónimo de taquillazo, al menos hasta ahora, porque resulta que las 2 películas de animación con más éxito de 2022 no han sido de la compañía del ratón más famoso del mundo.\r\n\nParece que atrás han quedado los números de Frozen, Coco y …",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-animacion-mas-taquilleras-2022-no-son-disney",
      "UrlToImage": "https://media.revistagq.com/photos/638479d7efd28422764c6d19/16:9/w_1280,c_limit/peliculas-animacion-mas-exito-2022.jpeg",
      "PublishedAt": "2022-11-28T09:10:53Z",
      "Content": "Disney siempre ha sido sinónimo de taquillazo, al menos hasta ahora, porque resulta que las 2 películas de animacióncon más éxito de 2022 no han sido de la compañía del ratón más famoso del mundo.\r\nP… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "La inacción de \"gracias por haber venido\" y el fantasma de lo que pudo ser pero no fue",
      "Description": "¿Qué hubiera pasado si 'Puñales por la espalda: El misterio de Glass Onion' se hubiera estrenado como Dios manda? Y ya puestos a especular, ¿y si lo hubieran hecho también otros \"directos a vídeo\" recientes como 'Desencantada: Vuelve Giselle', 'El espíritu de…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/la-inaccion-de-gracias-por-haber-venido-y-el-fantasma-de-lo-que-pudo-ser-pero-no-fue-44185.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/119885.jpg",
      "PublishedAt": "2022-11-27T19:41:46Z",
      "Content": "¿Qué hubiera pasado si 'Puñales por la espalda: El misterio de Glass Onion' se hubiera estrenado como Dios manda? Y ya puestos a especular, ¿y si lo hubieran hecho también otros \"directos a vídeo\" re… [+4317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La ingeniosa respuesta de un restaurante a una crítica negativa: «Algún día usaremos este don y doblegaremos a las mentes más débiles»",
      "Description": "Mirar las reseñas de un restaurante antes de ir a comer se ha convertido en algo habitual. Nos sirven de orientación para elegir sitio, aunque a veces son demasiado subjetivas motivadas por situaciones concretas de quien las escribe, para bien o para mal. Ade…",
      "Url": "https://www.abc.es/recreo/ingeniosa-respuesta-restaurante-critica-negativa-usaremos-doblegaremos-20221127195803-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/recreo/2022/11/27/resea-U22811072434sKc-1024x512@abc.jpeg",
      "PublishedAt": "2022-11-27T18:58:04Z",
      "Content": "Mirar las reseñas de un restaurante antes de ir a comer se ha convertido en algo habitual. Nos sirven de orientación para elegir sitio, aunque a veces son demasiado subjetivas motivadas por situacion… [+2926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Paladio",
      "Title": "Película animada de Disney que incluye romance gay se hunde en estreno",
      "Description": "La película de Disney “Strange World” (Un mundo extraño), que presenta un romance adolescente gay, no ha logrado convencer al público y se estrenó con una taquilla de solo 4.2 millones de dólares, volviéndose un “fracaso” hasta el momento. Esta sería la peor …",
      "Url": "https://www.meneame.net/m/ocio/pelicula-animada-disney-incluye-romance-gay-hunde-estreno",
      "UrlToImage": null,
      "PublishedAt": "2022-11-27T18:57:44Z",
      "Content": "#1#2 Ayer llevé a mis hijos a verla. El \"romance gay\" son 2 escenas que duran en total unos 30 segundos entre las dos. Lo único que se indica es que al chico le gusta o otro chico y que, si es así, q… [+291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es un clásico de culto del cine fantástico de los 90 y solo tienes unos días para verla en Netflix: cómo sería ‘Toy Story’ por el director de ‘Gremlins’",
      "Description": "El director de ‘Gremlins’, Joe Dante, hizo unas cuantas películas de interés en los 90, y una de ellas fue trabajando para DreamWorks, una \"parodia\" de acción en vivo de un éxito de taquilla de sus rivales en Pixar, ‘Toy Story’. Ahora, su olvidada ‘Pequeños G…",
      "Url": "https://www.espinof.com/netflix/clasico-culto-cine-fantastico-90-solo-tienes-unos-dias-para-verla-netflix-como-seria-toy-story-director-gremlins",
      "UrlToImage": "https://i.blogs.es/15c7f3/smallsoldiers/840_560.jpeg",
      "PublishedAt": "2022-11-27T16:01:05Z",
      "Content": "El director de Gremlins, Joe Dante, hizo unas cuantas películas de interés en los 90, y una de ellas fue trabajando para DreamWorks, una \"parodia\" de acción en vivo de un éxito de taquilla de sus riv… [+3889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "¿Cómo fue que Leonardo DiCaprio estuvo a punto de no salir en ‘Titanic’?",
      "Description": "Después de 25 años, Titanic sigue siendo una de las películas más grandes, espectaculares y determinantes en la historia del cine. Su taquilla es sólo aquella...\nThe post ¿Cómo fue que Leonardo DiCaprio estuvo a punto de no salir en ‘Titanic’? appeared first …",
      "Url": "https://www.sopitas.com/cine-y-tv/como-fue-que-leonardo-dicaprio-estuvo-a-punto-de-no-salir-en-titanic/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2022/11/leonardo-dicaprio-perder-jack-titanic-anecdota.jpg",
      "PublishedAt": "2022-11-27T16:01:00Z",
      "Content": "Después de 25 años, Titanic sigue siendo una de las películas más grandes, espectaculares y determinantes en la historia del cine. Su taquilla es sólo aquella punta del iceberg, pues debajo hubo una … [+4283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "El Mostrador Cultura",
      "Title": "Antonia Zegers gana el premio a la mejor actriz en el Festival de Cine Black Nights de Tallin por “El Castigo”",
      "Description": "El director del filme, Matías Bize, recibió la estatuilla en el importante certamen cinematográfico clase A que se realizó en Estonia. La película continúa en cartelera con funciones en Sala CEINA y M100.",
      "Url": "https://www.elmostrador.cl/cultura/2022/11/26/antonia-zegers-gana-el-premio-a-la-mejor-actriz-en-el-festival-de-cine-black-nights-de-tallin-por-el-castigo/",
      "UrlToImage": "https://www.elmostrador.cl/media/2022/11/unnamed-2022-11-26T184854.181.jpg",
      "PublishedAt": "2022-11-26T18:57:20Z",
      "Content": "Por El Castigo, la más reciente película de Matías Bize (En la cama, La vida de los peces), Antonia Zegers ganó el premio a la mejor actriz en el importante Festival de Cine clase A Black Nights de T… [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Esta salvajada es una de las películas de acción y ciencia ficción más estimulantes de los últimos años, y sólo tienes unos días para disfrutarla en Netflix",
      "Description": "Puede que una de las proyecciones de las últimas ediciones del Festival de Sitges que recuerdo con más cariño sea la de 'Upgrade'. Fue una de esas sesiones que convirtieron la sala en una auténtica fiesta gracias a una combinación de acción de primera, violen…",
      "Url": "https://www.espinof.com/netflix/esta-salvajada-peliculas-accion-ciencia-ficcion-estimulantes-ultimos-anos-esta-a-punto-abandonar-catalogo-netflix",
      "UrlToImage": "https://i.blogs.es/d26cfc/upgrade_ilimitado-742177305-large/840_560.jpeg",
      "PublishedAt": "2022-11-26T17:00:54Z",
      "Content": "Puede que una de las proyecciones de las últimas ediciones del Festival de Sitges que recuerdo con más cariño sea la de 'Upgrade'. Fue una de esas sesiones que convirtieron la sala en una auténtica f… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Roberto Yeste cuenta cómo fueron los orígenes del programa PlayStation Talents",
      "Description": "<!--cache-->Es director de relaciones públicas, desarrollo, negocio y patrocinios de PlayStation para España y Portugal.PlayStation Iberia creó en 2014 PlayStation Talents para impulsar el talento en la creación de videojuegos españoles y hacer crecer el inte…",
      "Url": "https://vandal.elespanol.com/noticia/1350758312/roberto-yeste-cuenta-como-fueron-los-origenes-del-programa-playstation-talents/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/11-2022/2022112517594130_1.jpg",
      "PublishedAt": "2022-11-26T15:08:00Z",
      "Content": "PlayStation Iberia cre en 2014 PlayStation Talents para impulsar el talento en la creacin de videojuegos espaoles y hacer crecer el inters hacia el entretenimiento interactivos. Esta iniciativa ha id… [+31055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "4 de las mejores películas de aventuras de los últimos años para ver en Netflix, Amazon Prime Video, Disney+ y HBO Max",
      "Description": "El estreno de 'Mundo extraño' devuelve el cine de aventuras a las salas, pero quizá os apetezca ver algo similar en vuestras casas. Por ello, esta nueva dosis de recomendaciones semanal se centra en 4 de las mejores películas de aventuras de los últimos años …",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-aventuras-ultimos-anos-para-ver-netflix-amazon-prime-video-disney-plus-hbo-max",
      "UrlToImage": "https://i.blogs.es/490a5f/kong-la-isla-calavera/840_560.jpeg",
      "PublishedAt": "2022-11-26T11:00:49Z",
      "Content": "El estreno de 'Mundo extraño' devuelve el cine de aventuras a las salas, pero quizá os apetezca ver algo similar en vuestras casas. Por ello, esta nueva dosis de recomendaciones semanal se centra en … [+3663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Fernanda González",
      "Title": "Cinemex, Guillermo del Toro y de por qué Pinocho se podrá ver gratis en algunas salas de cine",
      "Description": "Este viernes, Cinemex es tendencia en redes sociales y no precisamente por la oferta de su cartelera para el fin de semana. La realidad, es que todo tiene que ver con una serie de tweets firmados por Guillermo del Toro, quien denuncia una falta de compromiso …",
      "Url": "https://www.unocero.com/entretenimiento/cinemex-guillermo-del-toro-pinocho-gratis/",
      "UrlToImage": "https://img.unocero.com/2022/07/Pinocho-1024x499.jpg",
      "PublishedAt": "2022-11-25T19:49:07Z",
      "Content": "Este viernes, Cinemex es tendencia en redes sociales y no precisamente por la oferta de su cartelera para el fin de semana. La realidad, es que todo tiene que ver con una serie de tweets firmados por… [+2926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "'Licantropía' revisa la leyenda del hombre lobo en el estreno en la dirección de la almeriense Nieves Gómez",
      "Description": "'Licantropía' apunta a ser una de las más gratas sorpresas para el próximo 2023. Así se desprende tras la presentación a medios que su directora, Nieves Gómez, ha realizado este viernes en el Patio de Luces de Diputación en el marco de la sección 'Pantalla Al…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-licantropia-revisa-leyenda-hombre-lobo-estreno-direccion-almeriense-nieves-gomez-20221125183255.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221125183255_1200.jpg",
      "PublishedAt": "2022-11-25T17:32:53Z",
      "Content": "ALMERÍA, 25 Nov. (EUROPA PRESS) - \r\n 'Licantropía' apunta a ser una de las más gratas sorpresas para el próximo 2023. Así se desprende tras la presentación a medios que su directora, Nieves Gómez, ha… [+3013 chars]"
    }
  ]
}