{
  "Status": 0,
  "Error": null,
  "TotalResults": 922,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "M. Night Shyamalan Fondly Remembers Working With Bruce Willis on THE SIXTH SENSE",
      "Description": "One of the greatest dramatic thrillers ever made was M. Night Shyamalan’s 1999 film, The Sixth Sense. It had a great story, great acting, and a surprise twist ending that had moviegoers shocked. This was one of Shyamalan’s first films that he wrote and direct…",
      "Url": "https://geektyrant.com/news/m-night-shyamalan-fondly-remembers-working-with-bruce-willis-on-the-sixth-sense",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b60bb4d6f01a5348f353ab/1673305251540/Screenshot%252B%252528280%252529.jpg?format=1500w",
      "PublishedAt": "2023-01-09T23:00:00Z",
      "Content": "One of the greatest dramatic thrillers ever made was M. Night Shyamalans 1999 film, The Sixth Sense. It had a great story, great acting, and a surprise twist ending that had moviegoers shocked. This … [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Joel McHale Reveals Production Start Date for COMMUNITY Movie and Confirms One Returning Co-Star",
      "Description": "Fans are counting down to the release of the Community movie, based on the TV series of the same name. After six seasons of the series concluded, the \"six seasons and a movie\" mantra became a long-running joke among fans, and it was actually realized a few mo…",
      "Url": "https://geektyrant.com/news/joel-mchale-reveals-production-star-date-for-community-movie-and-confirms-one-returning-co-star",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63bb1c4adaa7a84f688384ed/1673303435402/joel-mchale-community.jpg?format=1500w",
      "PublishedAt": "2023-01-09T22:30:00Z",
      "Content": "Fans are counting down to the release of the Community movie, based on the TV series of the same name. After six seasons of the series concluded, the \"six seasons and a movie\" mantra became a long-ru… [+990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Towleroad"
      },
      "Author": "Towleroad",
      "Title": "Brendan Fraser says obesity is one of the last accepted forms of bigotry",
      "Description": "Published by BANG Showbiz English Brendan Fraser says obesity is one of the final accepted forms of “prejudice and bigotry”. The 54-year-old actor – who met with people from Florida’s Obesity Action Coalition as he prepared to play Charlie in 2022’s ‘The Whal…",
      "Url": "https://www.towleroad.com/2023/01/brendan-fraser-says-obesity-is-one-of-the-last-accepted-forms-of-bigotry/",
      "UrlToImage": "https://www.towleroad.com/wp-content/uploads/2023/01/663265-origin_1.jpg",
      "PublishedAt": "2023-01-09T21:48:03Z",
      "Content": "Brendan Fraser says obesity is one of the final accepted forms of “prejudice and bigotry”.\r\nThe 54-year-old actor – who met with people from Florida’s Obesity Action Coalition as he prepared to play … [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Anita Tai",
      "Title": "Andy Cohen Reacts To Lisa Rinna’s Departure From ‘RHOBH’: ‘Hope It’s A Pause’",
      "Description": "Andy Cohen is hoping for Lisa Rinna's return. After \"The Real Housewives of Beverly Hills\" actress announced she would be leaving the Bravo show, the TV host reacted to the news on SiriusXM’s \"Andy Cohen Live\" on his SiriusXM channel Radio Andy. [readmore lab…",
      "Url": "https://etcanada.com/news/957178/andy-cohen-reacts-to-lisa-rinnas-departure-from-rhobh-hope-its-a-pause/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2023/01/GettyImages-1242324717-e1673297837943.jpg?quality=80&strip=all&w=720&h=480&crop=1",
      "PublishedAt": "2023-01-09T21:33:14Z",
      "Content": "Andy Cohen is hoping for Lisa Rinna’s return.\r\nAfter “The Real Housewives of Beverly Hills” actress announced she would be leaving the Bravo show, the TV host reacted to the news on SiriusXMs “Andy C… [+1851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Nicolas Cage Explains Why He Won’t Appear in Star Wars",
      "Description": "Pedro Pascal said before that he was trying to recruit Nicolas Cage into the world of Star Wars, but the legendary actor said he has no plans to ever join the historic franchise. Speaking to Yahoo Entertainment in a recent interview, Cage acknowledged that Pa…",
      "Url": "https://www.comingsoon.net/?p=1259730",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/nicolas-cage-header.png?resize=1200,630",
      "PublishedAt": "2023-01-09T21:30:00Z",
      "Content": "Pedro Pascal said before that he was trying to recruit Nicolas Cage into the world of Star Wars, but the legendary actor said he has no plans to ever join the historic franchise.\r\nSpeaking to Yahoo E… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "lauren.milici@futurenet.com (Lauren Milici)",
      "Title": "Nicolas Cage doesn't want to be in a Star Wars movie",
      "Description": "The actor has pledged his allegiance to Star Trek",
      "Url": "https://www.gamesradar.com/nicolas-cage-star-wars-star-trek/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/9cuew4Re65xWeVftruZ49P-1200-80.png",
      "PublishedAt": "2023-01-09T21:13:20Z",
      "Content": "Nicolas Cage has no interest in joining the Star Wars franchise.\r\nIn an interview for Yahoo Entertainment (opens in new tab) (via Variety (opens in new tab)), Pedro Pascal, star of The Mandalorian an… [+1317 chars]"
    },
    {
      "Source": {
        "Id": "new-york-magazine",
        "Name": "New York Magazine"
      },
      "Author": "Intelligencer Staff",
      "Title": "Geena Davis on the Awful Abuse She Endured From Bill Murray",
      "Description": "In the latest episode of “On With Kara Swisher,” the award-winning actress talks to Kara about power dynamics, female characters, and her new memoir, “Dying of Politeness,” about her long career in the movie business.",
      "Url": "http://nymag.com/intelligencer/2023/01/on-with-kara-swisher-geena-davis-on-bill-murrays-abuse.html",
      "UrlToImage": "https://pyxis.nymag.com/v1/imgs/af8/39c/d615905b678374e0b65ce12668843f4cb9-owks-geena-davis.1x.rsocial.w1200.jpg",
      "PublishedAt": "2023-01-09T21:00:42Z",
      "Content": "It should come as no surprise to anyone anymore that women in the media have regularly had to endure horrifying and humiliating treatment from powerful men in the business, and not only in response t… [+6265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Nina Braca",
      "Title": "Rooney Mara Revealed That She Almost Quit Acting After A ‘Not Good’ Experience Making ‘Nightmare On Elm Street’",
      "Description": "Getty Image\r\n\n\nThe actress was pretty close to ending her movie career after a bad experience on set.",
      "Url": "https://uproxx.com/movies/rooney-mara-quit-acting-nightmare-elm/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2023/01/Rooney-Mara-feat.jpeg?w=750",
      "PublishedAt": "2023-01-09T20:59:20Z",
      "Content": "Even though Rooney Mara had everyone rallying behind her as Mark Zuckerberg’s ex-girlfriend in The Social Network, the actress was pretty close to ending her movie career just before she landed that … [+1385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "International Action Star Donnie Yen Signs with APA (Exclusive)",
      "Description": "The Chinese-born actor is a household name internationally thanks to his hugely popular and acclaimed Ip Man movie series and has crossed over to Hollywood with outings in Rogue One: A Star Wars Story, which grossed over a billion dollars, and Disney’s live-a…",
      "Url": "https://biztoc.com/x/09e56d8ac03276e5",
      "UrlToImage": "https://c.biztoc.com/p/09e56d8ac03276e5/og.webp",
      "PublishedAt": "2023-01-09T20:44:11Z",
      "Content": "The Chinese-born actor is a household name internationally thanks to his hugely popular and acclaimed Ip Man movie series and has crossed over to Hollywood with outings in Rogue One: A Star Wars Stor… [+304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ETCanada.com"
      },
      "Author": "Aashna Shah",
      "Title": "Rooney Mara On Filming ‘A Nightmare On Elm Street’: ‘Not A Good Experience’",
      "Description": "Rooney Mara did not enjoy the experience of filming the 2010 \"A Nightmare on Elm Street\" remake. Before she had a chance to truly establish herself as an actor, her experience working on the movie nearly put an end to her promising career. [readmore label=\"RE…",
      "Url": "https://etcanada.com/news/957168/rooney-mara-on-filming-a-nightmare-on-elm-street-not-a-good-experience/",
      "UrlToImage": "https://etcanada.com/wp-content/uploads/2020/11/rooney.jpg?quality=80&strip=all&w=720&h=449&crop=1",
      "PublishedAt": "2023-01-09T20:34:51Z",
      "Content": "Rooney Mara did not enjoy the experience of filming the 2010 “A Nightmare on Elm Street” remake. Before she had a chance to truly establish herself as an actor, her experience working on the movie ne… [+1062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Nicolas Cage Cautions That His Dracula Doesn't Have Much Screentime In Renfield",
      "Description": "Nicolas Cage is playing Dracula in the upcoming movie, Renfield, but his character doesn't have a lot of screentime, the actor has confirmed. Speaking to Collider, Cage discussed the role and why the movie is, of course, more about Nicholas Hoult's character,…",
      "Url": "https://www.gamespot.com/articles/nicolas-cage-cautions-that-his-dracula-doesnt-have-much-screentime-in-renfield/1100-6510429/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4084530-screenshot2023-01-09at3.33.49pm.png",
      "PublishedAt": "2023-01-09T20:24:00Z",
      "Content": "Nicolas Cage is playing Dracula in the upcoming movie, Renfield, but his character doesn't have a lot of screentime, the actor has confirmed. Speaking to Collider, Cage discussed the role and why the… [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Ryan Northrup",
      "Title": "Top Gun 2 Star Reveals Original Movie Easter Egg He Snuck Into Sequel",
      "Description": "Hangman actor Glen Powell reveals the Easter egg that he snuck into Top Gun: Maverick that serves as a nod to Tony Scott’s original movie.",
      "Url": "https://screenrant.com/top-gun-maverick-1986-easter-egg/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/01/glen-powell-top-gun-2.jpg",
      "PublishedAt": "2023-01-09T19:31:32Z",
      "Content": "Top Gun: Maverick star Glen Powell reveals that he snuck an original movie Easter egg into Joseph Kosinski's acclaimed sequel. Released last year to rave reviews from both audiences and critics, Top … [+3200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rolling Stone"
      },
      "Author": "Nancy Dillon",
      "Title": "Harvey Weinstein Sentencing Delayed As He Seeks New Trial in Los Angeles",
      "Description": "The disgraced movie mogul is facing up to 18 years in prison for his conviction last month of the rape of an Italian actress in 2013",
      "Url": "https://www.rollingstone.com/tv-movies/tv-movie-news/harvey-weinstein-sentencing-delayed-new-trial-los-angeles-1234657975/",
      "UrlToImage": "https://www.rollingstone.com/wp-content/uploads/2023/01/harvey-weinstein-updates.jpg?w=1600&h=900&crop=1",
      "PublishedAt": "2023-01-09T19:31:30Z",
      "Content": "Harvey Weinstein won a six-week sentencing delay Monday for his Los Angeles rape conviction after his lawyers said he plans to file a motion for a new trial.\r\nThe disgraced movie mogul, 70, was due t… [+3328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Workaholics Movie Canceled, Adam DeVine Issues ‘Deeply Butt Hurt’ Statement",
      "Description": "A planned Workaholics movie has been canceled just weeks before it was set to begin filming, star Adam DeVine revealed in a post on Instagram on Monday. Taking to social media, DeVine revealed that the movie had been canceled, which the actor described as “th…",
      "Url": "https://www.comingsoon.net/?p=1259694",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/workaholics.jpg?resize=1200,630",
      "PublishedAt": "2023-01-09T19:00:00Z",
      "Content": "A planned Workaholics movie has been canceled just weeks before it was set to begin filming, star Adam DeVine revealed in a post on Instagram on Monday.\r\nTaking to social media, DeVine revealed that … [+1084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Adrianna Freedman",
      "Title": "Hallmark Fans Can’t Handle What Lacey Chabert Just Posted on Instagram About Her New Movie",
      "Description": "The actress is back with exciting Wedding Veil news.",
      "Url": "https://www.cosmopolitan.com/entertainment/celebs/a42434789/hallmark-lacey-chabert-movies-wedding-veil-triology-instagram/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/hallmark-lacey-chabert-movies-wedding-veil-triology-instagram-1673032317.jpg?crop=0.540xw:0.406xh;0.410xw,0.0841xh&resize=1200:*",
      "PublishedAt": "2023-01-09T18:45:00Z",
      "Content": "Hallmark fans, you'll want to hear what Lacey Chabert just announced on Instagram.\r\nNearly one year after the network released the popular The Wedding Veil trilogy, the actress shared that she was te… [+2035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "YEN.COM.GH"
      },
      "Author": "Geraldine Amoah",
      "Title": "John Dumelo Drops Photos Of First Movie Role At 6 Years-old, Many Left In Awe",
      "Description": "Multiple Award-winning Ghanaian actor and farmer John Dumelo has shared old photos of himself at 6-year-old starring in his first movie as many gush over him.",
      "Url": "https://yen.com.gh/entertainment/movies/225873-john-dumelo-drops-photos-movie-role-6-years-left-awe/",
      "UrlToImage": "https://images.yen.com.gh/images/6eeb2c9c3dc81bdb.jpg",
      "PublishedAt": "2023-01-09T17:57:55Z",
      "Content": "<ul><li> Popular Ghanaian actor and farmer, John Dumelo, has shared old photos of the first movie he starred in</li><li> Sharing some details of the movie, he hinted that it was filmed in 1990 when h… [+2925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "IndieWire"
      },
      "Author": "Samantha Bergeson",
      "Title": "‘Workaholics’ Movie Dead at Paramount+ Five Weeks Before Production, Says Adam DeVine",
      "Description": "Actor Adam DeVine said the movie did not fit into Paramount+'s \"new 'global' strategy.\"",
      "Url": "https://www.indiewire.com/2023/01/workaholics-movie-canceled-paramount-plus-1234797507/",
      "UrlToImage": "https://www.indiewire.com/wp-content/uploads/2023/01/Workaholics.jpg?w=600",
      "PublishedAt": "2023-01-09T17:45:18Z",
      "Content": "Paramount+ just squashed “Workaholics” fans’ hopes of seven seasons and a movie.\r\nFan favorite star Adam DeVine confirmed that the slated “Workaholics” film has officially been canceled by Paramount+… [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "Sknowpedia",
      "Title": "Sara Ali Khan: DOB, Education, Height, Weight, Siblings & Family",
      "Description": "Sara Ali Khan, born on August 12, 1995, in Mumbai located in Maharashtra appears to be the most loving actor in the Bollywood industry. She is not only a growing actress who has begun her travel in the Hindi film industry but also a youth idol for her rooted …",
      "Url": "https://slashdot.org/submission/17159278/sara-ali-khan-dob-education-height-weight-siblings-family",
      "UrlToImage": null,
      "PublishedAt": "2023-01-09T17:43:42Z",
      "Content": "Sara Ali Khan, born on August 12, 1995, in Mumbai located in Maharashtra appears to be the most loving actor in the Bollywood industry. She is not only a growing actress who has begun her travel in t… [+628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "divan2022",
      "Title": "How to Watch The Last of Us – Season 1 From Anywhere Online:",
      "Description": "HBO’s post-apocalyptic TV show is called The Last of Us. Pedro Pascal portrays Joel, the main character in the television show. Joel, who hasn’t had it easy in life, is given the difficult duty of transporting Bella Ramsey’s young and resolute Ella across the…",
      "Url": "https://slashdot.org/submission/17159160/how-to-watch-the-last-of-us-season-1-from-anywhere-online",
      "UrlToImage": null,
      "PublishedAt": "2023-01-09T17:01:02Z",
      "Content": "HBO’s post-apocalyptic TV show is called The Last of Us. Pedro Pascal portrays Joel, the main character in the television show. Joel, who hasn’t had it easy in life, is given the difficult duty of tr… [+776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Sabienna Bowman",
      "Title": "Claire Danes and Hugh Dancy Are Expecting Baby No. 3",
      "Description": "Claire Danes and Hugh Dancy will soon be a family of five. On Jan. 8, People confirmed that the Hollywood couple are expecting their third baby. Danes and Dancy are already parents to sons Cyrus Michael Christopher,10, and Rowan, 4. \nThe news comes off of a b…",
      "Url": "https://www.popsugar.com/celebrity/claire-danes-pregnant-third-child-49056559",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/c03058_JHi0Oar4TSvKhKSt6hts/3x158:2595x1519/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/01/09/672/n/1922398/68febfe163bc2dfea12913.36704772_.jpg",
      "PublishedAt": "2023-01-09T15:51:14Z",
      "Content": "Claire Danes and Hugh Dancy will soon be a family of five. On Jan. 8, People confirmed that the Hollywood couple are expecting their third baby. Danes and Dancy are already parents to sons Cyrus Mich… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Evan Campbell",
      "Title": "Community Movie Starts Shooting This Summer",
      "Description": "The Community movie sounds like it's one step closer to becoming a reality--along with the rallying cry \"six seasons and a movie.\" Actor Joel McHale recently stated that shooting for the film will start in June while appearing on Jimmy Kimmel Live.According t…",
      "Url": "https://www.gamespot.com/articles/community-movie-starts-shooting-this-summer/1100-6510403/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1813/18138562/4084367-community.jpg",
      "PublishedAt": "2023-01-09T15:05:00Z",
      "Content": "The Community movie sounds like it's one step closer to becoming a reality--along with the rallying cry \"six seasons and a movie.\" Actor Joel McHale recently stated that shooting for the film will st… [+1581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Brendan Fraser on Returning to The Mummy Franchise: ‘Sign Me Up’",
      "Description": "It has been years since we have last seen Brendan Fraser‘s iconic The Mummy character Rick O’Connell on the big screen, but it looks like the fan-favorite actor isn’t closing the door on a potential return. In a recent interview with Deadline, when asked if h…",
      "Url": "https://www.comingsoon.net/?p=1259303",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/the-mummy-e1673040449482.jpg?resize=1200,630",
      "PublishedAt": "2023-01-09T15:00:00Z",
      "Content": "It has been years since we have last seen Brendan Frasers iconic The Mummy character Rick OConnell on the big screen, but it looks like the fan-favorite actor isnt closing the door on a potential ret… [+1426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Brendan Fraser is Ready For Fourth MUMMY Movie Saying \"Sign Me Up!\"",
      "Description": "Brendan Fraser has been getting a lot of praise recently for his role in Darren Aronofsky’s The Whale. He seriously gave an incredible performance and it’s kind of cool to see the kind of attention that he’s getting right now because of it. Fraser is now a tr…",
      "Url": "https://geektyrant.com/news/brendan-fraser-is-ready-for-fourth-mummy-movie-saying-sign-me-up",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b871ff4170ac5f730d086a/1673276404373/brendan-fraser-is-ready-for-fourth-mummy-movie-saying-sign-me-up.jpg?format=1500w",
      "PublishedAt": "2023-01-09T15:00:00Z",
      "Content": "Brendan Fraser has been getting a lot of praise recently for his role in Darren Aronofskys The Whale. He seriously gave an incredible performance and its kind of cool to see the kind of attention tha… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Don Cheadle Was At His Kid's Laser Tag Party, Given 2 Hours To Decide If He Would Star In MCU",
      "Description": "Actor Don Cheadle has shed new light on his casting as James \"Rhodey\" Rhodes AKA War Machine in the Marvel Cinematic Universe. Speaking to GQ, Cheadle said he was at his kid's laser tag party when he got the call, and he had a very limited amount of time to d…",
      "Url": "https://www.gamespot.com/articles/don-cheadle-was-at-his-kids-laser-tag-party-given-2-hours-to-decide-if-he-would-star-in-mcu/1100-6510402/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4084338-screenshot2023-01-09at9.22.23am.png",
      "PublishedAt": "2023-01-09T14:07:00Z",
      "Content": "Actor Don Cheadle has shed new light on his casting as James \"Rhodey\" Rhodes AKA War Machine in the Marvel Cinematic Universe. Speaking to GQ, Cheadle said he was at his kid's laser tag party when he… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jane Fonda Provides An Update On Her Cancer Recovery",
      "Description": "Jane Fonda has announced her cancer is in remission and that she has stopped chemotherapy. The 85-year-old actress shared the news at the Palm Springs International Film Festival screening of her upcoming movie, 80 For Brady. Click inside to read more… She wa…",
      "Url": "http://www.justjared.com/2023/01/09/jane-fonda-provides-an-update-on-her-cancer-recovery/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/jane-fonda-cancer-recovery1.jpg",
      "PublishedAt": "2023-01-09T14:05:47Z",
      "Content": "Jane Fonda has announced her cancer is in remission and that she has stopped chemotherapy.\r\nThe 85-year-old actress shared the news at the Palm Springs International Film Festival screening of her up… [+1065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Jack Black on Whether We'll See a SCHOOL OF ROCK or a TENACIOUS D Sequel in the Future",
      "Description": "One of actor Jack Black’s most beloved films is the 2003 comedy School of Rock, which has gone on to inspire a Broadway musical, as well as a generation of kids to pick up instruments and get rockin’! The film hits its 20th anniversary this year, and as fans …",
      "Url": "https://geektyrant.com/news/jack-black-gives-funny-response-when-asked-if-we-will-see-a-school-of-rock-sequel-or-a-tenacious-d-sequel-in-the-future",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b73d28b002e14fe99f60ee/1673269204316/Screenshot%2B%2528286%2529.jpg?format=1500w",
      "PublishedAt": "2023-01-09T13:00:00Z",
      "Content": "One of actorJack Blacks most beloved films is the 2003 comedySchool of Rock, which has gone on to inspire a Broadway musical, as well as a generation of kids to pick up instruments and get rockin! Th… [+1412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Agence France-Presse",
      "Title": "Golden Globes return after Hollywood boycott",
      "Description": "The Golden Globes -- long known as Hollywood's favorite party, but rocked by recent scandals -- will attempt to stage a celebrity-filled comeback Tuesday, as films from Steven Spielberg's \"The Fabelmans\" to \"Top Gun\" and \"Avatar\" sequels compete for top honor…",
      "Url": "https://www.rawstory.com/golden-globes-return-after-hollywood-boycott/",
      "UrlToImage": "https://www.rawstory.com/media-library/list-of-key-golden-globe-winners.jpg?id=24809906&width=1200&height=600&coordinates=0%2C40%2C0%2C40",
      "PublishedAt": "2023-01-09T12:14:32Z",
      "Content": "The Golden Globes -- long known as Hollywood's favorite party, but rocked by recent scandals -- will attempt to stage a celebrity-filled comeback Tuesday, as films from Steven Spielberg's \"The Fabelm… [+4179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Week Magazine"
      },
      "Author": "Brendan Morrow",
      "Title": "2023 Golden Globes: Who will win, and who could surprise?",
      "Description": "The Golden Globe Awards will attempt a comeback this week after being yanked from the air over a diversity scandal. So just how chaotic will the winners be this year, and could the group's picks shake up the Oscar race? Here's our best attempt to predict how …",
      "Url": "https://theweek.com/feature/briefing/1019851/2023-golden-globes-who-will-win-and-who-could-surprise",
      "UrlToImage": "https://mediacloud.theweek.com/image/upload/s--X-WVjvBW--/f_auto,t_content-image-full-desktop@1/v1673029117/Globes prediction.jpg",
      "PublishedAt": "2023-01-09T10:58:10Z",
      "Content": "The Golden Globe Awards will attempt a comeback this week after being yanked from the air over a diversity scandal. So just how chaotic will the winners be this year, and could the group's picks shak… [+25890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HuffPost"
      },
      "Author": "Jazmin Tolliver",
      "Title": "Jane Fonda Says Her ‘Knees Gave Way’ When She Met ‘Gorgeous’ Tom Brady",
      "Description": "The actor was “completely starstruck” after meeting the star athlete on the set of their upcoming movie \"80 For Brady.\"",
      "Url": "https://www.huffpost.com/entry/jane-fonda-knees-gave-way-gorgeous-tom-brady_n_63bb4dd8e4b0cbfd55ea17d6",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63bb57e22600001d00b4e103.jpg?ops=1200_630",
      "PublishedAt": "2023-01-09T02:01:33Z",
      "Content": "Jane Fonda is gushing over Tom Bradys looks. \r\nWhile attending the premiere of their upcoming film 80 for Brady on Friday, the Oscar winner told The Hollywood Reporter that she was completely starstr… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Peacock Drops Trailer for Pandemic Horror Film 'Sick' Starring Gideon Adlon - Watch Now!",
      "Description": "Peacock will be releasing a new horror film in just a few days! The official trailer is out now for the upcoming movie Sick, starring Blockers actress Gideon Adlon. Here’s the synopsis: “As the pandemic steadily brings the world to a halt, Parker and her best…",
      "Url": "http://www.justjared.com/2023/01/08/peacock-drops-trailer-for-pandemic-horror-film-sick-starring-gideon-adlon-watch-now/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/sick-trailer.jpg",
      "PublishedAt": "2023-01-09T00:00:18Z",
      "Content": "Peacock will be releasing a new horror film in just a few days!\r\nThe official trailer is out now for the upcoming movie Sick, starring Blockers actress Gideon Adlon.\r\nHere’s the synopsis: “As the pan… [+547 chars]"
    },
    {
      "Source": {
        "Id": "abc-news-au",
        "Name": "ABC News (AU)"
      },
      "Author": "ABC News",
      "Title": "Eight is Enough child star Adam Rich dies, aged 54",
      "Description": "Actor Adam Rich — famous for his role as the little brother in the 1970s' TV show Eight is Enough — dies at 54.",
      "Url": "https://www.abc.net.au/news/2023-01-09/eight-is-enough-child-actor-adam-rich-dies/101836522",
      "UrlToImage": "https://live-production.wcms.abc-cdn.net.au/3e24ebb92602516de8188cd27714fe53?impolicy=wcms_crop_resize&cropH=1044&cropW=1856&xPos=0&yPos=0&width=862&height=485",
      "PublishedAt": "2023-01-08T22:47:23Z",
      "Content": "Actor, Adam Rich  known for playing the younger brother in the 1970s' TV show Eight is Enough has died, aged 54. \r\nKey points:\r\n<ul><li>Adam Rich starred as younger brother Nicholas Bradford in Eight… [+2597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Emma Mackey Stars as Novelist Emily Brontë in New 'Emily' Trailer - Watch Now!",
      "Description": "A new trailer for Emma Mackey‘s new movie Emily has been released. The 27-year-old actress plays English novelist and poet Emily Brontë in the movie alongside Fionn Whitehead, Oliver Jackson-Cohen, Alexandra Dowling, Adrian Dunbar, Amelia Gething, and Gemma J…",
      "Url": "http://www.justjared.com/2023/01/08/emma-mackey-stars-as-novelist-emily-bronte-in-new-emily-trailer-watch-now/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/emma-emily-trailer.jpg",
      "PublishedAt": "2023-01-08T22:00:22Z",
      "Content": "A new trailer for Emma Mackey‘s new movie Emily has been released.\r\nThe 27-year-old actress plays English novelist and poet Emily Brontë in the movie alongside Fionn Whitehead, Oliver Jackson-Cohen, … [+607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Guardian"
      },
      "Author": "Jack Seale",
      "Title": "The Kardashians: Billion Dollar Dynasty review – who knew that Kim was once the face of a toilet?",
      "Description": "This talking head-filled two-part tale of fame for fame’s sake profiles the reality TV family – leaving plenty of space for cynicism when it comes to their more questionable momentsWho is Kim Kardashian? It can’t be a wholly ridiculous question, since it’s di…",
      "Url": "https://www.theguardian.com/tv-and-radio/2023/jan/08/the-kardashians-billion-dollar-dynasty-review-channel-4",
      "UrlToImage": "https://i.guim.co.uk/img/media/bf0505d4fb07edb253cbae82f81d023088fe1ac8/0_4_4585_2752/master/4585.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctcmV2aWV3LTMucG5n&enable=upscale&s=d642b03a42a80cfbec256a360068eaa6",
      "PublishedAt": "2023-01-08T22:00:08Z",
      "Content": "Who is Kim Kardashian? It cant be a wholly ridiculous question, since its difficult to give a simple answer about what she does for a living, and in any case plenty of people really do not know. Kard… [+5045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Dwayne Johnson Proud to Have ‘The Guts to Fail,’ Amid DC Reports",
      "Description": "Following reports of tension between Dwayne Johnson and Warner Bros. Discovery popping up recently, the actor took to social media to say that he’s proud to have had the guts to try and fail. In a video posted to Twitter, Johnson credited his friend Inky John…",
      "Url": "https://www.comingsoon.net/?p=1259441",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/GettyImages-1434723718.jpg?resize=1200,630",
      "PublishedAt": "2023-01-08T16:00:00Z",
      "Content": "Following reports of tension between Dwayne Johnson and Warner Bros. Discovery popping up recently, the actor took to social media to say that hes proud to have had the guts to try and fail.\r\nIn a vi… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Celebitchy.com"
      },
      "Author": "Kaiser",
      "Title": "Chris Evans & Alba Baptista go IG-Official with a very cute jump-scare video",
      "Description": "Last November, we learned (officially) that Chris Evans is dating Alba Baptista, a 25-year-old Portuguese actress. Chris is 41 years old. At the time, I hadn’t seen Alba in anything so it seemed kind of showmance-y to me, the established American movie star a…",
      "Url": "https://www.celebitchy.com/799253/chris_evans_alba_baptista_go_ig-official_with_a_very_cute_jump-scare_video/",
      "UrlToImage": null,
      "PublishedAt": "2023-01-08T13:02:23Z",
      "Content": "Last November, we learned (officially) that Chris Evans is dating Alba Baptista, a 25-year-old Portuguese actress. Chris is 41 years old. At the time, I hadnt seen Alba in anything so it seemed kind … [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hindustan Times"
      },
      "Author": "HT Entertainment Desk",
      "Title": "Step inside Priyanka Chopra's Los Angeles duplex featuring elegant white rooms - Hindustan Times",
      "Description": "<ol><li>Step inside Priyanka Chopra's Los Angeles duplex featuring elegant white rooms  Hindustan Times\r\n</li><li>Priyanka Chopra Hosts Oscar 2023 Shortlist Chhello Show Screening At Her Los Angeles Home  NDTV Movies\r\n</li><li>Priyanka Chopra hosts special sc…",
      "Url": "https://www.hindustantimes.com/entertainment/bollywood/step-inside-priyanka-chopra-s-los-angeles-duplex-featuring-elegant-white-rooms-statement-making-chandeliers-watch-101673173384011.html",
      "UrlToImage": "https://images.hindustantimes.com/img/2023/01/08/1600x900/Priyanka_Chopra_Los_Angeles_home_1673173991019_1673174015692_1673174015692.jpeg",
      "PublishedAt": "2023-01-08T10:57:14Z",
      "Content": "Priyanka Chopra recently hosted a special screening at her Los Angeles home for Chhello Show, also known as Last Film Show in English. The Gujarati film has been shortlisted for the Best Internationa… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Tracktollywood.com"
      },
      "Author": "Sharat",
      "Title": "Thalapathy Vijay miffed with Varisu team - TrackTollywood",
      "Description": "<ol><li>Thalapathy Vijay miffed with Varisu team  TrackTollywood\r\n</li><li>Interesting: Varisu censored with zero cuts  123telugu\r\n</li><li>Mahesh Babu To Have Special Appearance In Thalapathy Vijay’s Varisu? What We Know  News18\r\n</li><li>Vijay's Varisu to r…",
      "Url": "https://tracktollywood.com/thalapathy-vijay-miffed-with-varisu-team/",
      "UrlToImage": "https://tracktollywood.com/wp-content/uploads/2022/10/varisuu.jpg",
      "PublishedAt": "2023-01-08T05:46:38Z",
      "Content": "Vijay’s Varisu had great momentum till the release of its trailer. The film had Dil Raju’s backing to ensure there is no issue with theatres allotment in the Telugu states. However, of late, there ar… [+1000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Amanda Lamadrid",
      "Title": "The Scariest Version Of M3GAN Didn’t Appear In All Of The Horror Movie",
      "Description": "The scariest version of M3GAN, the killer android, didn't appear in all of the hit horror movie, according to Gemma actor Allison Williams.",
      "Url": "https://screenrant.com/megan-scariest-version-didnt-appear-horror-movie/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/01/m3gan-laying-on-the-ground-with-leaves-underneath.jpg",
      "PublishedAt": "2023-01-08T05:42:35Z",
      "Content": "M3GAN star Allison Williams describes a much scarier alternate version of the titular doll that didn't make it into the movie. An internet sensation before it was even released, M3GAN has dominated t… [+3579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jane Fonda Recalls Being 'Starstruck' & 'Awestruck' When She Met Tom Brady",
      "Description": "Jane Fonda is a fan of Tom Brady. The 85-year-old Grace and Frankie actress shares a screen with the 45-year-old NFL star in their upcoming movie 80 for Brady, which is based on a true story about four fans who followed the football player to the Super Bowl i…",
      "Url": "http://www.justjared.com/2023/01/07/jane-fonda-recalls-being-starstruck-awestruck-when-she-met-tom-brady/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/jane-tom.jpg",
      "PublishedAt": "2023-01-08T02:36:20Z",
      "Content": "Jane Fonda is a fan of Tom Brady.\r\nThe 85-year-old Grace and Frankie actress shares a screen with the 45-year-old NFL star in their upcoming movie 80 for Brady, which is based on a true story about f… [+944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Leonardo DiCaprio As The Joker Is The Creepiest Sight We've Ever Seen - Looper",
      "Description": "Learn More Leonardo DiCaprio As The Joker Is The Creepiest Sight We've Ever Seen Leonardo DiCaprio is one of the last remaining movie stars of his generation — an actor who has somehow mastered the craft of starring in films that are both box office blockbust…",
      "Url": "https://biztoc.com/x/3c1eaf8de562d2fb",
      "UrlToImage": "https://c.biztoc.com/p/3c1eaf8de562d2fb/og.webp",
      "PublishedAt": "2023-01-08T02:14:06Z",
      "Content": "Cookies help us deliver our Services. By using our Services, you agree to our use of cookies. Learn More\r\nLeonardo DiCaprio As The Joker Is The Creepiest Sight We've Ever Seen\r\nLeonardo DiCaprio is o… [+456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "List of key Golden Globe nominees",
      "Description": "\"The Banshees of Inisherin\" -- a dark comedy about the abrupt end of a friendship on a tiny Irish island during the 1920s -- leads all films with eight nominations, followed by surreal sci-fi flick \"Everything Everywhere All at Once\" at six.\n\nComedian Jerrod …",
      "Url": "https://www.france24.com/en/live-news/20230108-list-of-key-golden-globe-nominees",
      "UrlToImage": "https://s.france24.com/media/display/b717900e-2dc9-11ea-9244-005056bff430/w:1280/p:16x9/2124d6281101f9c88813a461b0011e3d870f5954.jpg",
      "PublishedAt": "2023-01-08T01:46:16Z",
      "Content": "Los Angeles (AFP) Here are the nominees in key categories for the 80th Golden Globe Awards, which will be handed out on Tuesday. \"The Banshees of Inisherin\" -- a dark comedy about the abrupt end of a… [+4104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Golden Globes return after Hollywood boycott",
      "Description": "The Globes traditionally play a key role in kick-starting the movie awards season, but were taken off air last year amid controversy over ethical lapses and a lack of diversity in the Hollywood Foreign Press Association, which organizes the Beverly Hills gala…",
      "Url": "https://www.france24.com/en/live-news/20230108-golden-globes-return-after-hollywood-boycott",
      "UrlToImage": "https://s.france24.com/media/display/fc45d2b8-0eb7-11ed-84e4-005056bfa79e/w:1280/p:16x9/3e7585eed0df44355cc0e64417f42dfaec2b15c4.jpg",
      "PublishedAt": "2023-01-08T01:44:16Z",
      "Content": "Los Angeles (AFP) The Golden Globes -- long known as Hollywood's favorite party, but rocked by recent scandals -- will attempt to stage a celebrity-filled comeback Tuesday, as films from Steven Spiel… [+4191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pulse.ug"
      },
      "Author": "Mzee Asingwire",
      "Title": "Video: Kato Lubwama’s kick aimed at Bajjo intercepted during heated TV debate",
      "Description": "Musician, actor and businessman Kato Lubwama almost started a fight with Andrew Mukasa, the proprietor of Bajjo Events, during a TV show.",
      "Url": "https://www.pulse.ug/entertainment/celebrities/video-kato-lubwamas-kick-aimed-at-bajjo-intercepted-during-heated-tv-debate/pcc6bwl#article",
      "UrlToImage": "https://ocdn.eu/pulscms-transforms/1/UwHktkpTURBXy9iMzU1MmE4NDY3YTBhY2QzYzE5ZTRlYTE4MzdjZWM5Ny5qcGeSlQMBAM0E_s0Cz5MFzQSwzQJ2",
      "PublishedAt": "2023-01-08T00:24:41Z",
      "Content": "Mukasa, who also goes by Bajjo and is the Association's coordinator, shared the list and has been fervently defending it despite backlash from musicians. No musician has come out to defend the fees.\r… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "stewie_e",
      "Title": "Gwyneth Paltrow Joins Shark Tank and David Schwimmer Pushes a Cart of Waffles",
      "Description": ".@gwynethpaltrow and @davidschwimmer reuniting on #SharkTank?!  Tune in tomorrow at 8/7c on ABC and Stream on Hulu! pic.twitter.com/kzuQ6lInzh\r\n— Shark Tank (@ABCSharkTank) January 5, 2023\r\nLast night, GOOP joined the Shark Tank to potentially invest her ha…",
      "Url": "https://ohnotheydidnt.livejournal.com/125017215.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/488348?v=1673131541",
      "PublishedAt": "2023-01-07T22:39:25Z",
      "Content": ".@gwynethpaltrow and @davidschwimmer reuniting on #SharkTank?! Tune in tomorrow at 8/7c on ABC and Stream on Hulu! pic.twitter.com/kzuQ6lInzh\r\n— Shark Tank (@ABCSharkTank) January 5, 2023\r\nLast night… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Jeff Ames",
      "Title": "House of the Dragon Interview: Matthew Needham Reflects on Season 1",
      "Description": "ComingSoon spoke with House of the Dragon star Matthew Needham, who plays the villainous Larys Strong on the HBO series. The actor discussed his character and what he loved about the role. The first season is now available on 4K, Blu-ray, and DVD. Jeff Ames: …",
      "Url": "https://www.comingsoon.net/?p=1259210",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/Needham-01.jpg?resize=1200,630",
      "PublishedAt": "2023-01-07T21:00:00Z",
      "Content": "ComingSoon spoke with House of the Dragon star Matthew Needham, who plays the villainous Larys Strong on the HBO series. The actor discussed his character and what he loved about the role. The first … [+5087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Adrienne Tyler",
      "Title": "Every Quentin Tarantino & Robert Rodriguez Movie Collaboration",
      "Description": "Quentin Tarantino and Robert Rodriguez have worked together on a couple of projects, though not always as director and actor. Let's take a look.",
      "Url": "https://screenrant.com/every-quentin-tarantino-robert-rodriguez-movie/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/01/robert-rodriguez-and-quentin-tarantino.jpg",
      "PublishedAt": "2023-01-07T20:10:12Z",
      "Content": "Quentin Tarantino has his list of frequent collaborators, but his most notable one behind the scenes is fellow filmmaker Robert Rodriguez, and here’s every project they have worked on together. Quent… [+6865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Valerie Ettenhofer",
      "Title": "50 Cent Is Developing An 8 Mile TV Show Based On Eminem's 2002 Movie",
      "Description": "Grab a dress to wear over your jeans and throw on Now That's What I Call Music, because 2002 is back. If you want to know what's coming next in Hollywood lately, apparently your best bet is to look back at the Academy Awards nominees from about two decades ag…",
      "Url": "https://www.slashfilm.com/1160062/50-cent-is-developing-an-8-mile-tv-show-based-on-eminems-2002-movie/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/an-8-mile-series-from-50-cent-and-eminem-is-reportedly-in-development/l-intro-1673118338.jpg",
      "PublishedAt": "2023-01-07T19:23:04Z",
      "Content": "In the original \"8 Mile,\" Eminem, AKA Marshall Mathers III, played a fictionalized version of himself named Jimmy who went by the stage name B-Rabbit. The late Brittany Murphy played his love interes… [+1414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Keira Knightley's 'Boston Strangler' Movie Gets Premiere Date at Hulu",
      "Description": "We finally know the premiere date for Keira Knightley‘s new thriller! Hulu recently announced that the Boston Strangler movie – starring the 37-year-old actress, Carrie Coon, Alessandro Nivola, David Dastmalchian, Bill Camp, and Chris Cooper – will be release…",
      "Url": "http://www.justjared.com/2023/01/07/keira-knightleys-boston-strangler-movie-gets-premiere-date-at-hulu/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/keira-strangler.jpg",
      "PublishedAt": "2023-01-07T19:00:08Z",
      "Content": "We finally know the premiere date for Keira Knightley‘s new thriller!\r\nHulu recently announced that the Boston Strangler movie – starring the 37-year-old actress, Carrie Coon, Alessandro Nivola, Davi… [+1163 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst",
      "Title": "War Machine's Don Cheadle Revealed He Only Had Two Hours to Decide If He Wanted to Join the MCU",
      "Description": "Don Cheadle, the actor who has played James Rhodes/War Machine in the MCU since 2010's Iron Man 2, revealed that he was at his kid's birthday party when he was asked to join Marvel and sign a six-movie contract with very little details.",
      "Url": "https://www.ign.com/articles/war-machines-don-cheadle-revealed-he-only-had-two-hours-to-decide-if-he-wanted-to-join-the-mcu",
      "UrlToImage": "https://assets-prd.ignimgs.com/2023/01/07/armor-wars-not-cancelled-1658761964373-1673110773526.jpeg?width=1280",
      "PublishedAt": "2023-01-07T17:07:28Z",
      "Content": "Don Cheadle, the actor who has played James Rhodes/War Machine in the MCU since 2010's Iron Man 2, revealed that he was at his kid's birthday party when he was asked to join Marvel and sign a six-mov… [+2052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Matthewprigge",
      "Title": "Steven Spielberg Revealed He’s Never Been Stoned But Still Enjoys The Films Of Seth Rogen",
      "Description": "Getty Image\r\n\n\nThe legendary filmmaker was asked which is his favorite 'stoner movie' starring his 'The Fabelmans' actor Seth Rogen.",
      "Url": "https://uproxx.com/movies/steven-spielberg-never-been-stoned-seth-rogen/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2021/06/steven-spielberg-feat.jpg?w=710",
      "PublishedAt": "2023-01-07T17:00:17Z",
      "Content": "Steven Spielberg has accomplished a lot in his lifetime. Before he was 30 he had changed movies forever with Jaws. Hes won three Oscars. He directed the first proper episode of Columbo! And yet there… [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Kenneth Branagh Films 'A Haunting in Venice' with Co-Stars Tina Fey & Riccardo Scamarcio in Italy",
      "Description": "Kenneth Branagh is back as detective Hercule Poirot! The 62-year-old actor and director spent the day filming scenes for his new movie A Haunting in Venice with co-stars Tina Fey and Riccardo Scamarcio on Saturday (January 7) in Venice, Italy. Later in the da…",
      "Url": "http://www.justjared.com/2023/01/07/kenneth-branagh-films-a-haunting-in-venice-with-co-stars-tina-fey-riccardo-scamarcio-in-italy/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/branagh-haunting-boat.jpg",
      "PublishedAt": "2023-01-07T16:59:21Z",
      "Content": "Kenneth Branagh is back as detective Hercule Poirot!\r\nThe 62-year-old actor and director spent the day filming scenes for his new movie A Haunting in Venice with co-stars Tina Fey and Riccardo Scamar… [+878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Fatemeh Mirjalili",
      "Title": "Why Takashi Miike Decided To Release Connect On Disney+",
      "Description": "Veteran Japanese filmmaker Takashi Miike's work cannot be categorized into one genre of movies. The prolific filmmaker is particularly well-known for his brand of horror and depravity (have you watched \"Audition\" yet?), but has also dabbled in legal comedies,…",
      "Url": "https://www.slashfilm.com/1153855/why-takashi-miike-decided-to-release-connect-on-disney/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/why-takashi-miike-decided-to-release-connect-on-disney/l-intro-1672681779.jpg",
      "PublishedAt": "2023-01-07T16:00:39Z",
      "Content": "In an interview with K Odyssey, Takashi Miike cited the opportunity to connect with people around the world as part of what led to him working with Disney+ on \"Connect:\"\r\n\"I tried to stay true to mys… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "Gladiator 2: Ridley Scott Casts Lead Actor for Anticipated Sequel",
      "Description": "Ridley Scott’s Gladiator sequel has taken quite some time to come together since the original was released in 2000, but now a promising casting update has come in. Leading Gladiator 2 will be Paul Mescal, according to a report from Deadline. The 26-year-old I…",
      "Url": "https://www.comingsoon.net/?p=1259395",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/Gladiator-2-lead-role-cast.jpeg?resize=1200,630",
      "PublishedAt": "2023-01-07T16:00:00Z",
      "Content": "Ridley Scotts Gladiator sequel has taken quite some time to come together since the original was released in 2000, but now a promising casting update has come in.\r\nLeading Gladiator 2 will be Paul Me… [+1183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Charles Nicholas Raymond",
      "Title": "Every John Wick Character & Actor Returning In Ballerina",
      "Description": "A handful of familiar faces from the John Wick franchise are confirmed to appear in the spinoff movie. Here's who's coming back for Ballerina.",
      "Url": "https://screenrant.com/john-wick-characters-actors-returning-in-ballerina-spinoff/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/01/john-wick-characters-actors-returning-in-ballerina-spinoff.jpg",
      "PublishedAt": "2023-01-07T13:20:11Z",
      "Content": "A handful of familiar faces from the John Wick franchise are confirmed to appear in its first spinoff movie, Ballerina. The upcoming film will tell the story of Rooney Brown, a ballerina and assassin… [+4321 chars]"
    },
    {
      "Source": {
        "Id": "independent",
        "Name": "Independent"
      },
      "Author": "Ellie Harrison",
      "Title": "Don Cheadle had two hours to decide if he wanted to sign six-movie Marvel contract",
      "Description": "‘I was at my kid’s laser tag birthday party,’ said actor",
      "Url": "https://www.independent.co.uk/arts-entertainment/films/news/don-cheadle-marvel-contract-avengers-b2257814.html",
      "UrlToImage": "https://static.independent.co.uk/2022/08/31/15/Italy_Venice_Film_Festival_2022_White_Noise_Photo_Call_04375.jpg?quality=75&width=1200&auto=webp",
      "PublishedAt": "2023-01-07T11:38:55Z",
      "Content": "Get our free weekly email for all the latest cinematic news from our film critic Clarisse Loughrey\r\nGet our The Life Cinematic email for free\r\nDon Cheadle has revealed that he had just two hours to d… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "Sknowpedia",
      "Title": "Ranbir Kapoor: DOB, Height, Education, Wife, Siblings & Parents",
      "Description": "Ranbir Kapoor took birth on September 28, 1982. He is an Indian artist known for his efforts in Hindi language movies. In Hindi movies, he is one of the highest-costly artists. And was also highlighted in Forbes India’s Celebrity 100 list in 2012. Ranbir Kapo…",
      "Url": "https://slashdot.org/submission/17150476/ranbir-kapoor-dob-height-education-wife-siblings-parents",
      "UrlToImage": null,
      "PublishedAt": "2023-01-07T04:51:20Z",
      "Content": "The Fine Print: The following comments are owned by whoever posted them. We are not responsible for them in any way."
    },
    {
      "Source": {
        "Id": null,
        "Name": "NDTV News"
      },
      "Author": null,
      "Title": "\"This Is The Family Business\": Tom Hanks On Nepotism Criticism",
      "Description": "In light of the recent social media debate surrounding nepotism in the film industry, actor Tom Hanks addressed the casting of his son Truman in his latest movie 'A Man Called Otto'.",
      "Url": "https://www.ndtv.com/feature/tom-hanks-addresses-nepotism-criticism-says-it-doesnt-matter-what-our-last-names-are-3671174",
      "UrlToImage": "https://c.ndtvimg.com/2020-04/vs5bg9ag_tom-hanks-_625x300_24_April_20.jpeg",
      "PublishedAt": "2023-01-07T03:31:01Z",
      "Content": "Tom Hanks insisted that his children were simply carrying on the \"family business\".\r\nIn light of the recent social media debate surrounding nepotism in the film industry, actor Tom Hanks addressed th… [+2271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Alicia Geigel",
      "Title": "A Timeline of Alexandra Daddario and Andrew Form's Relationship",
      "Description": "Alexandra Daddario has made a name for herself in Hollywood since breaking into the scene in the early 2000s. Over the years, the 36-year-old actor has appeared in a bevy of projects, including the Percy Jackson franchise, 2016's \"The Choice,\" and 2017's \"Bay…",
      "Url": "https://www.popsugar.com/celebrity/alexandra-daddario-andrew-form-relationship-timeline-49055724",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/f21vH8A6FjeTEWXOM7EEr9pcJFc/0x173:3000x1748/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/01/06/918/n/46712211/692db72163b88c7fe0bc21.07980735_.jpg",
      "PublishedAt": "2023-01-07T00:35:03Z",
      "Content": "Alexandra Daddario has made a name for herself in Hollywood since breaking into the scene in the early 2000s. Over the years, the 36-year-old actor has appeared in a bevy of projects, including the P… [+878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "George Lucas Didn't Want to Cast Harrison Ford as INDIANA JONES at First and Explains Why",
      "Description": "It’s funny when you hear old news about the making of certain movies and film franchises that went on to become humongous blockbusters, but were almost very different because of casting choices or other last minute decisions that could have sent the film down…",
      "Url": "https://geektyrant.com/news/george-lucas-says-he-didnt-want-to-cast-harrison-ford-as-indiana-jones-at-first-because-he-didnt-want-them-ending-up-like-scorsese-and-de-niro",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b7548ca5c6a16fa82d06c4/1673042404152/Indiana-Jones-in-Raiders-of-the-Lost-Ark-1.jpg?format=1500w",
      "PublishedAt": "2023-01-06T22:00:00Z",
      "Content": "Its funny when you hear old news about the making of certain movies and film franchises that went on to become humongous blockbusters, but were almost very different because of casting choices or oth… [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Mac Observer"
      },
      "Author": "Ken_Ray",
      "Title": "Apple Orders Are Fine, Mixed Reality Is Slightly Delayed and New Fitness+ Options",
      "Description": "Calling shenanigans on the Nikkei story, Ming-Chi Kuo talks mixed-reality, and new features for Fitness+.\n\n\n\nReuters: Multiple Sources Note No Weakening for Apple Orders\n\n\n\nWho are you going to believe: An unnamed source for Nikkei, or a few unnamed sources f…",
      "Url": "https://www.macobserver.com/columns-opinions/observation-deck/apple-orders-mixed-reality-fitness/",
      "UrlToImage": "https://www.macobserver.com/wp-content/uploads/2022/09/TDO-Featured-Image-B.jpg",
      "PublishedAt": "2023-01-06T20:59:53Z",
      "Content": "Calling shenanigans on the Nikkei story, Ming-Chi Kuo talks mixed-reality, and new features for Fitness+.\r\nReuters: Multiple Sources Note No Weakening for Apple Orders\r\nWho are you going to believe: … [+9056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Colin Farrell Excited for HBO’s The Penguin Series, ‘I Wanted More’",
      "Description": "Not too much is known about the upcoming The Penguin series starring Colin Farrell, but in a recent interview, the actor opened up about how his appearance in The Batman was just the beginning for the character. During a recent appearance at the Palm Springs …",
      "Url": "https://www.comingsoon.net/?p=1259270",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/colin-farrell-the-penguin-the-batman.png?resize=1200,630",
      "PublishedAt": "2023-01-06T20:30:00Z",
      "Content": "Not too much is known about the upcoming The Penguin series starring Colin Farrell, but in a recent interview, the actor opened up about how his appearance in The Batman was just the beginning for th… [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Allison Williams Reveals Impact Motherhood Had on Her 'M3GAN' Role, Promotes Horror Movie In New York City",
      "Description": "Allison Williams opened up about her horror movie M3GAN in a new interview. The 34-year-old Girls actress plays Gemma, a toy-maker who creates the AI doll M3GAN to protect her adopted niece Cady (Violet McGraw). Like in any good horror movie, her well-intenti…",
      "Url": "http://www.justjared.com/2023/01/06/allison-williams-reveals-impact-motherhood-had-on-her-m3gan-role-promotes-horror-movie-in-new-york-city/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/allison-candids.jpg",
      "PublishedAt": "2023-01-06T20:29:49Z",
      "Content": "Allison Williams opened up about her horror movie M3GAN in a new interview. \r\nThe 34-year-old Girls actress plays Gemma, a toy-maker who creates the AI doll M3GAN to protect her adopted niece Cady (V… [+1246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "‘Aftersun’ Star Paul Mescal in Talks to Lead ‘Gladiator’ Sequel",
      "Description": "“Aftersun” star Paul Mescal is in talks to star in the “Gladiator” sequel from Paramount Pictures, according to an individual with knowl3edge of the project. The first “Gladiator” movie, which was released in 2000, garnered 11 Oscar nominations and five wins,…",
      "Url": "https://biztoc.com/x/1ab0860e41c07e03",
      "UrlToImage": "https://c.biztoc.com/p/1ab0860e41c07e03/og.webp",
      "PublishedAt": "2023-01-06T20:10:14Z",
      "Content": "Aftersun star Paul Mescal is in talks to star in the Gladiator sequel from Paramount Pictures, according to an individual with knowl3edge of the project.\r\nThe first Gladiator movie, which was release… [+458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Who Plays Missy's Date Dean On Young Sheldon? - Looper",
      "Description": "In the Season 6 episode \"College Dropouts and the Medford Miracle,\" Dean is portrayed by a young actor named Travis Burnett. When the audience is first made aware of Dean, he seems normal enough. Missy is excited to invite Dean over to watch a movie, though s…",
      "Url": "https://biztoc.com/x/8daba2be0ac3911e",
      "UrlToImage": "https://c.biztoc.com/p/8daba2be0ac3911e/og.webp",
      "PublishedAt": "2023-01-06T20:06:04Z",
      "Content": "In the Season 6 episode \"College Dropouts and the Medford Miracle,\" Dean is portrayed by a young actor named Travis Burnett. When the audience is first made aware of Dean, he seems normal enough. Mis… [+436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Njera Perkins",
      "Title": "Tom Hanks Defends His Family Amid Nepotism Debate: \"Doesn't Matter What Our Last Names Are\"",
      "Description": "Tom Hanks is the latest star to weigh in on Hollywood's nepotism debate, and the 66-year-old two-time Oscar winner is defending his family of celebrities. Tom stars in \"A Man Called Otto,\" which was released in theaters on Dec. 30 and also stars his youngest …",
      "Url": "https://www.popsugar.com/celebrity/tom-hanks-hollywood-nepotism-quotes-49055228",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/3bT8oYOqC0Uld1j_-EIxTrApl-o/0x296:5550x3210/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/01/06/734/n/1922398/26f6b00663b84e7e1813e6.58536582_.jpg",
      "PublishedAt": "2023-01-06T19:50:04Z",
      "Content": "Tom Hanks is the latest star to weigh in on Hollywood's nepotism debate, and the 66-year-old two-time Oscar winner is defending his family of celebrities. Tom stars in \"A Man Called Otto,\" which was … [+2535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Paul Mescal Lands Lead Role in 'Gladiator' Sequel from Director Ridley Scott!",
      "Description": "A sequel to the Oscar-winning movie Gladiator is in the works and Paul Mescal has landed the lead role in the film! Ridley Scott will return to direct the sequel to his 2000 movie, which won the Oscars for Best Picture, Best Actor for Russell Crowe, and three…",
      "Url": "http://www.justjared.com/2023/01/06/paul-mescal-lands-lead-role-in-gladiator-sequel-from-director-ridley-scott/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/gladiator-sequel.jpg",
      "PublishedAt": "2023-01-06T19:49:19Z",
      "Content": "A sequel to the Oscar-winning movie Gladiator is in the works and Paul Mescal has landed the lead role in the film!\r\nRidley Scott will return to direct the sequel to his 2000 movie, which won the Osc… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Whoopi Goldberg Publicly Pleads for Maggie Smith to Return for 'Sister Act 3'",
      "Description": "Whoopi Goldberg knows one actress that the third Sister Act movie will be incomplete without – Maggie Smith. The long-awaited movie will be the first in the Sister Act franchise since 1993′s Sister Act 2: Back in the Habit and has already been confirmed by Di…",
      "Url": "http://www.justjared.com/2023/01/06/whoopi-goldberg-publicly-pleads-for-maggie-smith-to-return-for-sister-act-3/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/whoopi-maggie.jpg",
      "PublishedAt": "2023-01-06T19:34:44Z",
      "Content": "Whoopi Goldberg knows one actress that the third Sister Act movie will be incomplete without – Maggie Smith. \r\nThe long-awaited movie will be the first in the Sister Act franchise since 1993′s Sister… [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Stephen Barker",
      "Title": "Every Joseph Gordon-Levitt Cameo In A Rian Johnson Movie",
      "Description": "Gordon-Levitt and Johnson first worked together on 2005's Brick, and the actor has had cameos in all of Johnson's movies since, including Glass Onion.",
      "Url": "https://screenrant.com/every-joseph-gordon-levitt-cameo-in-a-rian-johnson-movie/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2022/12/joseph-gordon-levitt-rian-johnson.jpg",
      "PublishedAt": "2023-01-06T19:31:12Z",
      "Content": "Rian Johnson's Glass Onion: A Knives Out Mystery features a secret appearance from longtime collaborator Joseph Gordon-Levitt, continuing a long-running tradition for the filmmaker. Gordon-Levitt has… [+8939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HipHopDX"
      },
      "Author": "Mackenzie Cummings-Grady",
      "Title": "Freddie Gibbs Blown Away By 'Best Actor' Praise For 'Down With The King' Movie Role",
      "Description": "Freddie Gibbs has reacted to The New York Times praising his acting performance in Diego Ongaro's 'Down with the King,' which was released last summer.",
      "Url": "https://hiphopdx.com/news/freddie-gibbs-best-actor-down-with-king-oscars",
      "UrlToImage": "https://static.hiphopdx.com/2023/01/freddie-gibbs-reacts-to-best-actor-praise-for-down-with-the-king-movie-role-1200x675.jpg",
      "PublishedAt": "2023-01-06T18:45:20Z",
      "Content": "Freddie Gibbs has reacted to The New York Times praising his acting performance in Diego Ongaro’s Down with the King.\r\nIn an article published by the outlet titled “And The 2023 Oscar Nominees Should… [+3435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Danielle Ryan",
      "Title": "Harrison Ford's Goal As A Performer Is To Never 'Get Caught Acting'",
      "Description": "Harrison Ford has been taking more chances lately, jumping from a silver screen career to starring in two streaming shows, as well as joining the Marvel Cinematic Universe. Ford is truly one of the great movie stars, having played iconic characters like India…",
      "Url": "https://www.slashfilm.com/1159229/harrison-fords-goal-as-a-performer-is-to-never-get-caught-acting/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/harrison-fords-goal-as-a-performer-is-to-never-get-caught-acting/l-intro-1673030302.jpg",
      "PublishedAt": "2023-01-06T18:44:41Z",
      "Content": "Like carpentry, Ford views each role as something that has to be perceived \"from the ground up,\" starting with a \"firm foundation.\" In the case of Ford's acting career, that firm foundation is his ow… [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Beau is Afraid Poster Shows Four Different Forms of Joaquin Phoenix",
      "Description": "A24 has unveiled a brand new Beau is Afraid poster for the upcoming horror comedy. The company also confirmed that the first trailer is set to be released next Tuesday, while the film is scheduled to make its debut this coming April. The Beau is Afraid poster…",
      "Url": "https://www.comingsoon.net/movies/news/1259252-beau-is-afraid-poster-joaquin-phoenix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/Beau-is-Afraid-1.jpg?resize=1200,630",
      "PublishedAt": "2023-01-06T18:30:00Z",
      "Content": "A24 has unveiled a brand new Beau is Afraid poster for the upcoming horror comedy. The company also confirmed that the first trailer is set to be released next Tuesday, while the film is scheduled to… [+1414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Tom Hanks Weighs In on 'Nepo Baby' Debate & The 'Family Business' of Entertainment",
      "Description": "Tom Hanks is the latest star to address the conversation about nepotism. While promoting his new movie A Man Called Otto, the 66-year-old Oscar-winning actor shared his thoughts on the “nepo baby” debate and talked about the “family business” of entertainment…",
      "Url": "http://www.justjared.com/2023/01/06/tom-hanks-weighs-in-on-nepo-baby-debate-the-family-business-of-entertainment/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/hanks-nepo.jpg",
      "PublishedAt": "2023-01-06T17:12:04Z",
      "Content": "Tom Hanks is the latest star to address the conversation about nepotism.\r\nWhile promoting his new movie A Man Called Otto, the 66-year-old Oscar-winning actor shared his thoughts on the “nepo baby” d… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Demi Williams",
      "Title": "Brendan Fraser Talks What's Next, Including Maybe Another Mummy",
      "Description": "Brendan Fraser has expressed that he wouldn't be opposed to reprising his role as Rick O'Connell in another Mummy movie.In a recent Deadline Actor's Side interview, the star of The Whale discussed the success of his upcoming movie at the Venice Film Festive a…",
      "Url": "https://www.gamespot.com/articles/brendan-fraser-talks-whats-next-including-maybe-another-mummy/1100-6510378/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1694/16945412/4083686-brendanfraser.jpg",
      "PublishedAt": "2023-01-06T17:11:00Z",
      "Content": "Brendan Fraser has expressed that he wouldn't be opposed to reprising his role as Rick O'Connell in another Mummy movie.\r\nIn a recent Deadline Actor's Side interview, the star of The Whale discussed … [+1305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Njera Perkins",
      "Title": "Get a First Look at MTV's \"Unfiltered\" LGBTQ+ Reality Series \"The Real Friends of WeHo\"",
      "Description": "Image Source: Courtesy of Paramount\nBravo's \"Real Housewives\" impact has made its way to MTV for a brand-new series starring reality TV veterans and successful stars called \"The Real Friends of WeHo.\" The forthcoming unfiltered show follows the lives of celeb…",
      "Url": "https://www.popsugar.com/entertainment/real-friends-of-weho-49055137",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/j_tHKmEnfdzMr-Am43phfWqaqZ8/0x770:3063x2378/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/01/06/740/n/1922283/3a00d1c863b85086271091.54224957_.jpg",
      "PublishedAt": "2023-01-06T17:10:02Z",
      "Content": "Image Source: Courtesy of Paramount\r\nBravo's \"Real Housewives\" impact has made its way to MTV for a brand-new series starring reality TV veterans and successful stars called \"The Real Friends of WeHo… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Victoria Edel",
      "Title": "Here's How the Filmmakers Behind \"M3GAN\" Brought the Creepy Doll to Life",
      "Description": "\"M3GAN\" is the new horror movie about a terrifying AI doll who terrorizes those around her, and it's just as scary and creepy at the trailer promised. M3GAN stands for model 3 generative android and, in the world of the film, she's 100 percent robot. But real…",
      "Url": "https://www.popsugar.com/entertainment/who-plays-m3gan-49054152",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/5EgTnOSsuVXJzcJan11t-3cmHhY/404x0:3143x1438/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/01/05/640/n/1922283/13c7d31463b6dd3f273c09.03001772_.jpg",
      "PublishedAt": "2023-01-06T16:45:08Z",
      "Content": "\"M3GAN\" is the new horror movie about a terrifying AI doll who terrorizes those around her, and it's just as scary and creepy at the trailer promised. M3GAN stands for model 3 generative android and,… [+2944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Pedro Pascal on Simultaneously Working on THE LAST OF US and THE MANDALORIAN, Calling It \"The Best Double-Dipping I Could Possibly Imagine\"",
      "Description": "One of the biggest names in Hollywood right now is the actor Pedro Pascal, who we saw in Game of Thrones, who now plays the Star Wars bounty hunter The Mandalorian, and is heading into what many are calling the greatest video game adaptation ever, in the seri…",
      "Url": "https://geektyrant.com/news/pedro-pascal-talks-about-simultaneously-working-on-the-last-of-us-and-the-mandalorian-calling-it-the-best-double-dipping-i-could-possibly-imagine",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b716c4e6f5f74614b4a657/1673022609946/last-of-us-trailer-pedro-pascal.jpg?format=1500w",
      "PublishedAt": "2023-01-06T16:30:00Z",
      "Content": "One of the biggest names in Hollywood right now is the actor Pedro Pascal, who we saw in Game of Thrones, who now plays the Star Wars bounty hunter The Mandalorian, and is heading into what many are … [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Ana de Armas Discusses \"Difficult\" Stunt Scene with Keanu Reeves For JOHN WICK Spinoff Film BALLERINA",
      "Description": "Ana de Armas is currently working on her next big film Ballerina, which is a spinoff of Keanu Reeves’ action film franchise John Wick. The story follows a young female assassin, who seeks revenge against the people who killed her family — as Wick has against …",
      "Url": "https://geektyrant.com/news/ana-de-armas-discusses-difficult-stunt-scene-with-keanu-reeves-for-john-wick-spinoff-film-ballerina",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b6ff98f269cd53f96469f9/1673019020978/ana-de-armas-discusses-difficult-stunt-scene-with-keanu-reeves-for-john-wick-spinoff-film-ballerina.jpg?format=1500w",
      "PublishedAt": "2023-01-06T15:30:00Z",
      "Content": "Ana de Armas is currently working on her next big film Ballerina, which is a spinoff of Keanu Reeves action film franchise John Wick. The story follows a young female assassin, who seeks revenge agai… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "These Would Be Our Oscar Nominations",
      "Description": "In addition to the Academy Award nominees our chief film critics Manohla Dargis and A.O. Scott would name, five other movie-loving New York Times staffers weighed in with their selections for three of the big prizes: best picture, best actress and best actor.…",
      "Url": "https://biztoc.com/x/1fad3b5ab231b3a9",
      "UrlToImage": "https://c.biztoc.com/p/1fad3b5ab231b3a9/og.webp",
      "PublishedAt": "2023-01-06T15:10:10Z",
      "Content": "In addition to the Academy Award nominees our chief film critics Manohla Dargis and A.O. Scott would name, five other movie-loving New York Times staffers weighed in with their selections for three o… [+449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Tom Hanks Rejects Nepotism Backlash Against His Family: My Kids Are in a ‘Family Business’",
      "Description": "Tom Hanks dismissed the current nepotism debate when recently talking to The Sun about his family of actors. Hanks is married to actor Rita Wilson, and they have two children: Rapper and actor Chet Hanks and Truman Hanks, who pops up in Tom’s new movie “A Man…",
      "Url": "https://biztoc.com/x/534b04d86a159a88",
      "UrlToImage": "https://c.biztoc.com/p/534b04d86a159a88/og.webp",
      "PublishedAt": "2023-01-06T14:52:14Z",
      "Content": "Tom Hanks dismissed the current nepotism debate when recently talking to The Sun about his family of actors. Hanks is married to actor Rita Wilson, and they have two children: Rapper and actor Chet H… [+446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Zack Sharf",
      "Title": "Tom Hanks Rejects Nepotism Backlash Against His Family: My Kids Are in a ‘Family Business’",
      "Description": "Tom Hanks dismissed the current nepotism debate when recently talking to The Sun about his family of actors. Hanks is married to actor Rita Wilson, and they have two children: Rapper and actor Chet Hanks and Truman Hanks, who pops up in Tom’s new movie “A Man…",
      "Url": "https://variety.com/2023/film/news/tom-hanks-nepotism-backlash-kids-family-business-1235480681/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/01/GettyImages-1447057883.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-01-06T14:37:33Z",
      "Content": "Tom Hanks dismissed the current nepotism debate when recently talking to The Sun about his family of actors. Hanks is married to actor Rita Wilson, and they have two children: Rapper and actor Chet H… [+2009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Nicole Kidman To Star In Yellowstone Creator's New Show, Lioness",
      "Description": "Oscar-winning actress Nicole Kidman will star in Taylor Sheridan's new CIA TV show, Lioness, which also features Laysla De Oliveira and Zoe Saldana. The show is called Lioness, and it's based on a real-world CIA unit. De Oliveira plays Cruz Manuelos, a \"rough…",
      "Url": "https://www.gamespot.com/articles/nicole-kidman-to-star-in-yellowstone-creators-new-show-lioness/1100-6510360/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4083588-screenshot2023-01-06at8.36.18am.png",
      "PublishedAt": "2023-01-06T13:25:00Z",
      "Content": "Oscar-winning actress Nicole Kidman will star in Taylor Sheridan's new CIA TV show, Lioness, which also features Laysla De Oliveira and Zoe Saldana. The show is called Lioness, and it's based on a re… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Wesley LeBlanc",
      "Title": "There Are No Plans For The Last Of Us Show To Go Beyond The Games",
      "Description": "Don't expect The Last of Us HBO show to extend beyond the story of the two games in the series. That's because The Last of Us game director Neil Druckmann says there are no plans for stories beyond the games in this show.\n\nThis news comes by way of a new inte…",
      "Url": "https://www.gameinformer.com/gamer-culture/2023/01/06/there-are-no-plans-for-the-last-of-us-show-to-go-beyond-the-games",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2023/01/06/9c7ea6c0/the_last_of_us.jpg",
      "PublishedAt": "2023-01-06T13:19:43Z",
      "Content": "Don't expect The Last of Us HBO show to extend beyond the story of the two games in the series. That's because The Last of Us game director Neil Druckmann says there are no plans for stories beyond t… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Kyle Hilliard",
      "Title": "Druckmann And Pascal On How The Last Of Us Changed For TV",
      "Description": "The Last of Us is not the first adaptation from video game to film and it certainly won’t be the last. But perhaps more than any property that has moved from interactive medium to passive television, The Last of Us seems most suited to make the transition. Jo…",
      "Url": "https://www.gameinformer.com/interview/2023/01/06/druckmann-and-pascal-on-how-the-last-of-us-changed-for-tv",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2023/01/05/7586183f/pedro_pascal_anna_torv_-_liane_hentscher_hbo.jpg",
      "PublishedAt": "2023-01-06T08:01:00Z",
      "Content": "The Last of Us is not the first adaptation from video game to film and it certainly wont be the last. But perhaps more than any property that has moved from interactive medium to passive television, … [+4439 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": null,
      "Title": "Suniel Shetty urges UP CM Yogi Adityanath to help stop #BoycottBollywood trend: 'Speak to PM Narendra Modi' | Hindi Movie News - Bollywood - Times of India",
      "Description": "Bollywood actor Suniel Shetty has requested Uttar Pradesh Chief Minister Yogi Adityanath to help in stopping the #BoycottBollywood trend on cyberspace. UP CM is on a two day visit to Mumbai and met many film industry personalities to discuss opportunities the…",
      "Url": "https://timesofindia.indiatimes.com/videos/entertainment/hindi/suniel-shetty-urges-up-cm-yogi-adityanath-to-help-stop-boycottbollywood-trend-speak-to-pm-narendra-modi/videoshow/96782542.cms",
      "UrlToImage": "https://timesofindia.indiatimes.com/photo/96782542/size-54990/96782542.jpg",
      "PublishedAt": "2023-01-06T05:15:55Z",
      "Content": "Bollywood actor Suniel Shetty\r\n has requested Uttar Pradesh Chief Minister Yogi Adityanath\r\n to help in stopping the #BoycottBollywood trend on cyberspace. UP CM is on a two day visit to Mumbai and m… [+555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "penelopetaynt",
      "Title": "MTV Cuts Episodes of RuPaul’s Drag Race to One Hour Ahead of Season 15 Premiere for Todrick Hall?",
      "Description": "RuPaul’s Drag Race is going back to airing 60-minute episodes following the MTV show’s “supersized” two-episode premiere on January 6 at 8 p.m.Episodes of the hit reality competition series were 90 minutes from Season 10 to Season 14.‘RuPaul’s Drag Race’: MTV…",
      "Url": "https://ohnotheydidnt.livejournal.com/125005141.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/488301?v=1672974348",
      "PublishedAt": "2023-01-06T03:05:37Z",
      "Content": "RuPauls Drag Race is going back to airing 60-minute episodes following the MTV shows supersized two-episode premiere on January 6 at 8 p.m.Episodes of the hit reality competition series were 90 minut… [+1215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Knowyourmeme.com"
      },
      "Author": "Mr. Nobody Returns",
      "Title": "Mr. Incredible Becoming Uncanny | 0ca.png",
      "Description": "Nerd Culture YouTubers\r\nSubscribe to a YouTuber who is\r\nagainst censorship in media.\r\nThey're involved in a small\r\ninternet controversy.\r\nAfter the controversy they\r\nchange into a reactionary.\r\nMakes ongoing clickbait videos on\r\na actor they dislike in a movi…",
      "Url": "https://knowyourmeme.com/photos/2508358-mr-incredible-becoming-uncanny",
      "UrlToImage": "https://i.kym-cdn.com/photos/images/facebook/002/508/358/0ca.png",
      "PublishedAt": "2023-01-06T03:04:36Z",
      "Content": "PROTIP:\r\nPress the ← and → keys to navigate the gallery,\r\n'g'\r\nto view the gallery, or\r\n'r'\r\nto view a random image."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Jackman On “X-Men” Legacy & Set Toxicity",
      "Description": "Actor Hugh Jackman says that some of the poor conduct on the set of the first “X-Men” movie would not happen today. In a new interview with The Guardian, the Australian actor reflected back on his breakthrough as Wolverine in 2000’s “X-Men” and the topic of t…",
      "Url": "https://www.darkhorizons.com/jackman-on-x-men-legacy-set-toxicity/",
      "UrlToImage": "https://cdndh.darkhorizons.com/wp-content/uploads/2023/01/jackman-on-x-men-legacy-set-toxicity.jpg",
      "PublishedAt": "2023-01-06T00:06:09Z",
      "Content": "Actor Hugh Jackman says that some of the poor conduct on the set of the first “X-Men” movie would not happen today. In a new interview with The Guardian, the Australian actor reflected back on his br… [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Hugh Grant Confirms His 'Glass Onion' Character is Married to Daniel Craig's Benoit Blanc",
      "Description": "Hugh Grant has a minor cameo in the movie Glass Onion: A Knives Out Mystery and now he’s confirming a big detail about his character! The Oscar-nominated actor is seen as Daniel Craig‘s character Benoit Blanc’s domestic partner, though many people have not re…",
      "Url": "http://www.justjared.com/2023/01/05/hugh-grant-confirms-his-glass-onion-character-is-married-to-daniel-craigs-benoit-blanc/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/01/grant-craig.jpg",
      "PublishedAt": "2023-01-06T00:04:20Z",
      "Content": "Hugh Grant has a minor cameo in the movie Glass Onion: A Knives Out Mystery and now he’s confirming a big detail about his character!\r\nThe Oscar-nominated actor is seen as Daniel Craig‘s character Be… [+577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Fletcher Peters",
      "Title": "Allison Williams Deserves All the Hype in the World for ‘M3GAN’",
      "Description": "Photo Illustration by The Daily Beast / Getty / Universal Pictures\r\nWe all know M3GAN—the singing, dancing, J.Crew-dressed robot girl—carries the new horror movie M3GAN. Life-sized humans have been dressing up and dancing like her! That plasticky smirk has la…",
      "Url": "https://www.thedailybeast.com/obsessed/m3gan-star-allison-williams-deserves-all-the-hype-in-the-world",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1672957673/230105-Peters-Allison-Williams-tease_sysfbt",
      "PublishedAt": "2023-01-06T00:02:02Z",
      "Content": "We all know M3GANthe singing, dancing, J.Crew-dressed robot girlcarries the new horror movie M3GAN. Life-sized humans have been dressing up and dancing like her! That plasticky smirk has landed on bi… [+4767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Njera Perkins",
      "Title": "\"Stranger Things\"'s Noah Schnapp Comes Out as Gay: \"Guess I’m More Similar to Will Than I Thought\"",
      "Description": "Image Source: Getty / Amy Sussman \n\"Stranger Things\" star Noah Schnapp is opening up about his sexuality in a new TikTok. On Jan. 5, the 18-year-old actor posted a video discussing the moment he came out as gay to his loved ones. \"When I finally told my frien…",
      "Url": "https://www.popsugar.com/celebrity/noah-schnapp-comes-out-gay-49054849",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/G-xL68JZ7QvH7Jsq8x-qI9k8c54/0x53:1718x955/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/01/05/986/n/1922398/dfe7840963b751c9d32726.22618844_.jpg",
      "PublishedAt": "2023-01-05T23:25:03Z",
      "Content": "Image Source: Getty / Amy Sussman\r\n\"Stranger Things\" star Noah Schnapp is opening up about his sexuality in a new TikTok. On Jan. 5, the 18-year-old actor posted a video discussing the moment he came… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Tracy Connor",
      "Title": "‘Stranger Things’ Star Noah Schnapp Reveals He Is Gay",
      "Description": "Brian Stukes/Getty\r\nIn July, Stranger Things actor Noah Schnapp revealed that his character, Will Byers, is gay. And now Schnapp is telling the world he is, too. A TikTok video he posted Thursday includes the text: “When I finally told my friends and family I…",
      "Url": "https://www.thedailybeast.com/stranger-things-star-noah-schnapp-comes-out-as-gay-on-tiktok",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_3078,w_5472,x_0,y_167/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1672960352/GettyImages-1401231023_jcqr6g",
      "PublishedAt": "2023-01-05T23:23:51Z",
      "Content": "In July, Stranger Things actor Noah Schnapp revealed that his character, Will Byers, is gay. And now Schnapp is telling the world he is, too. A TikTok video he posted Thursday includes the text: When… [+415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Guy Adams",
      "Title": "GUY ADAMS: Is China planning to colonise the Moon to snatch minerals to dominate Earth?",
      "Description": "GUY ADAMS: Last year, many cinema-goers in China would have seen a hit movie called Moon Man starring Shen Teng, an actor best described as the Chinese equivalent of Hollywood's Will Ferrell.",
      "Url": "https://www.dailymail.co.uk/debate/article-11604311/GUY-ADAMS-China-planning-colonise-Moon-snatch-minerals-dominate-Earth.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/01/05/21/66246341-0-image-a-63_1672955688974.jpg",
      "PublishedAt": "2023-01-05T22:06:02Z",
      "Content": "Last year, many cinema-goers in China would have seen a hit movie called Moon Man. Starring Shen Teng, a famous actor best described as the Chinese equivalent of Hollywoods Will Ferrell, it revolves … [+8496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Guy Adams",
      "Title": "GUY ADAMS: Is China planning to colonise the Moon to snatch minerals to dominate Earth?",
      "Description": "GUY ADAMS: Last year, many cinema-goers in China would have seen a hit movie called Moon Man starring Shen Teng, an actor best described as the Chinese equivalent of Hollywood's Will Ferrell.",
      "Url": "https://www.dailymail.co.uk/debate/article-11604311/GUY-ADAMS-China-planning-colonise-Moon-snatch-minerals-dominate-Earth.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/01/05/21/66246341-0-image-a-63_1672955688974.jpg",
      "PublishedAt": "2023-01-05T22:06:02Z",
      "Content": "Last year, many cinema-goers in China would have seen a hit movie called Moon Man. Starring Shen Teng, a famous actor best described as the Chinese equivalent of Hollywoods Will Ferrell, it revolves … [+8496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "WWD"
      },
      "Author": "Kristopher Fraser",
      "Title": "Brendan Fraser Dons Purple Velvet Blazer for ‘Late Night With Seth Meyers’",
      "Description": "The actor is promoting his new movie \"The Whale,\" which earned him a Golden Globe nomination for Best Actor in a Motion Picture Drama.",
      "Url": "https://wwd.com/eye/scoops/brendan-fraser-velvet-suit-late-night-with-seth-meyers-1235460995/",
      "UrlToImage": "https://wwd.com/wp-content/uploads/2023/01/NUP_200253_01766.jpg?w=1000",
      "PublishedAt": "2023-01-05T21:41:23Z",
      "Content": "Brendan Fraser appeared on “Late Night With Seth Meyers” on Wednesday wearing a dapper ensemble.\r\nFor his television segment, the actor wore a purple velvet blazer, a white button-up shirt and charco… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Ghostface Terrorizes New York City in New SCREAM VI Photo",
      "Description": "We’ve got a new photo to share with you from Scream VI, and it offers a new look at Ghostface in New York City. This is the first movie where the setting will be completely set outside Woodsboro, and it’s going to give the franchise a whole new dynamic, which…",
      "Url": "https://geektyrant.com/news/ghostface-terrorizes-new-york-city-in-new-scream-vi-photo",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/63b71448e838d5679f5c408b/1672954218813/Screen%2BShot%2B2023-01-05%2Bat%2B10.17.05%2BAM.jpg?format=1500w",
      "PublishedAt": "2023-01-05T21:30:00Z",
      "Content": "Weve got a new photo to share with you from Scream VI, and it offers a new look at Ghostface in New York City. This is the first movie where the setting will be completely set outside Woodsboro, and … [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Knowyourmeme.com"
      },
      "Author": "Owe",
      "Title": "Man I Got All The Flavor Bitches Say I'm Delicious",
      "Description": "Man I Got All The Flavor Bitches Say I'm Delicious refers to a mashup remix of the song \"WAM\" by A$AP Ferg and MadeinTYO and the song \"Another One Bites The Dust\" by Queen that trended in memes on TikTok when it was set to a video of James Bond and Benoit Bla…",
      "Url": "https://knowyourmeme.com/memes/man-i-got-all-the-flavor-bitches-say-im-delicious",
      "UrlToImage": "https://i.kym-cdn.com/entries/icons/facebook/000/043/260/igotalltheflavor.jpg",
      "PublishedAt": "2023-01-05T20:39:26Z",
      "Content": "About\r\nMan I Got All The Flavor Bitches Say I'm Delicious refers to a mashup remix of the song \"WAM\" by A$AP Ferg and MadeinTYO and the song \"Another One Bites The Dust\" by Queen that trended in meme… [+4490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Braden Nelsen",
      "Title": "DC Studios Makes Bold Comparison With Controversial New Movie",
      "Description": "Despite a wide catalog, DC just can’t leave this one alone! It’s no secret that The Flash (2023) is both highly anticipated and controversial. The star, Ezra Miller, who plays Barry Allen/The Flash, spent the better part of last year embroiled in controversy …",
      "Url": "https://insidethemagic.net/2023/01/dc-studios-makes-bold-comparison-with-controversial-new-movie-bn1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/01/sadben2.jpg",
      "PublishedAt": "2023-01-05T19:51:34Z",
      "Content": "Despite a wide catalog, DC just cant leave this one alone!\r\nCredit: Warner Bros.\r\nIts no secret that The Flash (2023) is both highly anticipated and controversial. The star, Ezra Miller, who plays Ba… [+2964 chars]"
    },
    {
      "Source": {
        "Id": "fox-news",
        "Name": "Fox News"
      },
      "Author": "Caroline Thayer",
      "Title": "Tom Hanks defends casting his son in new movie 'A Man Called Otto': 'This is a family business'",
      "Description": "Tom Hanks' new movie \"A Man Called Otto\" not only stars the actor as Otto Anderson, but also his son Truman as a young Otto. The actor defended his decision to cast his son in the movie he's also producing.",
      "Url": "https://www.foxnews.com/entertainment/tom-hanks-defends-casting-his-son-new-movie-a-man-called-otto-this-is-a-family-business",
      "UrlToImage": "https://static.foxnews.com/foxnews.com/content/uploads/2023/01/GettyImages-1449630592.jpg",
      "PublishedAt": "2023-01-05T19:28:10Z",
      "Content": "As the conversation of nepotism within Hollywood grows more popular, Hollywood star Tom Hanks is offering his insight on familial-favoring, and what role it played in giving his son a part in his new… [+2448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Thomas Hitchen",
      "Title": "“That Is NOT Chris Pratt”, Marvel Star Reveals New Look After Leaving ‘Guardians of the Galaxy’",
      "Description": "Mario irl? Actor Chris Pratt is no stranger to the limelight. The television sitcom actor turned blockbuster movie star has starred in some of the highest-grossing movies of all time including Avengers: Infinity War (2018) and Avengers: Endgame (2019), as wel…",
      "Url": "https://insidethemagic.net/2023/01/that-is-not-chris-pratt-marvel-star-new-look-th1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2022/05/chris-pratt-star-lord-e1671556289972.jpg",
      "PublishedAt": "2023-01-05T19:21:15Z",
      "Content": "Mario irl?\r\nCredit: Marvel Studios\r\nActor Chris Pratt is no stranger to the limelight. The television sitcom actor turned blockbuster movie star has starred in some of the highest-grossing movies of … [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kofibills.net"
      },
      "Author": "Kofibills.net",
      "Title": "Actress Jackie Appiah Poses With Cute Lookalike Mum In Video; Fans React | Entertainment & More",
      "Description": "Jackie Appiah, has shown fans where she gets her beautiful looks fromThe pretty movie star was spotted chilling with her mother at a wedding.",
      "Url": "https://www.kofibills.net/jackie-appiah-poses-with-lookalike-mum-in-video/",
      "UrlToImage": "https://i0.wp.com/www.kofibills.net/wp-content/uploads/2022/12/526D7B37-AFD5-4AD0-B0D2-9ADE42CD2C46-scaled.jpeg",
      "PublishedAt": "2023-01-05T18:53:51Z",
      "Content": "Popular Ghanaian actress, Jackie Appiah, has shown fans where she gets her beautiful looks from\r\nThe pretty movie star was spotted chilling with her mother at a wedding. Jackie and her mother, Janet … [+1142 chars]"
    }
  ]
}