{
  "Status": 0,
  "Error": null,
  "TotalResults": 1211,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Associated Press)",
      "Title": "\"Oppenheimer\" gana siete premios, incluyendo mejor película, en los BAFTA",
      "Description": "El filme “Oppenheimer” ganó siete premios, incluyendo mejor película, dirección y actor, en la 77ª edición de los Premios de la Academia Británica de Cine (BAFTA) el domingo, consolidando su estatus de favorita para los Oscar.",
      "Url": "https://www.vozdeamerica.com/a/oppenheimer-gana-siete-premios-incluyendo-mejor-pelicula-en-los-bafta/7493432.html",
      "UrlToImage": "https://gdb.voanews.com/9b7ea002-304f-4187-b2d6-98e67eade01b_cx0_cy10_cw0_w1200_r1.jpg",
      "PublishedAt": "2024-02-19T14:15:06Z",
      "Content": "Londres  La épica atómica Oppenheimer ganó siete premios, incluyendo mejor película, dirección y actor, en la 77ª edición de los Premios de la Academia Británica de Cine (BAFTA) el domingo, consolida… [+7231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cualquiera menos tú ha batido un récord que absolutamente nadie esperaba",
      "Description": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\n\nY es que la cinta que se rodó con un presupuesto de 25 millo…",
      "Url": "https://www.revistagq.com/articulo/cualquiera-menos-tu-record-adaptacion-shakespeare-mas-taquillera",
      "UrlToImage": "https://media.revistagq.com/photos/65d35b5aa27411b969b0d371/16:9/w_1280,c_limit/cualquiera-menos-tu-record.jpeg",
      "PublishedAt": "2024-02-19T13:49:16Z",
      "Content": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\nY… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Robert Downey Jr. agradece a Christopher Nolan por elegirlo en 'Oppenheimer'",
      "Description": "La colaboración entre el actor Robert Downey Jr., conocido por formar parte del UCM y el renombrado director Christopher Nolan ha sido motivo de atención y admiración. Recientemente, en una sesión de preguntas y respuestas, Downey compartió detalles sobre su …",
      "Url": "https://www.milenio.com/espectaculos/cine/robert-downey-jr-agradece-a-christopher-nolan-elegirlo-en-oppenheimer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/18/robert-downey-jr-agradece-christopher.jpg",
      "PublishedAt": "2024-02-19T13:49:00Z",
      "Content": "La colaboración entre el actor Robert Downey Jr., conocido por formar parte del UCM y el renombrado director Christopher Nolan ha sido motivo de atención y admiración. \r\nRecientemente, en una sesión … [+3544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "La versión de Carlos Lehder: ‘Vida y muerte del cartel de Medellín’",
      "Description": "Ni Pablo Escobar, ni jefes del cartel realizaron acto de violencia alguno contra el Estado, ciertamente irrumpimos públicamente en la arena política denunciando el tratado por ilegal, tal como los transportistas organizan una protesta y paro cuando les suben …",
      "Url": "https://www.eluniversal.com.co/cultural/la-version-de-carlos-lehder-vida-y-muerte-del-cartel-de-medellin-MA10018433",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/YLFU/carlos-lehder-1_9551367_20240219084657.jpg",
      "PublishedAt": "2024-02-19T13:46:45Z",
      "Content": "De la cadena perpetua más 135 años a los cuales fue condenado en una cárcel de máxima seguridad, Carlos Lehder sólo cumplió 33 años, siendo un hombre libre desde el año 2020, gracias a su colaboració… [+9866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "No podemos creernos lo difícil que fue la vida de este actor: la historia más triste de Hollywood",
      "Description": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destruyó y marginó. El protagonista es Brendan Fraser y cuando de…",
      "Url": "https://www.trendencias.com/cine/no-podemos-creernos-dificil-que-fue-vida-este-actor-historia-triste-hollywood",
      "UrlToImage": "https://i.blogs.es/2974e2/dl_u530394_002/840_560.jpeg",
      "PublishedAt": "2024-02-19T13:11:04Z",
      "Content": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destr… [+4428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El último finde de 'OT 2023': visita de Banderas, cena con familiares, dardo de Carlos Lozano y sorpresa 'olímpica'",
      "Description": "Amazon Prime Video cierra hoy la persiana de OT 2023, que deja atrás una edición de un éxito tan evidente como \"indemostrable\" y con una serie de aciertos y errores que la plataforma deberá tener en cuenta ante una posible (y probable) renovación del formato …",
      "Url": "https://www.eldiario.es/vertele/noticias/ultimo-finde-ot-2023-visita-banderas-cena-familiares-dardo-carlos-lozano-sorpresa-olimpica_1_10936816.html",
      "UrlToImage": "https://static.eldiario.es/clip/57fb4a90-3553-422b-8f64-10dcad34bf92_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T12:55:54Z",
      "Content": "Amazon Prime Video cierra hoy la persiana deOT 2023, que deja atrás una edición de un éxito tan evidente como “indemostrable” y con una serie de aciertos y errores que la plataforma deberá tener en c… [+7056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Eduardo Noriega se recupera tras sufrir un accidente de tráfico: \"Salí despedido de la moto\"",
      "Description": "El actor Eduardo Noriega se recupera tras sufrir un accidente de tráfico, en el que salió despedido de su moto al ser embestido por un coche en la madrileña M-30. \"Un susto tremendo\", expresa el intérprete, que no ha sufrido lesiones mayores.Así lo ha compart…",
      "Url": "https://www.eldiario.es/vertele/noticias/eduardo-noriega-recupera-sufrir-accidente-trafico-sali-despedido-moto_1_10937030.html",
      "UrlToImage": "https://static.eldiario.es/clip/2d428f53-baee-4631-b7b4-c24bb46a9bb2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T12:55:38Z",
      "Content": "El actor Eduardo Noriega se recupera tras sufrir un accidente de tráfico, en el que salió despedido de su moto al ser embestido por un coche en la madrileña M-30. “Un susto tremendo”, expresa el inté… [+1198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Esto que hace Pedro Pascal para aprenderse los guiones, te ayuda a memorizar cualquier cosa y reduce la frustración",
      "Description": "Los trabajos para los que se necesita tener una buena memorias son más de los que uno puede pensar a priori: profesores, médicos, ingenieros, jueces, periodistas... Por no hablar de estudiantes y opositores. Sin embargo, probablemente, los primeros que se te …",
      "Url": "https://www.trendencias.com/trabajo/esto-que-hace-pedro-pascal-para-aprenderse-guiones-te-ayuda-a-memorizar-cualquier-cosa-reduce-frustracion",
      "UrlToImage": "https://i.blogs.es/566a02/snapinsta.app_275420597_326503512839395_2718140942597398588_n_1080/840_560.jpeg",
      "PublishedAt": "2024-02-19T12:30:18Z",
      "Content": "Los trabajos para los que se necesita tener una buena memorias son más de los que uno puede pensar a priori: profesores, médicos, ingenieros, jueces, periodistas... Por no hablar de estudiantes y opo… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Timothée Chalamet ha llevado a la premiere de Dune 2 en Londres el collar de Cartier perfecto para el desierto (y además lo ha diseñado él)",
      "Description": "A estas alturas ya no es ni novedad que Timotheé Chalamet la está partiendo con cada look que se pone para la gira promocional de la esperadísima Dune Parte 2. Pero así es. Es más, podríamos estar ante una de las campañas publicitarias cinematográficas más es…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-premiere-dune-2-londres-look-collar-cartier",
      "UrlToImage": "https://media.revistagq.com/photos/65d33ca851eb62c74b9db8a3/16:9/w_1280,c_limit/GettyImages-2013939382.jpg",
      "PublishedAt": "2024-02-19T12:12:26Z",
      "Content": "A estas alturas ya no es ni novedad que Timotheé Chalamet la está partiendo con cada look que se pone para la gira promocional de la esperadísima Dune Parte 2. Pero así es. Es más, podríamos estar an… [+2290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Cillian Murphy ha ganado el Bafta a Mejor Actor y el premio al total black look más increíble de la temporada",
      "Description": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, donde cada look de los actores era mejor que el anterior. En …",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-bafta-2024-mejor-actor-look-zegna",
      "UrlToImage": "https://media.revistagq.com/photos/65d33a2f1b6ee19d24333f1f/16:9/w_1280,c_limit/2020992522",
      "PublishedAt": "2024-02-19T11:35:28Z",
      "Content": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, d… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Antena 3, ambiciosa con 'Sueños de libertad': \"La sustituta de 'Amar' tenía que dar un paso adelante en calidad\"",
      "Description": "Antena 3 ha presentado Sueños de libertad, su nueva serie diaria. La ficción llamada a sustituir a Amar es para siempre verá la luz este domingo 25 de febrero, a partir de las 22:00 horas, con el estreno de su primer episodio. Al día siguiente, el lunes 26, d…",
      "Url": "https://www.eldiario.es/vertele/noticias/antena-3-ambiciosa-suenos-libertad-sustituta-amar-tenia-dar-paso-adelante-calidad_1_10936314.html",
      "UrlToImage": "https://static.eldiario.es/clip/a213b529-ca25-4fe5-9b43-93a66afa1589_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T11:32:01Z",
      "Content": "Antena 3 ha presentado Sueños de libertad, su nueva serie diaria. La ficción llamada a sustituir a Amar es para siempre verá la luz este domingo 25 de febrero, a partir de las 22:00 horas, con el est… [+5533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "Cillian Murphy ha llevado a los BAFTA su reloj favorito (pero en un color mucho más bonito)",
      "Description": "Cillian Murphy se ha convertido, gracias a su interpretación en Opphenheimer (Christopher Nolan, 2023), en una de las grandes estrellas del cine del último año. La película fue el tercer filme más taquillero de 2023 (en parte, gracias al fenómeno Barbenheimme…",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-bafta-reloj",
      "UrlToImage": "https://media.revistagq.com/photos/65d31db91b6ee19d24333f00/16:9/w_1280,c_limit/2021107470",
      "PublishedAt": "2024-02-19T11:22:07Z",
      "Content": "Cillian Murphy se ha convertido, gracias a su interpretación en Opphenheimer (Christopher Nolan, 2023), en una de las grandes estrellas del cine del último año. La película fue el tercer filme más ta… [+2154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Suena Nicolas Cage para protagonizar el live action 'Spider-Man Noir'",
      "Description": "Spider-Man Noir es una versión del superhéroe que existe en un universo alternativo ambientado en la década de 1930 que cuenta con un estilo noir y una atmósfera detectivesca y que hace ahora un año supimos que iba a tener su propia serie en Prime Video. Esta…",
      "Url": "https://www.lavanguardia.com/andro4all/series/suena-nicolas-cage-para-protagonizar-el-live-action-spider-man-noir",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/nicolas-cage-spider-man-noir.jpg?width=1200",
      "PublishedAt": "2024-02-19T11:15:47Z",
      "Content": "Nicolas Cage ya fue Spider-Man Noir en la película de animación de 2018\r\nSpider-Man Noir es una versión del superhéroe que existe en un universo alternativo ambientado en la década de 1930 que cuenta… [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Robert Downey Jr gana el BAFTA por 'Oppenheimer' y se lo agradece a Christopher Nolan por resucitar su \"menguante credibilidad\"",
      "Description": "A estas alturas está bastante claro que lo de 'Oppenheimer' en los Óscar debería ser un paseo triunfal. Se lo ha llevado todo sin discusión hasta ahora, y en los BAFTA no ha sido menos. Los premios de cine británicos le han otorgado siete estatuíllas, incluye…",
      "Url": "https://www.espinof.com/actores-y-actrices/robert-downey-jr-gana-bafta-oppenheimer-se-agradece-a-christopher-nolan-resucitar-su-menguante-credibilidad",
      "UrlToImage": "https://i.blogs.es/5bbf98/oppy/840_560.jpeg",
      "PublishedAt": "2024-02-19T11:09:57Z",
      "Content": "A estas alturas está bastante claro que lo de 'Oppenheimer' en los Óscar debería ser un paseo triunfal. Se lo ha llevado todo sin discusión hasta ahora, y en los BAFTA no ha sido menos. Los premios d… [+2444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pilar Castro y Candela Peña llegan a Valencia con la distopía laboral 'Contracciones' en el TEM",
      "Description": "¿Que estaríamos dispuestos a hacer para conservar nuestro empleo? La obra de teatro Contracciones explora la creciente invasión de la intimidad de los trabajadores por parte de las grandes compañías. En ella, Pilar Castro y Candela Peña protagonizan un duelo …",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/pilar-castro-candela-pena-llegan-valencia-distopia-20240219120724-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/02/19/castro-pena.jpg",
      "PublishedAt": "2024-02-19T11:07:25Z",
      "Content": "¿Que estaríamos dispuestos a hacer para conservar nuestro empleo? La obra de teatro Contracciones explora la creciente invasión de la intimidad de los trabajadores por parte de las grandes compañías.… [+119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Domina 'Oppenheimer' en los premios Bafta",
      "Description": "La historia de acción atómicaOppenheimer ganó siete premios, incluyendo Mejor Película, Dirección y Actor, en la 77 edición de los Premios de la Academia Británica de Cine (BAFTA) consolidando su estatus de favorita para los Oscar del próximo mes.La fantasía …",
      "Url": "https://www.milenio.com/espectaculos/domina-oppenheimer-en-los-premios-bafta",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/19/christopher-nolan-mejor-director.jpg",
      "PublishedAt": "2024-02-19T11:07:11Z",
      "Content": "La historia de acción atómica Oppenheimer ganó siete premios, incluyendo Mejor Película, Dirección y Actor, en la 77 edición de los Premios de la Academia Británica de Cine (BAFTA) consolidando su es… [+2750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Cameron Monaghan estaría encantado de interpretar a Cal Kestis en su versión live-action, pero tiene una condición clara: \"No quiero aparecer de brazos cruzados\"",
      "Description": "Desde su aparición en el primer juego, el papel de Cameron Monaghan dentro de la franquicia Star Wars ha ido cobrando fuerza gracias al excelente trabajo que ha realizado interpretando a Cal Kestis. Todo indica que, tarde o temprano, su presencia en alguna pe…",
      "Url": "https://www.vidaextra.com/cine/cameron-monaghan-estaria-encantado-interpretar-a-cal-kestis-su-version-live-action-tiene-condicion-clara-no-quiero-aparecer-brazos-cruzados",
      "UrlToImage": "https://i.blogs.es/51cd3a/star-wars/840_560.jpeg",
      "PublishedAt": "2024-02-19T10:51:57Z",
      "Content": "Desde su aparición en el primer juego, el papel de Cameron Monaghan dentro de la franquicia Star Wars ha ido cobrando fuerza gracias al excelente trabajo que ha realizado interpretando a Cal Kestis. … [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "David Tennant volvió a recordarnos en los BAFTA por qué lo amamos tanto",
      "Description": "No hubo demasiados farolillos para iluminarnos el camino durante los meses posteriores al confinamiento, pero Staged, la serie donde David Tennant y Michael Sheen interpretaban a versiones exageradas de sí mismos mientras intentaban ensayar por videoconferenc…",
      "Url": "https://www.revistagq.com/articulo/david-tennant-premios-bafta",
      "UrlToImage": "https://media.revistagq.com/photos/65d319dafb19b7baf39fb371/16:9/w_1280,c_limit/2020671456",
      "PublishedAt": "2024-02-19T10:39:24Z",
      "Content": "No hubo demasiados farolillos para iluminarnos el camino durante los meses posteriores al confinamiento, pero Staged, la serie donde David Tennant y Michael Sheen interpretaban a versiones exageradas… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "AVilla",
      "Title": "'Oppenheimer' arrasa en los Bafta",
      "Description": "La cinta de Christopher Nolan obtuvo siete premios, entre ellos los de mejor película, mejor actor y mejor direcciónetiquetas: cine, oppenheimer, premios bafta, christopher nolan» noticia original (www.lasprovincias.es)",
      "Url": "https://www.meneame.net/m/actualidad/oppenheimer-arrasa-bafta",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-19T10:33:32Z",
      "Content": "Más papeletas para los Oscar. Este año está entre Nolan y Lanthimos."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Linda Hamilton no verá la temporada 5 de 'Stranger Things'. \"Ha arruinado la serie para mí\"",
      "Description": "Aún nos queda mucho para saber cómo termina 'Stranger Things', y de momento el equipo tan solo nos ha avanzado que será un final épico y a la altura (qué van a decir, por otro lado) que ellos mismos están deseando ver. Bueno, todos menos Linda Hamilton, que h…",
      "Url": "https://www.espinof.com/netflix/linda-hamilton-no-vera-temporada-5-stranger-things-ha-arruinado-serie-para-mi",
      "UrlToImage": "https://i.blogs.es/cb62c3/hamilton/840_560.jpeg",
      "PublishedAt": "2024-02-19T10:18:42Z",
      "Content": "Aún nos queda mucho para saber cómo termina 'Stranger Things', y de momento el equipo tan solo nos ha avanzado que será un final épico y a la altura (qué van a decir, por otro lado) que ellos mismos … [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series y películas que puedes ver, según los People's Choice Awards, son tus favoritas",
      "Description": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para ver no son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\n\nY es que los People’s Choice Awards se entregaron hace unas h…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-peliculas-ver-peoples-choice-awards-premios-publico",
      "UrlToImage": "https://media.revistagq.com/photos/65d31ebe1b6ee19d24333f02/16:9/w_1280,c_limit/mejores-series-peliculas-peoples-choice.jpeg",
      "PublishedAt": "2024-02-19T09:28:26Z",
      "Content": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para verno son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\nY e… [+2393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "HolaFashion ES, HolaFashion ES",
      "Title": "Kristen Stewart triunfa en Berlín con un traje de Alta Costura parisino",
      "Description": "La actriz ha presentado su nueva película en el Festival internacional de cine de Berlín",
      "Url": "https://www.hola.com/fashion/tendencias/2024021976898/kristen-stewart-look-chanel-alta-costura-berlinale/",
      "UrlToImage": "https://images.hola.com/fashion/imagenes/tendencias/2024021976898/kristen-stewart-look-chanel-alta-costura-berlinale/0-367-202/kristen-stewart-belinale-t.jpg",
      "PublishedAt": "2024-02-19T09:19:51Z",
      "Content": "El cine vive una de sus épocas anuales más bonitas. Galas de premios como los Bafta o los Goya y giras promocionales de nuevos estrenos como la que Dakota Johnson y Sydney Sweeney se han marcado con … [+2464 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo De Vita",
      "Title": "Sandra Hüller, el nuevo gran rostro del cine europeo, tiene seguro destino hollywoodense: “Es un sistema que no entiendo”",
      "Description": "Nacida en Alemania Oriental, la intérprete de 45 años llega a la ceremonia del 10 de marzo como candidata al premio a la Mejor actriz por su increíble interpretación en Anatomía de una caída y como protagonista de la favorita al lauro internacional, Zona de i…",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/sandra-huller-el-nuevo-gran-rostro-del-cine-europeo-tiene-seguro-destino-hollywoodense-es-un-sistema-nid19022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sandra-huller-el-lunes-en-la-comida-que-la-JJTZ4OE6XBC2FJV4X23EBRXVEE.JPG?auth=b0968d66ad6ff5f73ea7c6d0f64572af5992cc53708d5bf49951dbf9a2e8b60d&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-19T09:00:00Z",
      "Content": "El Festival de Cannes 2023 tuvo películas que causaron sensación pero además se dio una singular situación, dos de las más encumbradas (Anatomía de una caída y Zona de interés) tienen a la misma actr… [+7604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "BAFTA: 'Oppenheimer' y 'Pobres criaturas' triunfan en los Premios de Cine de la Academia Británica",
      "Description": "Este 18 de febrero tuvo lugar la ceremonia de entrega de los premios BAFTA, llamados así por ser el acrónimo de British Academy Film Awards, unos premios que, como su nombre indica, los otorga la Academia Británica de Cine y Televisión y que este año se han c…",
      "Url": "https://www.lavanguardia.com/andro4all/series/bafta-oppenheimer-y-pobres-criaturas-triunfan-en-los-premios-de-cine-de-la-academia-britanica",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/bafta-oppenheimer.jpg?width=1200",
      "PublishedAt": "2024-02-19T09:00:00Z",
      "Content": "Christopher Nolan en su discurso al BAFTA a mejor director\r\nEste 18 de febrero tuvo lugar la ceremonia de entrega de los premios BAFTA, llamados así por ser el acrónimo de British Academy Film Awards… [+7242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Ignacio Orúe",
      "Title": "Carlos Garrido, escritor: \"El mallorquín sabe vivir y deja vivir, no dirá nada a su vecino sueco si lo ve desnudo\"",
      "Description": "Suena el teléfono en Diario de Mallorca. Es temprano, verano, la redacción está vacía. Arturo Valero, el telefonista, moreno e impasible, lee novelitas olvidables, bebe Coca-Cola todo el día. Es un hombre avezado en el arte de despachar a desubicados e insist…",
      "Url": "https://www.eldiario.es/illes-balears/sociedad/carlos-garrido-escritor-mallorquin-vivir-deja-vivir-no-dira-vecino-sueco-si-ve-desnudo_1_10923865.html",
      "UrlToImage": "https://static.eldiario.es/clip/64aede07-9a25-4580-9f8e-cec99afc917d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T08:44:37Z",
      "Content": "Suena el teléfono en Diario de Mallorca. Es temprano, verano, la redacción está vacía. Arturo Valero, el telefonista, moreno e impasible, lee novelitas olvidables, bebe Coca-Cola todo el día. Es un h… [+15330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Oppenheimer gana siete premios Bafta; incluyen mejor película, director y actor",
      "Description": "Londres. La épica atómica Oppenheimer ganó siete premios, incluyendo mejor película, dirección y actor, en la 77 edición de los Premios de la Academia Británica de Cine (Bafta), consolidando su estatus de favorita para los Óscar, en marzo.",
      "Url": "https://www.jornada.com.mx/2024/02/19/espectaculos/a07n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/02/19/fotos/a07n1esp-1.jpg",
      "PublishedAt": "2024-02-19T08:22:54Z",
      "Content": "Periódico La JornadaLunes 19 de febrero de 2024, p. 7\r\nLondres. La épica atómica Oppenheimer ganó siete premios, incluyendo mejor película, dirección y actor, en la 77 edición de los Premios de la Ac… [+4165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El actor de Marvel que tuvo que ir a terapia tras su gran fracaso",
      "Description": "No es precisamente oro todo lo que reluce. A pesar de que parece que las estrellas de cine viven rodeadas luz y color, la realidad es que la presión que han de soportar no siempre es lo más saludable del mundo. No es precisamente sencillo convertirte en el ce…",
      "Url": "https://www.alucine.es/2024/02/19/el-actor-de-marvel-que-tuvo-que-ir-a-terapia-tras-su-gran-fracaso/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/3-4.webp",
      "PublishedAt": "2024-02-19T08:00:44Z",
      "Content": "Marvel | Los Eternos\r\nNo es precisamente oro todo lo que reluce. A pesar de que parece que las estrellas de cine viven rodeadas luz y color, la realidad es que la presión que han de soportar no siemp… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "Los mejores looks de las celebridades en la alfombra roja de los People Choice Awards",
      "Description": "Los People’s Choice Awards 2024 llegaron y durante la 49ª edición de los premios, los ojos de todos estuvieron puestos en la alfombra roja, la cual, por cierto fue presentada por la famosa actriz de Orange Is The New Black, Laverne Cox. Cabe destacar que este…",
      "Url": "https://culturacolectiva.com/celebridades/people-choice-awards-alfombra-roja/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/02/People-choice-awards-alfombra-roja.jpg",
      "PublishedAt": "2024-02-19T02:41:13Z",
      "Content": "Los People’s Choice Awards 2024 llegaron y durante la 49ª edición de los premios, los ojos de todos estuvieron puestos en la alfombra roja, la cual, por cierto fue presentada por la famosa actriz de … [+913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Patricia Rodríguez (EFE)",
      "Title": "Los BAFTA catapultan al 'Oppenheimer' de Nolan hacia los Oscar 2014",
      "Description": "El Oppenheimer de Christopher Nolan, con sus 13 nominaciones, ya era la gran favorita de la 77 edición de los premios BAFTA que se ha celebrado este domingo en el Royal Festival Hall de Londres y ha hecho valer esa condición al llevarse a casa siete: película…",
      "Url": "https://www.huffingtonpost.es/life/cultura/los-bafta-catapultan-oppenheimer-christopher-nolan-oscarbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/19/la-productora-emma-thomas-izquierda-y-el-director-christopher-nolan-posan-con-el-premio-bafta-2024-a-la-mejor-pelicula.jpeg",
      "PublishedAt": "2024-02-19T00:49:42Z",
      "Content": "El Oppenheimer de Christopher Nolan, con sus 13 nominaciones, ya era la gran favorita de la 77 edición de los premios BAFTA que se ha celebrado este domingo en el Royal Festival Hall de Londres y ha … [+5146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Soy el hombre que buscan”: Keanu Reeves suplicó hacer una de las trilogías más grandes del cine, pero no lo eligieron",
      "Description": "Keanu Reeves es una de las personas más queridas en internet actualmente, trabajando en franquicias populares y otras películas que preferimos no recordar, pero lo que muchos no saben es que en 1999 tuvo una de las peores noticias en su momento.\n<!-- BREAK 1 …",
      "Url": "https://www.xataka.com.mx/streaming/soy-hombre-que-buscan-keanu-reeves-suplico-hacer-trilogias-grandes-cine-no-eligieron",
      "UrlToImage": "https://i.blogs.es/034201/reeves/840_560.jpeg",
      "PublishedAt": "2024-02-18T23:31:33Z",
      "Content": "Keanu Reeves es una de las personas más queridas en internet actualmente, trabajando en franquicias populares y otras películas que preferimos no recordar, pero lo que muchos no saben es que en 1999 … [+1461 chars]"
    }
  ]
}