{
  "Status": 0,
  "Error": null,
  "TotalResults": 1180,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El impresionante éxito de 'Miércoles' asusta y parece no tener techo: nuevo récord de audiencia y ya es una de las 5 series más vistas de Netflix de todos los tiempos",
      "Description": "La llegada de 'Miércoles' a Netflix tuvo un éxito impresionante, hasta el punto de romper dos importantes récords, el de mejor estreno para una serie de Netflix y el de los mejores datos semanales para una serie de la plataforma hablada en inglés. Pues bien, …",
      "Url": "https://www.espinof.com/series-de-ficcion/impresionante-exito-miercoles-asusta-parece-no-tener-techo-nuevo-record-audiencia-5-series-vistas-netflix-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/352f48/miercoles-netflix/840_560.jpeg",
      "PublishedAt": "2022-12-06T20:21:31Z",
      "Content": "La llegada de 'Miércoles' a Netflix tuvo un éxito impresionante, hasta el punto de romper dos importantes récords, el de mejor estreno para una serie de Netflix y el de los mejores datos semanales pa… [+1385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Jenna Ortega sufrió de COVID filmando el baile en Wednesday",
      "Description": "Wednesday, la nueva serie de Netflix, se ha convertido en todo un éxito. Con tan solo unos días en la plataforma de streaming, la nueva producción de Tim Burton ha establecido récords en vistas, y ha introducido a toda una generación la música de The Cramps c…",
      "Url": "https://atomix.vg/jenna-ortega-sufrio-de-covid-filmando-el-baile-en-wednesday/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/wednesday-.jpg",
      "PublishedAt": "2022-12-06T20:09:12Z",
      "Content": "Wednesday, la nueva serie de Netflix, se ha convertido en todo un éxito. Con tan solo unos días en la plataforma de streaming, la nueva producción de Tim Burton ha establecido récords en vistas, y ha… [+2332 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Harry y Meghan: revelan las cinco “mentiras” de los trailers del documental en Netflix",
      "Description": "Los diarios británicos analizaron los dos videos difundidos para promocionar la serie y descubrieron el uso de imágenes que no tienen que ver con la realeza",
      "Url": "https://www.lanacion.com.ar/estados-unidos/harry-y-meghan-revelan-las-cinco-mentiras-de-los-trailers-del-documental-en-netflix-nid06122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/qpDMCkhNmcb6wya0WxZeoZh9qiQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YX7JJX6Z3RD2ZMZW2A6CZZGH6Y.jpg",
      "PublishedAt": "2022-12-06T19:31:03Z",
      "Content": "LONDRES.- Los dos trailers difundidos en los últimos días para anunciar el estreno de la serie documentalHarry &amp; Meghan en Netflix esta semana provocaron mucho ruido en el Reino Unido y aumentaro… [+6164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "CMV",
      "Title": "La serie sobre los duques de Sussex llegará el 8 de diciembre a Netflix",
      "Description": "La íntima serie documental sobre los duques de Sussex, «Harry y Meghan», llegará a Netflix el próximo 8 de diciembre de 2022 para contar, en boca de sus protagonistas, «la verdad completa» del sufrimiento al que se vio sometido la pareja por la prensa y la fa…",
      "Url": "https://elmercurio.com.ec/2022/12/06/la-serie-sobre-los-duques-de-sussex-llegara-el-8-de-diciembre-a-netflix/",
      "UrlToImage": null,
      "PublishedAt": "2022-12-06T19:06:42Z",
      "Content": "La íntima serie documental sobre los duques de Sussex, «Harry y Meghan», llegará a Netflix el próximo 8 de diciembre de 2022 para contar, en boca de sus protagonistas, «la verdad completa» del sufrim… [+1886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "'Smiley', el regalo LGTBIQ de Netflix con Carlos Cuevas y Miki Esparbé que enamora sin sorpresa",
      "Description": "Smiley es la nueva serie española LGTBIQ+ de Netflix. Protagonizada por Carlos Cuevas y Miki Esparbé, la ficción adapta la obra homónima teatral de Guillem Clua, y se estrena en la plataforma de streaming este miércoles 7 de diciembre.La serie cuenta la histo…",
      "Url": "https://vertele.eldiario.es/criticas/smiley-netflix-serie-regalo-lgtbiq-carlos-cuevas-miki-esparbe-enamora-sin-sorpresa_1_9765144.html",
      "UrlToImage": "https://static.eldiario.es/clip/611cbfd9-d482-4b8d-8407-405186564dbc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-06T18:46:08Z",
      "Content": "Smiley es la nueva serie española LGTBIQ+ de Netflix. Protagonizada por Carlos Cuevas y Miki Esparbé, la ficción adapta la obra homónima teatral de Guillem Clua, y se estrena en la plataforma de stre… [+7483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Sonic Prime se estrenará cinco días antes en Roblox: te contamos cómo empezar a ver la serie de Netflix en el juego",
      "Description": "¿Impaciente por ver Sonic Prime? Nosotros también. Y vamos a ser justos, a Sonic siempre se le ha dado muy mal tener que esperar. Quizás por ello, el relámpago azul adelante el estreno de su nueva serie cinco días. No en Netflix, sino en su medio natural: los…",
      "Url": "https://www.vidaextra.com/series/sonic-prime-se-estrenara-cinco-dias-antes-roblox-te-contamos-como-empezar-a-ver-serie-netflix-juego",
      "UrlToImage": "https://i.blogs.es/b0fb93/sonic-prime/840_560.jpeg",
      "PublishedAt": "2022-12-06T18:30:04Z",
      "Content": "¿Impaciente por ver Sonic Prime? Nosotros también. Y vamos a ser justos, a Sonic siempre se le ha dado muy mal tener que esperar. Quizás por ello, el relámpago azul adelante el estreno de su nueva se… [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Cyberpunk 2077 se quedó sin multijugador por el estado en el que salió el juego base",
      "Description": "Philipp Weber, de CD Projekt RED, explica por qué tomaron la decisión de cancelar el ambicioso multijugador de Cyberpunk 2077: 'Queríamos hacer muchas cosas al mismo tiempo. Necesitábamos centrarnos'.<!--aa--->Los planes originales de CD Projekt RED para Cybe…",
      "Url": "https://vandal.elespanol.com/noticia/1350758538/cyberpunk-2077-se-quedo-sin-multijugador-por-el-estado-en-el-que-salio-el-juego-base/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/20221261993757_1.jpg",
      "PublishedAt": "2022-12-06T18:10:00Z",
      "Content": "Los planes originales de CD Projekt RED para Cyberpunk 2077 pasaban por desarrollar un gran multijugador independiente del juego principal, un proyecto muy ambicioso que se fijaba en GTA Online pero … [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "The Witcher: Monster Slayer cerrará sus servidores: la cacería de monstruos en móviles cesará el año que viene",
      "Description": "El universo de The Witcher todavía tiene cuerda para rato gracias a la serie que se emite en Netflix y al nuevo videojuego de la saga que tiene entre manos CD Projekt RED. Sin embargo, no todos los juegos de la franquicia han tenido la misma aceptación, de ah…",
      "Url": "https://www.vidaextra.com/rpg/the-witcher-monster-slayer-cerrara-sus-servidores-caceria-monstruos-moviles-cesara-ano-que-viene",
      "UrlToImage": "https://i.blogs.es/9295a0/the-witcher-monster-slayer/840_560.jpeg",
      "PublishedAt": "2022-12-06T17:00:13Z",
      "Content": "El universo de The Witcher todavía tiene cuerda para rato gracias a la serie que se emite en Netflix y al nuevo videojuego de la saga que tiene entre manos CD Projekt RED. Sin embargo, no todos los j… [+1238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Miguel Bernardeau se ofrece a hacer una canción con Aitana tras 'La Última': ahora es él quien quiere probar la profesión de su novia",
      "Description": "El fenómeno Aitana Ocaña se ha extendido hasta Disney Plus con el estreno de 'La Última' en la plataforma de streaming. Su historia de amor con Miguel Bernardeau camuflada en la trama de Candela y Diego (sus personajes en la serie) ha creado más hype si cabe …",
      "Url": "https://www.poprosa.com/parejas/miguel-bernardeau-se-ofrece-a-hacer-cancion-aitana-ultima-ahora-quien-quiere-probar-profesion-su-novia",
      "UrlToImage": "https://i.blogs.es/4b1568/dl_u523095_010/840_560.jpeg",
      "PublishedAt": "2022-12-06T15:56:50Z",
      "Content": "El fenómeno Aitana Ocaña se ha extendido hasta Disney Plus con el estreno de 'La Última' en la plataforma de streaming. Su historia de amor con Miguel Bernardeau camuflada en la trama de Candela y Di… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Dafne Keen sobre el rodaje de 'La Materia Oscura' en Andalucía: \"Nadie sabía que yo era española y me hablaban en inglés\"",
      "Description": "ENTREVISTA 'LA MATERIA OSCURA' La joven actriz española de 'Logan' y su compañero británico Amir Wilson hablan sobre el rodaje en España de la última temporada de la serie de HBO y dan algunos consejos para manejar las redes sociales con la fama.Dafne Keen so…",
      "Url": "https://www.ecartelera.com/noticias/entrevista-materia-oscura-tercera-dafne-keen-amir-wilson-71490/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71400/71490-m.jpg",
      "PublishedAt": "2022-12-06T15:05:00Z",
      "Content": "Ya ha comenzado en HBO Max la batalla final por todos los mundos, y parte de ella va a transcurrir en España. Desde el martes 6 de diciembre con la publicación de dos capítulos semanales, la tercera … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Black Adam' es uno de los mayores fracasos en taquilla del año y pone otra vez en duda el futuro de DC de forma inesperada",
      "Description": "En Warner se las prometían muy felices cuando 'Black Adam' llegó a los cines. A fin de cuentas, se estaba vendiendo como una revolución dentro del universo de DC y con el gancho adicional del regreso de Henry Cavill como Superman. Luego pareció triunfar en ta…",
      "Url": "https://www.espinof.com/estrenos/black-adam-uno-mayores-fracasos-taquilla-ano-pone-otra-vez-duda-futuro-dc-forma-inesperada",
      "UrlToImage": "https://i.blogs.es/fc264f/black-adam/840_560.jpeg",
      "PublishedAt": "2022-12-06T15:00:05Z",
      "Content": "En Warner se las prometían muy felices cuando 'Black Adam' llegó a los cines. A fin de cuentas, se estaba vendiendo como una revolución dentro del universo de DC y con el gancho adicional del regreso… [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Samuel Fernández",
      "Title": "Así puedes consultar el historial de reproducción de Netflix, Prime Vídeo y Filmin",
      "Description": "Suele ocurrirme que no recuerdo qué es lo que vi en una plataforma de streaming cuando trato de acordarme un par de meses después. La culpa la tiene la cantidad de cosas que veo, y tampoco ayuda tener contratadas bastantes plataformas al mismo tiempo. Todo se…",
      "Url": "https://www.xatakamovil.com/tutoriales/asi-puedes-consultar-historial-reproduccion-netflix-prime-video-filmin",
      "UrlToImage": "https://i.blogs.es/73e2bb/portada/840_560.jpg",
      "PublishedAt": "2022-12-06T15:00:04Z",
      "Content": "Suele ocurrirme que no recuerdo qué es lo que vi en una plataforma de streaming cuando trato de acordarme un par de meses después. La culpa la tiene la cantidad de cosas que veo, y tampoco ayuda tene… [+5366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "La creadora de The Witcher de Netflix se pronuncia al fin sobre la marcha de Henry Cavill",
      "Description": "La noticia televisiva de las últimas semanas es sin ningún tipo de duda el adiós de Henry Cavill de la serie de The Witcher, lo que convertirá a Liam",
      "Url": "https://www.somosxbox.com/la-creadora-de-the-witcher-de-netflix-se-pronuncia-al-fin-sobre-la-marcha-de-henry-cavill/970658",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2021/10/the-witcher-temporada-2-somosxbox-1.jpg",
      "PublishedAt": "2022-12-06T14:53:24Z",
      "Content": "La noticia televisiva de las últimas semanas es sin ningún tipo de duda el adiós de Henry Cavill de la serie de The Witcher, lo que convertirá a Liam Hemsworth en Geralt de Rivia a partir de la cuart… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Se lo tomó muy en serio: Niña hace fiesta con temática de 'Merlina' y se hace viral por su actitud",
      "Description": "Magnolia Ramírez - ABC Noticias\r\nPocos se pueden resistir a una fiesta temática, más si es de algo que nos gusta. Esto le ocurrió a una pequeña, quien al parecer se obsesionó con la serie de 'Merlina' y decidió festejar su cumpleaños de manera muy diferente.\r…",
      "Url": "https://www.excelsior.com.mx/funcion/se-lo-tomo-muy-en-serio-nina-hace-fiesta-con-tematica-de-merlina-y-se-hace-viral-por-su",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/06/2868776.jpg",
      "PublishedAt": "2022-12-06T14:06:39Z",
      "Content": "Pocos se pueden resistir a una fiesta temática, más si es de algo que nos gusta. Esto le ocurrió a una pequeña, quien al parecer se obsesionó con la serie de 'Merlina' y decidió festejar su cumpleaño… [+1215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "Republica.com",
      "Title": "Llega 'Smiley', la nueva serie romántica que da visibilidad al colectivo LGTBI+",
      "Description": "Tras triunfar en todo el mundo con una obra de teatro, Guillem Clua adapta ahora su famosa obra Smiley al formato de serie (Netflix), con una comedia romántica, navideña y divertida, inspirada en Love Actually y que es la que a él le hubiera gustado ver, expl…",
      "Url": "https://www.republica.com/cultura/llega-smiley-la-nueva-serie-romantica-que-da-visibilidad-al-colectivo-lgtbi-20221206-14471877328/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2022/12/Una-escena-de-Smiley.jpg",
      "PublishedAt": "2022-12-06T13:47:42Z",
      "Content": "Tras triunfar en todo el mundo con una obra de teatro, Guillem Clua adapta ahora su famosa obra Smiley al formato de serie (Netflix), con una comedia romántica, navideña y divertida, inspirada en Lov… [+3185 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Harry y Meghan: su dura acusación contra la monarquía británica antes del estreno del documental de Netflix",
      "Description": "El príncipe habló de “juego sucio” al mencionar las estrategias de comunicación de la Casa Real; la serie se estrenará el jueves",
      "Url": "https://www.lanacion.com.ar/estados-unidos/harry-y-meghan-su-dura-acusacion-contra-la-monarquia-britanica-antes-del-estreno-del-documental-de-nid06122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/OayJB9N70E7SOEDC34t3rLcbnkw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SZJCYEJ4HBHFNLBEIIFMTA2F3I.jpg",
      "PublishedAt": "2022-12-06T13:33:14Z",
      "Content": "LONDRES.- ¿Documental o declaración de guerra? En el Reino Unido, y especialmente en la Casa Real, esperan con expectativa y preocupación el estreno de una bio-pic sobre el príncipe Harry y su mujer,… [+5120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "'Dahmer' rompe récord en Netflix, acumula mil millones de horas vistas",
      "Description": "Magnolia Ramírez - ABC Noticias\r\nLa serie \"Dahmer - Monster: The Jeffrey Dahmer Story\" se convirtió en la tercera serie más vista de la plataforma de Netflix al superar las 1.000 millones de horas visualizadas.\r\n\nEl proyecto basado en el caso del asesino en s…",
      "Url": "https://www.excelsior.com.mx/funcion/dahmer-rompe-record-en-netflix-acumula-mil-millones-de-horas-vistas/1556891",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/06/2868750.jpg",
      "PublishedAt": "2022-12-06T13:32:48Z",
      "Content": "La serie \"Dahmer - Monster: The Jeffrey Dahmer Story\" se convirtió en la tercera serie más vista de la plataforma de Netflix al superar las 1.000 millones de horas visualizadas.\r\nEl proyecto basado e… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Netflix lanza 'La flor más bella', un documental sobre Michelle Rodríguez",
      "Description": "La actriz mexicana Michelle Rodríguez ha creado un precedente en la televisión y el cine del país, por lo cual Netflix quiso hacer una serie inspirada en su adolescencia llamada “La Flor Más Bella”.\r\n\nTAMBIÉN TE RECOMENDAMOS LEER: ¡Son atrás del escenario! Se…",
      "Url": "https://www.excelsior.com.mx/funcion/netflix-lanza-la-flor-mas-bella-un-documental-sobre-michelle-rodriguez/1556889",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/06/2868746.jpg",
      "PublishedAt": "2022-12-06T13:24:43Z",
      "Content": "La actriz mexicana Michelle Rodríguez ha creado un precedente en la televisión y el cine del país, por lo cual Netflix quiso hacer una serie inspirada en su adolescencia llamada La Flor Más Bella.\r\nT… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Colino",
      "Title": "¿Quién es Jenna Ortega? La protagonista de \"Miércoles\", la serie de Netflix que está arrasando",
      "Description": "Desde el día de su estreno, la nueva serie de Netflix está arrasando. Hablamos de Miércoles, la nueva producción de la plataforma que supone el debut de Tim Burton en la pequeña pantalla y el mejor estreno de todos los tiempos para una serie de habla no ingle…",
      "Url": "https://www.trendencias.com/noticias-de-la-industria/quien-jenna-ortega-protagonista-miercoles-serie-netflix-que-esta-arrasando",
      "UrlToImage": "https://i.blogs.es/535aa7/315655053_685387429669145_889719978273582262_n/840_560.jpeg",
      "PublishedAt": "2022-12-06T13:02:01Z",
      "Content": "Desde el día de su estreno, la nueva serie de Netflix está arrasando. Hablamos de Miércoles, la nueva producción de la plataforma que supone el debut de Tim Burton en la pequeña pantallay el mejor es… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Estoy cansado de los pagos en familia de Apple: \"cualquiera\" puede usar mi tarjeta de crédito",
      "Description": "Las suscripciones familiares, sea con familia real o entre amigos y conocidos, suelen ser positivas para ahorrar dinero en la contratación de servicios. Sin ir más lejos, esta posibilidad es lo que me ha impedido dar de baja Apple TV+ y otros servicios. \n<!--…",
      "Url": "https://www.xatakamovil.com/apple/estoy-cansado-pagos-familia-apple-puede-usar-mi-tarjeta-credito",
      "UrlToImage": "https://i.blogs.es/0d3ecf/compras-familia-apple/840_560.jpg",
      "PublishedAt": "2022-12-06T12:01:58Z",
      "Content": "Las suscripciones familiares, sea con familia real o entre amigos y conocidos, suelen ser positivas para ahorrar dinero en la contratación de servicios. Sin ir más lejos, esta posibilidad es lo que m… [+4474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "The Flash se vuelve un poco más rápido y adelanta la fecha de su salida",
      "Description": "A pesar de todos los problemas de la película y los líos en los que se ha metido su protagonista Ezra Miller, The Flash parece que vuelve a ir viento en popa a toda vela tras varios meses en estado crítico. El personaje más veloz de DC tendrá al fin su pelícu…",
      "Url": "https://www.vidaextra.com/cine/the-flash-se-vuelve-poco-rapido-adelanta-fecha-su-salida",
      "UrlToImage": "https://i.blogs.es/93a057/the-flash-fecha/840_560.jpeg",
      "PublishedAt": "2022-12-06T11:31:58Z",
      "Content": "A pesar de todos los problemas de la película y los líos en los que se ha metido su protagonista Ezra Miller, The Flash parece que vuelve a ir viento en popa a toda vela tras varios meses en estado c… [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Mila Fernández",
      "Title": "La prensa inglesa indignada con las imágenes que no son verdad en el documental de Meghan y Harry",
      "Description": "Harry y Meghan en los Juegos Invictus celebrados en el mes de abril.\r\nEste lunes, Netflix anunciaba la fecha de estreno del documental de los duques de Sussex con un trailer de poco más de un minuto que, unido al teaser oficial que lanzaron la pasada semana, …",
      "Url": "https://www.huffingtonpost.es/entry/la-prensa-descubre-las-imagenes-que-no-son-verdad-en-el-documental-de-meghan-y-harry_es_638f0c34e4b06fdc9d91065c",
      "UrlToImage": "https://img.huffingtonpost.com/asset/638f1dc22500001d00d06d5a.jpg?ops=1200_630",
      "PublishedAt": "2022-12-06T10:57:23Z",
      "Content": "Harry y Meghan en los Juegos Invictus celebrados en el mes de abril.\r\nEste lunes, Netflix anunciaba la fecha de estreno del documental de los duques de Sussex con un trailer de poco más de un minuto … [+3082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "'Dahmer', la serie basada en el carnicero de Milwaukee, hace historia en Netflix",
      "Description": "La serie Dahmer - Monster: The Jeffrey Dahmer Story se convirtió en la tercera serie más vista de la plataforma de Netflix al superar las 1.000 millones de horas visualizadas. El proyecto basado en el caso del asesino en serie Jeffrey Dahmer, que le quitó la …",
      "Url": "https://www.republica.com/cultura/dahmer-hace-historia-en-netflix-tras-convertirse-en-la-serie-mas-vista-de-la-plataforma-20221206-11331877323/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2022/12/Cartel-promocional-de-la-serie-Dahmer.jpg",
      "PublishedAt": "2022-12-06T10:33:52Z",
      "Content": "La serie Dahmer - Monster: The Jeffrey Dahmer Storyse convirtió en la tercera serie más vista de la plataforma de Netflix al superar las 1.000 millones de horas visualizadas.\r\nEl proyecto basado en e… [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Piratas del Caribe 6' sigue en marcha: Jerry Bruckheimer explica por qué la película protagonizada por Margot Robbie y sin Johnny Depp no se ha hecho aún",
      "Description": "El estreno de 'Piratas del Caribe: La venganza de Salazar' tuvo lugar hace ya más de cinco años. Desde entonces se ha venido hablando de cómo continuar la saga de aventuras liderada hasta ahora por Johnny Depp. Lo último que habíamos sabido era que el spin-of…",
      "Url": "https://www.espinof.com/proyectos/piratas-caribe-6-sigue-marcha-jerry-bruckheimer-explica-que-pelicula-protagonizada-margot-robbie-johnny-depp-no-se-ha-hecho",
      "UrlToImage": "https://i.blogs.es/695a95/piratas-del-caribe/840_560.jpeg",
      "PublishedAt": "2022-12-06T10:01:58Z",
      "Content": "El estreno de 'Piratas del Caribe: La venganza de Salazar' tuvo lugar hace ya más de cinco años. Desde entonces se ha venido hablando de cómo continuar la saga de aventuras liderada hasta ahora por J… [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Sandra S. Guerra",
      "Title": "De eterna secundaria rara a protagonista con 'The White Lotus': Jennifer Coolidge, la actriz \"antiHollywood\" que ya protagoniza su propia 'Pretty Woman'",
      "Description": "La misma personalidad irreverente de Tanya McQuoid ('The White Lotus') es un rasgo que parece haber hecho alzarse a la actriz Jennifer Coolidge como una referente detrás de las cámaras años después de ser la eterna secundaria en multitud de películas y series…",
      "Url": "https://www.espinof.com/actores-y-actrices/eterna-secundaria-rara-a-protagonista-the-white-lotus-jennifer-coolidge-actriz-antihollywood-que-protagoniza-su-propia-pretty-woman",
      "UrlToImage": "https://i.blogs.es/4bbc46/espinof-jennifer-coolidge-the-white-lotus-serie/840_560.jpeg",
      "PublishedAt": "2022-12-06T09:01:57Z",
      "Content": "La misma personalidad irreverente de Tanya McQuoid ('The White Lotus') es un rasgo que parece haber hecho alzarse a la actriz Jennifer Coolidge como una referente detrás de las cámaras años después d… [+6786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laura Estirado",
      "Title": "La serie de Meghan y Harry en Netflix: 5 bombas que revelan los tráilers",
      "Description": "Los fans del culebrón protagonizado por Meghan Markle y el príncipe Harry están de enhorabuena, porque el próximo jueves, 8 de diciembre, llega a Netflix el primer volumen con tres episodios sobre 'la verdad' de los duques de Sussex, su salida con portazo de …",
      "Url": "https://www.elperiodico.com/es/gente/20221206/serie-meghan-harry-netflix-revelaciones-79619655",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/132e74f0-29e8-4ca0-bb5d-8e482b2e4d4e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-06T07:28:40Z",
      "Content": "Los fans del culebrón protagonizado por Meghan Markle y el príncipe Harry están de enhorabuena, porque el próximo jueves, 8 de diciembre, llega a Netflix el primer volumen con tres episodios sobre 'l… [+5206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Smiley’: 'chico encuentra a chico' en una comedia romántica con fondo navideño",
      "Description": "El género de la comedia romántica con fondo navideño es ya un clásico en la cultura anglosajona que triunfa a nivel mundial. Un ejemplo icónico, por su naturaleza, y porque se viene emitiendo por esas fechas desde hace 20 años y sigue enganchando, es Love Act…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20221206/estreno-smiley-comedia-romantica-navidena-netflix-79603268",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/6ecdcb6f-72f3-48f3-b9f2-3d363f733af6_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-06T06:00:18Z",
      "Content": "El género de la comedia romántica con fondo navideño es ya un clásico en la cultura anglosajona que triunfa a nivel mundial. Un ejemplo icónico, por su naturaleza, y porque se viene emitiendo por esa… [+4159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "La serie 'Dahmer' llega a las 1.000 millones de horas visualizadas en Netflix",
      "Description": "La serie 'Dahmer - Monster: The Jeffrey Dahmer Story' se convirtió en la tercera serie más vista de la plataforma de Netflix al superar las 1.000 millones de horas visualizadas. El proyecto basado en el caso del asesino en serie Jeffrey Dahmer, que le quitó l…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20221206/serie-dahmer-1000-millones-horas-netflix-79618274",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d5a4c102-896d-4281-938e-f7ad9413a911_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-06T04:13:11Z",
      "Content": "La serie 'Dahmer - Monster: The Jeffrey Dahmer Story' se convirtió en la tercera serie más vista de la plataforma de Netflix al superar las 1.000 millones de horas visualizadas. El proyecto basado en… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Webadictos.com"
      },
      "Author": "Staff WebAdictos",
      "Title": "Harry y Meghan: Todo lo que sabemos del polémico documental de Netflix",
      "Description": "<!-- wp:paragraph -->\nCasi tres años después de retirarse de sus deberes reales, el príncipe Harry y Meghan Markle compartirán unos pedazos de sus vidas más allá del palacio en una serie documental de Netflix.\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\nLa …",
      "Url": "https://webadictos.com/?p=185027",
      "UrlToImage": "https://webadictos.com/media/2022/12/harry-meghan-2.jpg",
      "PublishedAt": "2022-12-06T03:00:00Z",
      "Content": "Casi tres años después de retirarse de sus deberes reales, el príncipe Harry y Meghan Markle compartirán unos pedazos de sus vidas más allá del palacio en una serie documental de Netflix.\r\nLa noticia… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Productora de The Witcher: reemplazo de Henry Cavill traerá diferente energía al show",
      "Description": "Netflix meses atrás confirmó que su exitosa serie live-action de The Witcher continuaría con una cuarta temporada; sin embargo, lo haría sin el actor que dio vida al protagonista Geralt de Rivia, Henry Cavill, pues se despediría del rol en la Temporada 3. Lo …",
      "Url": "https://www.levelup.com/noticias/713454/Productora-de-The-Witcher-reemplazo-de-Henry-Cavill-traera-diferente-energia-al-show",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/774081/774081_600x315.jpg",
      "PublishedAt": "2022-12-06T01:52:00Z",
      "Content": "Netflix meses atrás confirmó que su exitosa serie live-action de The Witcher continuaría con una cuarta temporada; sin embargo, lo haría sin el actor que dio vida al protagonista Geralt de Rivia, Hen… [+2581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Chico conoce a chico en 'Smiley', la nueva comedia romántica de Netflix",
      "Description": "En \n'Smiley'\n, nueva serie española que Netflix lanza este miércoles 6, el amor está en el aire. Más concretamente en el de Barcelona durante la Navidad (el rodaje fue en primavera). Durante esos días, como si de 'Love Actually' se tratase, transcurren los oc…",
      "Url": "https://www.abc.es/play/series/noticias/abci-chico-conoce-chico-smiley-nueva-comedia-romantica-netflix-202212060027_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/06/smiley-actores-koCF--1024x512@abc.jpg",
      "PublishedAt": "2022-12-05T23:27:15Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:06/12/2022 00:27h\r\nGuardar\r\n Noticias relacionadas\r\nEn 'Smiley', nueva serie española que Netflix lanza este miércoles 6, el amor está en el aire. Más concretame… [+2398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "La serie de Netflix que vino a destronar a Stranger Things y es furor",
      "Description": "Definitivamente la producción más vista en Netflix que aparece en el top 10 de las más vistas y es furor en la plataforma es ‘Merlina’, que ha causado un gran impacto entre los espectadores desde su estreno el 23 de noviembre. Lea aquí: La perturbadora confes…",
      "Url": "https://www.eluniversal.com.co/cultural/la-serie-de-netflix-que-vino-a-destronar-a-stranger-things-y-es-furor-FA7604117",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1225x686/32c1/800d686/none/13704/DVQC/netflix-en-la-tv_7078932_20221205175539.jpg",
      "PublishedAt": "2022-12-05T22:58:54Z",
      "Content": "Definitivamente la producción más vista en Netflix que aparece en el top 10 de las más vistas y es furor en la plataforma es Merlina, que ha causado un gran impacto entre los espectadores desde su es… [+1278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "La serie de The Last of Us de HBO tendrá contenido que no llegó al juego",
      "Description": "La serie de The Last of Us se estrenará en unas cuantas semanas en HBO Max y la expectativa está en todo lo alto pues regresaremos a esa historia de 2013 que cautivó a millones, pero ahora desde la perspectiva de una serie de TV. Aunque hay elementos ya defin…",
      "Url": "https://www.levelup.com/noticias/713417/La-serie-de-The-Last-of-Us-de-HBO-tendra-contenido-que-no-llego-al-juego",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/774051/774051_600x315.jpg",
      "PublishedAt": "2022-12-05T22:51:00Z",
      "Content": "La serie de The Last of Us se estrenará en unas cuantas semanas en HBO Max y la expectativa está en todo lo alto pues regresaremos a esa historia de 2013 que cautivó a millones, pero ahora desde la p… [+2894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AP",
      "Title": "'Andor' con Diego Luna comienza rodaje de su segunda temporada",
      "Description": "Tony Gilroy, la mente maestra detr�s de Andor, confirm� que ya est�n en la etapa de producci�n de la que ser� la segunda temporada de este thriller espacial protagonizado por Diego Luna.?Empezamos a filmar el lunes pasado?, dijo Gilroy, creador, guionista y p…",
      "Url": "https://www.milenio.com/espectaculos/television/star-wars-andor-comienza-rodaje-temporada-2-diego-luna",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/05/andor-star-wars.jpg",
      "PublishedAt": "2022-12-05T22:39:04Z",
      "Content": "Tony Gilroy, la mente maestra detrás de Andor, confirmó que ya están en la etapa de producción de la que será la segunda temporada de este thriller espacial protagonizado por Diego Luna.\r\nEmpezamos a… [+4161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Merlina Challenge': en esto consiste el reto de TikTok inspirado en la serie",
      "Description": "A m�s de dos semanas de su estreno, Merlina contin�a encabezando el top 10 de los contenidos de la plataforma de Netflix. Aunque todos los personajes tienen su propia personalidad, es Wednesday bajo la interpretaci�n de Jenna Ortega la que brilla en cada cap�…",
      "Url": "https://www.milenio.com/virales/merlina-challenge-consiste-reto-inspirado-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/05/merlina-challenge-reto-viral-tiktok.jpg",
      "PublishedAt": "2022-12-05T22:27:00Z",
      "Content": "A más de dos semanas de su estreno, Merlina continúa encabezando el top 10 de los contenidos de la plataforma de Netflix. Aunque todos los personajes tienen su propia personalidad, es Wednesday bajo … [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Jurado",
      "Title": "La historia detrás del linchamiento que acabó con la vida del ‘rey de los delfines’",
      "Description": "El 4 de febrero de 2015, la vida de José Luis Barbero dio un vuelco. Llevaba apenas una semana en Atlanta como flamante nuevo vicepresidente del Georgia Aquarium cuando en Mallorca –donde había debutado y trabajado durante más de una década como adiestrador d…",
      "Url": "https://www.eldiario.es/illes-balears/sociedad/historia-detras-linchamiento-acabo-vida-rey-delfines_1_9768180.html",
      "UrlToImage": "https://static.eldiario.es/clip/6181ac1f-79e2-48fb-a00c-afc8368b2467_facebook-watermarked-aspect-ratio_default_1061866.jpg",
      "PublishedAt": "2022-12-05T21:20:38Z",
      "Content": "El 4 de febrero de 2015, la vida de José Luis Barbero dio un vuelco. Llevaba apenas una semana en Atlanta como flamante nuevo vicepresidente del Georgia Aquarium cuando en Mallorca –donde había debut… [+9591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "The Last of Us y Caballeros del Zodiaco estrenan tráiler ¿éxito o fracaso?",
      "Description": "The Last of Us y Caballeros del Zodiaco recientemente lanzaron nuevos avances de sus correspondientes adaptaciones live action que nos dejan ver el estilo que tendrá cada una de ellas.\nPróximamente llegarán las versiones live action de dos franquicias muy que…",
      "Url": "https://www.unocero.com/entretenimiento/the-last-of-us-caballeros-del-zodiaco-joel-elli-saint-seiya/",
      "UrlToImage": "https://img.unocero.com/2022/12/nota-03-1024x512.jpg",
      "PublishedAt": "2022-12-05T21:00:00Z",
      "Content": "The Last of Us y Caballeros del Zodiaco recientemente lanzaron nuevos avances de sus correspondientes adaptaciones live action que nos dejan ver el estilo que tendrá cada una de ellas.\r\nPróximamente … [+2883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Javiera González Dinamarca",
      "Title": "Jenna Ortega imitó icónico paso de baile de Merlina original de los 60. Fans quieren que lo reconozcan",
      "Description": "La joven actriz que interpreta a Merlina de Netflix coreografió ella sola toda la escena de danza que ya se hizo viral. Allí quiso rendirle un homenaje a Lisa Loring, quien interpretó a la pequeña gótica en la serie de los 60.",
      "Url": "https://www.upsocl.com/muvi/jenna-ortega-imito-iconico-paso-de-baile-de-merlina-original-de-los-60-fans-quieren-que-lo-reconozcan/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2022/12/Jenna-Ortega-imito-iconico-paso-de-baile-de-Merlina-original-de-los-60-fans-quieren-que-lo-reconozcan.jpg",
      "PublishedAt": "2022-12-05T20:05:28Z",
      "Content": "La joven actriz que interpreta a Merlina de Netflix coreografió ella sola toda la escena de danza que ya se hizo viral. Allí quiso rendirle un homenaje a Lisa Loring, quien interpretó a la pequeña gó… [+2168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luiz Acosta",
      "Title": "11 cadenas y series de luces ideales para decorar esta Navidad desde 158 pesos en Amazon México",
      "Description": "Ya estamos en la época de decorar y regalar presentes, si aun no sabes cual podría ser el regalo perfecto, este peluche de Pikachu de 20 cm es una gran opción para los fans y no tan fans de la franquicia. Lo puedes encontrar en Amazon México por solo 330 peso…",
      "Url": "https://www.xataka.com.mx/seleccion/11-cadenas-series-luces-ideales-para-decorar-esta-navidad-158-pesos-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/7bc44a/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2022-12-05T20:01:43Z",
      "Content": "Ya estamos en la época de decorar y regalar presentes, si aun no sabes cual podría ser el regalo perfecto, este peluche de Pikachu de 20 cm es una gran opción para los fans y no tan fans de la franqu… [+3317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Las 11 series de la semana enamoran con 'Smiley' y reconocen su 'Odio la Navidad'",
      "Description": "Tras abrir diciembre con un 'atracón' de estrenos españoles de ficción, la primera semana completa del último mes del año rebaja la oferta con un solo título patrio entre todos los que tendrán lugar entre el lunes 5 y el domingo 11. Un total de once series, e…",
      "Url": "https://vertele.eldiario.es/series/estrenos-semana-5-11-diciembre-smiley-odio-navidad-netflix-materia-oscura-hbo-max_1_9761188.html",
      "UrlToImage": "https://static.eldiario.es/clip/3c88a959-534b-4a77-9f42-a99177edd5cb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-05T19:45:28Z",
      "Content": "Tras abrir diciembre con un 'atracón' de estrenos españoles de ficción, la primera semana completa del último mes del año rebaja la oferta con un solo título patrio entre todos los que tendrán lugar … [+7006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Joan Tapia",
      "Title": "La Sagrada Familia",
      "Description": "El domingo vi 'La Sagrada Familia', la serie de HBO sobre Jordi Pujol y su familia. Lo retrasé porque para mí Pujol es ya una carpeta cerrada. Y tenía cierta prevención. ¿Qué habrían escogido de la larga entrevista que me hicieron antes de la pandemia? Pero u…",
      "Url": "https://www.elperiodico.com/es/opinion/20221205/sagrada-familia-docuserie-jordi-pujol-hbo-79610953",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/56c53306-0ec6-4e12-85d1-f99fc394464e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-05T19:40:10Z",
      "Content": "El domingo vi'La Sagrada Familia', la serie de HBO sobre Jordi Pujol y su familia. Lo retrasé porque para mí Pujol es ya una carpeta cerrada. Y tenía cierta prevención. ¿Qué habrían escogido de la la… [+4194 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Meghan & Harry: las imágenes de la serie de Netflix que ya generan polémica en Buckingham",
      "Description": "El estreno de la docuserie será el próximo jueves 8 pero su primer adelanto ya habría producido dos impensadas polémicas",
      "Url": "https://www.lanacion.com.ar/estados-unidos/meghan-harry-las-imagenes-de-la-serie-de-netflix-que-ya-generan-polemica-en-buckingham-nid05122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/XqdVRDWv3mMbsYegfGXLL9RQA7c=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/C3OTVX2SSNGALC7DUNHE4VO2VE.JPG",
      "PublishedAt": "2022-12-05T18:38:41Z",
      "Content": "Nadie ve lo que sucede a puertas cerradas. Esta es una de las contundentes frases que se le escucha decir al príncipe Harry en el primer adelanto de Harry &amp; Meghan, la tan esperada docuserie de N… [+3095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Primer tráiler de ‘Gen V’: el spin-off de ‘The Boys’ es igual de violento, pero con adolescentes",
      "Description": "Cuando The Boys se convirtió en la serie más popular de Amazon Prime Video, la plataforma sabía muy bien que no podía desaprovechar la oportunidad de explotar la franquicia tanto como fuera posible. Por esta razón, durante 2020 dieron luz verde a un spin-off,…",
      "Url": "http://hipertextual.com/2022/12/primer-trailer-gen-v-spin-off-de-the-boys",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/gen-v-the-boys-scaled.jpeg",
      "PublishedAt": "2022-12-05T18:14:56Z",
      "Content": "CuandoThe Boys se convirtió en la serie más popular de Amazon Prime Video, la plataforma sabía muy bien que no podía desaprovechar la oportunidad de explotar la franquicia tanto como fuera posible. P… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es uno de los mayores fracasos del cine de catástrofes de todos los tiempos: llega a Netflix la película que demostró que tener estrellas de 'Juego de Tronos' no te garantiza nada",
      "Description": "Normalmente aprovechamos la llegada de títulos de catálogo a las diferentes plataformas para recomendaros aquellos especialmente destacados, pero a veces hay que hacer todo lo contrario y recordaros que quizá no visteis esta película en su momento por una bue…",
      "Url": "https://www.espinof.com/netflix/uno-mayores-fracasos-cine-catastrofes-todos-tiempos-llega-a-netflix-pelicula-que-demostro-que-tener-estrellas-juego-tronos-no-te-garantiza-nada",
      "UrlToImage": "https://i.blogs.es/1fe501/pompeya/840_560.jpeg",
      "PublishedAt": "2022-12-05T18:01:42Z",
      "Content": "Normalmente aprovechamos la llegada de títulos de catálogo a las diferentes plataformas para recomendaros aquellos especialmente destacados, pero a veces hay que hacer todo lo contrario y recordaros … [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: trailer de Servant (T4)",
      "Description": "Se estrenará a partir del 13 de enero de 2023, la cuarta temporada de M. “Servant” de Night Shyamalan ve la conclusión de uno de los primeros dramas de Apple TV+. El primer episodio de esta última temporada se estrenará el viernes 13 de enero de 2023, con el …",
      "Url": "https://www.faq-mac.com/2022/12/que-viene-en-apple-tv-trailer-de-servant-t4/",
      "UrlToImage": null,
      "PublishedAt": "2022-12-05T17:41:27Z",
      "Content": "Se estrenará a partir del 13 de enero de 2023, la cuarta temporada de M. “Servant” de Night Shyamalan ve la conclusión de uno de los primeros dramas de Apple TV+.\r\nEl primer episodio de esta última t… [+233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'JoJo's Bizarre Adventure' no está hecha para el binge-watching: Netflix se ha cargado el hype por 'Stone Ocean', pero el anime ya venía con más problemas de casa",
      "Description": "En teoría poderte tragar de una sentada esa serie que llevas mucho tiempo esperando suena a planazo, sobre todo si la pillas en fin de semana. El problema es que no todas las series se prestan... y más cuando la espera entre rondas de capítulos casi llegan al…",
      "Url": "https://www.espinof.com/criticas/jojos-bizarre-adventure-no-esta-hecha-para-binge-watching-netflix-se-ha-cargado-hype-stone-ocean-anime-venia-problemas-casa",
      "UrlToImage": "https://i.blogs.es/e5c4e7/stone-ocean/840_560.jpeg",
      "PublishedAt": "2022-12-05T16:01:42Z",
      "Content": "En teoría poderte tragar de una sentada esa serie que llevas mucho tiempo esperando suena a planazo, sobre todo si la pillas en fin de semana. El problema es que no todas las series se prestan... y m… [+5123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "La gran ausencia en la próxima serie de Daredevil",
      "Description": "La ascendencia del Daredevil desarrollada por Netflix sigue haciendo sombra en la adaptación que Disney está desarrollando dentro del Universo Cinematográfico de Marvel. Cada tanto tiempo, Charlie Cox, quien interpreta a Matt Murdock, debe asumir alguna pregu…",
      "Url": "http://hipertextual.com/2022/12/charlie-cox-daredevil-karen-page",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/1543569120_031235_1543582537_noticia_fotograma.jpg",
      "PublishedAt": "2022-12-05T15:58:49Z",
      "Content": "La ascendencia del Daredevil desarrollada por Netflix sigue haciendo sombra en la adaptación que Disney está desarrollando dentro del Universo Cinematográfico de Marvel. Cada tanto tiempo, Charlie Co… [+4100 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Débora Plager sorprendió al contar que integra el elenco de una popular serie argentina: “Soy actriz de Netflix”",
      "Description": "La periodista reveló una labor poco conocida de su carrera, de la mano de Juana Viale, Luciano Cáceres y Esteban Lamothe y sus compañeros quedaron atónitos; luego, ellos también se animaron a compartir sus experiencias en el mundo artístico",
      "Url": "https://www.lanacion.com.ar/lnmas/debora-plager-sorprendio-al-contar-que-integra-el-elenco-de-una-popular-miniserie-soy-actriz-de-nid05122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/LyxTAx-4Df-VYy6l4g7D-UUCzsM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O3GFC5UAPZGHRN24BKTJQFDMEY.jpeg",
      "PublishedAt": "2022-12-05T15:31:50Z",
      "Content": "Débora Plager sorprendió este lunes a sus compañeros de LN+ al contar que trabajó como actriz en una miniserie de Netflix protagonizada por Juana Viale, Luciano Cáceres y Esteban Lamothe. La revelaci… [+3367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en diciembre de 2022 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "El año se acaba, pero antes de ellos va a dar unos últimos coletazos en forma de estrenos de impresión en streaming. Hemos seleccionado algunas de las llegadas más llamativas a nuestras plataformas: de la película más taquillera del año a series y películas p…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-diciembre-2022-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/90c5e7/diseno-sin-titulo-6-/840_560.jpeg",
      "PublishedAt": "2022-12-05T15:31:41Z",
      "Content": "El año se acaba, pero antes de ellos va a dar unos últimos coletazos en forma de estrenos de impresión en streaming. Hemos seleccionado algunas de las llegadas más llamativas a nuestras plataformas: … [+7494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Hice lo que tenía que hacer\". Jim Parsons responde a las críticas de sus compañeros de 'The Big Bang Theory' por su inesperada decisión que forzó el final de la serie",
      "Description": "El final de 'The Big Bang Theory' se estrenó hace ya más de tres años, en buena medida porque Jim Parsons se negó a renovar su contrato porque ya estaba cansado de interpretar a Sheldon Cooper. Todo hacía pensar que sus compañeros de reparto se habían tomado …",
      "Url": "https://www.espinof.com/series-de-ficcion/hice-que-tenia-que-hacer-jim-parsons-responde-a-criticas-sus-companeros-the-big-bang-theory-su-inesperada-decision-que-forzo-final-serie",
      "UrlToImage": "https://i.blogs.es/6b3779/sheldon-cooper/840_560.jpeg",
      "PublishedAt": "2022-12-05T15:01:41Z",
      "Content": "El final de 'The Big Bang Theory' se estrenó hace ya más de tres años, en buena medida porque Jim Parsons se negó a renovar su contrato porque ya estaba cansado de interpretar a Sheldon Cooper. Todo … [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Tres importantes personajes del universo The Witcher estarán en The Witcher: Blood Origin",
      "Description": "Quedan menos de tres semanas para que la primera serie spin-off de The Witcher llegue a Netflix y cada vez son más los detalles que vamos descubriendo sobre",
      "Url": "https://www.somosxbox.com/tres-importantes-personajes-del-universo-the-witcher-estaran-en-the-witcher-blood-origin/970480",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/12/the-witcher-blood-origin-somosxbox.jpg",
      "PublishedAt": "2022-12-05T14:31:20Z",
      "Content": "Quedan menos de tres semanas para que la primera serie spin-off de The Witcher llegue a Netflix y cada vez son más los detalles que vamos descubriendo sobre The Witcher: Blood Origin, titulada en Esp… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Si quieres gente con discapacidad intelectual, se puede hacer, pero tiene que ser otro proyecto\": la creadora de 'Fácil' justifica el polémico casting de su serie",
      "Description": "El pasado jueves, Movistar Plus+ estrenó 'Fácil', una serie de cinco episodios que nos llevaba a la vida de cuatro primas que tienen una discapacidad intelectual y comparten un piso tutelado en Barcelona. Basado en el libro 'Lectura fácil' de Cristina Morales…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quieres-gente-discapacidad-intelectual-se-puede-hacer-tiene-que-ser-otro-proyecto-creadora-facil-justifica-polemico-casting-su-serie",
      "UrlToImage": "https://i.blogs.es/b28e9a/tlc_t1_behind_still_23-scaled/840_560.jpeg",
      "PublishedAt": "2022-12-05T14:01:41Z",
      "Content": "El pasado jueves, Movistar Plus+ estrenó 'Fácil', una serie de cinco episodios que nos llevaba a la vida de cuatro primas que tienen una discapacidad intelectual y comparten un piso tutelado en Barce… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "expansion.com",
      "Title": "'Harry y Meghan', el documental de Netflix por el que los duques de Sussex se habrían embolsado 100 millones de dólares",
      "Description": "Dirigida por Liz Garbus (&apos;What Happened, Mis Simone?&apos;, &apos;The Farm: Angola USA&apos;), la serie cuenta la conocida historia de amor de los duques de Sussex en boca de",
      "Url": "https://www.expansion.com/cine-y-series/series/2022/12/05/638decf7468aeb502e8b460b.html",
      "UrlToImage": "https://ak.uecdn.es/p/111/thumbnail/entry_id/0_ocadxqxu/width/657/type/2/bgcolor/000000/0_ocadxqxu.jpg",
      "PublishedAt": "2022-12-05T13:19:15Z",
      "Content": "La serie documental, dividida en dos volúmenes de tres episodios cada uno, se estrenará el próximo 8 de diciembre y 15 de diciembre en la plataforma.Dirigida por Liz Garbus ('What Happened, Mis Simon… [+935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'The Last of Us': El papel especial que tiene Ashley Johnson, actriz original de Ellie, en la serie de HBO",
      "Description": "GIRO PERFECTO El tráiler completo de la ficción parece confirmar el rol que tendrá la actriz de movimiento de la Ellie original.'The Last of Us': El papel especial que tiene Ashley Johnson, actriz original de Ellie, en la serie de HBO",
      "Url": "https://www.formulatv.com/noticias/the-last-of-us-ashley-johnson-papel-especial-119735/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/119000/119735_IE63tRgUkq2WPme0HY1cNL5xa9oFB847s-hog.jpg",
      "PublishedAt": "2022-12-05T12:48:00Z",
      "Content": "Las dos entregas de \"The Last of Us\" destacaron por su enfermiza atención al detalle, que se plasmaba en pantalla con un nivel gráfico realmente vanguardista. Dos de los grandes beneficiados de ese e… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Espero que no os importe que os rompan el corazón una y otra vez... está todo ahí\". Los creadores de 'The Last of Us' prometen que la serie de HBO es fiel al videojuego y nos va a \"volar la cabeza\"",
      "Description": "El curso televisivo 2023 promete ser realmente apasionante, y va a arrancar con el que, probablemente, sea uno de los grandes bombazos de la temporada. Me estoy refiriendo a la adaptación de 'The Last of Us'\r\n, el extraordinario videojuego de Naughty Dog, que…",
      "Url": "https://www.espinof.com/series-de-ficcion/espero-que-no-os-importe-que-os-rompan-corazon-otra-vez-esta-todo-ahi-creadores-the-last-of-us-prometen-que-serie-hbo-fiel-al-videojuego-nos-va-a-volar-cabeza",
      "UrlToImage": "https://i.blogs.es/f4b2c5/captura-de-pantalla-2022-12-05-a-las-11.56.57/840_560.jpeg",
      "PublishedAt": "2022-12-05T12:31:41Z",
      "Content": "El curso televisivo 2023 promete ser realmente apasionante, y va a arrancar con el que, probablemente, sea uno de los grandes bombazos de la temporada. Me estoy refiriendo a la adaptación de'The Last… [+2839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video lanza el primer y sangriento avance de 'Gen V', el spin-off juvenil de 'The Boys'",
      "Description": "Amazon Prime Video ha lanzado el primer avance de Gen V, el nuevo y esperado spin-off de The Boys. La serie, que llegará al catálogo de la plataforma en 2023, seguirá la salvaje competición entre jóvenes superhéroes universitarios en plena revolución hormonal…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/amazon-prime-video-lanza-primer-sangriento-avance-gen-v-spin-off-juvenil-the-boys_7_9770510.html",
      "UrlToImage": "https://static.eldiario.es/clip/3b9b5152-b2a8-4368-b600-1200e15e6bb3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-05T12:29:22Z",
      "Content": "Amazon Prime Video ha lanzado el primer avance de Gen V, el nuevo y esperado spin-off de The Boys. La serie, que llegará al catálogo de la plataforma en 2023, seguirá la salvaje competición entre jóv… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Miércoles': Reese Witherspoon reacciona a la escena con 'Una rubia muy legal' y Lady Gaga también es fan",
      "Description": "FANS ENTRE LOS FAMOSOS Varias celebrities se han unido a la fiebre 'Miércoles' compartiendo sus reacciones a la serie protagonizada por Jenna Ortega y dirigida por Tim Burton, que está arrasando en Netflix.'Miércoles': Reese Witherspoon reacciona a la escena …",
      "Url": "https://www.ecartelera.com/noticias/miercoles-fans-famosos-lady-gaga-reese-witherspoon-71475/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71400/71475-m.jpg",
      "PublishedAt": "2022-12-05T12:25:00Z",
      "Content": "'Miércoles' está arrasando en Netflix, plataforma en streaming que no solo ha conseguido un chorro de visualizaciones como para batir el récord de Stranger Things, sino que ha logrado algo bastante m… [+3781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Trigun Stampede' calienta motores para el regreso de Vash con un nuevo tráiler con mucho ritmo que nos confirma su fecha de estreno definitiva",
      "Description": "{\"videoId\":\"x8g2mj2\",\"autoplay\":true,\"title\":\"'Trigun Stampede' - Trailer 4\",\"tag\":\"trigun stampede\"}\n \r\n\n\r\n\n Durante los últimos meses 'Trigun Stampede' ha ido dejando ver pinceladas muy buenas del nuevo anime, y ya tenemos el estreno prácticamente encima. L…",
      "Url": "https://www.espinof.com/anime/trigun-stampede-calienta-motores-para-regreso-vash-nuevo-trailer-mucho-ritmo-que-nos-confirma-su-fecha-estreno-definitiva",
      "UrlToImage": "https://i.blogs.es/af0f21/x720/840_560.jpeg",
      "PublishedAt": "2022-12-05T12:01:38Z",
      "Content": "Durante los últimos meses 'Trigun Stampede' ha ido dejando ver pinceladas muy buenas del nuevo anime, y ya tenemos el estreno prácticamente encima. La serie clásica de Yasuhiro Nightow ha pasado por … [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Ya está aquí el tráiler de la serie The Last of Us: así empieza el viaje para Joel y Ellie",
      "Description": "Para su adaptación de The Last of Us, HBO ha confiado en el éxito que la franquicia de aventuras con zombis de Naughty Dog ha acumulado con sus dos juegos, una expansión y un puñado de cómics. Una serie sobre la franquicia siempre iba a llamar la atención, pe…",
      "Url": "https://es.gizmodo.com/ya-esta-aqui-el-trailer-de-la-serie-the-last-of-us-asi-1849853029",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/65e531b8aabb5b4ba00f43456679143c.png",
      "PublishedAt": "2022-12-05T11:59:00Z",
      "Content": "Para su adaptación de The Last of Us, HBO ha confiado en el éxito que la franquicia de aventuras con zombis de Naughty Dog ha acumulado con sus dos juegos, una expansión y un puñado de cómics. Una se… [+1557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La nueva serie del Barça se estrena el 28 de diciembre",
      "Description": "El Barça ha anunciado que el estreno mundial de la docuserie 'FC Barcelona, una nueva era' ya tiene fecha, el 28 de diciembre. Ese día a través de Amazon Prime se podrá ver, en todo el mundo, la serie que relata los dos últimos años del club azulgrana, desde …",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20221205/1001903368/nueva-serie-barca-estrena-28-diciembre.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/05/638ddd7256674.jpeg",
      "PublishedAt": "2022-12-05T11:53:42Z",
      "Content": "El Barça ha anunciado que el estreno mundial de la docuserie 'FC Barcelona, una nueva era' ya tiene fecha, el 28 de diciembre. Ese día a través de Amazon Prime se podrá ver, en todo el mundo, la seri… [+951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Derek Kolstad escribirá la adaptación de 'Sifu'",
      "Description": "Desde Deadline avanzan que Story Kitchen y la compañía independiente de videojuegos Sloclap se han asociado para llevar a la gran pantalla la adaptación del juego del estudio, 'Sifu'. Famoso por su combate cuerpo a cuerpo y su acción, a menudo el juego ha sid…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/derek-kolstad-escribira-la-adaptacion-de-sifu-44247.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120011.jpg",
      "PublishedAt": "2022-12-05T11:21:21Z",
      "Content": "Desde Deadline avanzan que Story Kitchen y la compañía independiente de videojuegos Sloclap se han asociado para llevar a la gran pantalla la adaptación del juego del estudio, 'Sifu'. Famoso por su c… [+759 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Ryan_Dinsdale",
      "Title": "La marcha de Henry Cavill en The Witcher puede significar un cambio mucho más profundo para la serie de Netflix",
      "Description": "Lo que significa Liam Hemsworth para la serie.\nTodavía nos estamos recuperando de la noticia, pero que Liam Hemsworth sustituya a Henry Cavill en The Witcher puede ser muy importante.",
      "Url": "https://es.ign.com/the-witcher-tv/185976/feature/la-marcha-de-henry-cavill-en-the-witcher-puede-significar-cambios-mucho-mas-profundos-para-la-serie",
      "UrlToImage": "https://sm.ign.com/t/ign_es/feature/n/netflixs-t/netflixs-the-witcher-may-have-been-recast-but-henry-cavill-l_fa7v.1200.jpg",
      "PublishedAt": "2022-12-05T11:04:07Z",
      "Content": "Los fans de la serie de televisión The Witcher se sorprendieron hace unas semanas cuando la serie fue renovada para la cuarta temporada sin su actor protagonista, ya que Henry Cavill dejó el papel de… [+4347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonared.com"
      },
      "Author": null,
      "Title": "El nuevo tráiler de 'The Last of Us' para HBO demuestra la pasión y fidelidad por los juegos",
      "Description": "UNA CARTA DE AMOR A LA IP El segundo avance de esta esperada serie viene con una gran cantidad de guiños para los amantes de los juegos. Tanto planos muy concretos y prácticamente calcados, como otros detalles muy chulos.El nuevo tráiler de 'The Last of Us' p…",
      "Url": "https://www.zonared.com/tv/nuevo-trailer-the-last-of-us-hbo-demuestra-pasion-fidelidad-juegos/",
      "UrlToImage": "https://img.zonared.com/images/noticias/portada/66000/66791-s2.jpg",
      "PublishedAt": "2022-12-05T11:01:00Z",
      "Content": "Parece mentira, pero la serie de 'The Last of Us' para HBO Max está al caer. De hecho, la primera temporada, que contará con un total de 9 capítulos, se estrenará el próximo 16 de enero de 2023. Y pa… [+1862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Playstation.com"
      },
      "Author": "El Equipo PlayStation",
      "Title": "Llega el segundo tráiler de la serie de The Last of Us en HBO",
      "Description": "Muy pronto podremos disfrutar de la esperadísima serie de The Last of Us que tiene previsto su lanzamiento en HBO Max el próximo 16 de enero. Mientras tanto, para abrir boca nos han ofrecido su segundo tráiler, con muchísimo contenido que os va a encantar a l…",
      "Url": "https://blog.es.playstation.com/2022/12/05/llega-el-segundo-trailer-de-la-serie-de-the-last-of-us-en-hbo/",
      "UrlToImage": "https://blog.es.playstation.com/tachyon/sites/14/2022/12/7a3a75d8a8ac210548e160bad613b56c1b887093.png",
      "PublishedAt": "2022-12-05T10:48:14Z",
      "Content": "Muy pronto podremos disfrutar de la esperadísima serie de The Last of Us que tiene previsto su lanzamiento en HBO Max el próximo 16 de enero. Mientras tanto, para abrir boca nos han ofrecido su segun… [+585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Paz Vega: “Ahora mismo lo que más ilusión me hace es ponerme detrás de la cámara a dirigir mi primer largo”",
      "Description": "Paz Vega (Sevilla, 1976) es una mujer de muchos talentos. La sevillana se encuentra en plena promoción de su última película, A Todo Tren 2, dirigida por Inés de León, la secuela de la comedia de enredos que comenzaba como un inocente viaje en tren y terminab…",
      "Url": "https://www.revistagq.com/noticias/articulo/paz-vega-entrevista-a-todo-tren-2-kaleidoscope-netflix-directora",
      "UrlToImage": "https://media.revistagq.com/photos/638dc4c6946673bf5d0ee58d/16:9/w_1280,c_limit/GQ-HYPE-Paz-Vega-cover.jpg",
      "PublishedAt": "2022-12-05T10:19:14Z",
      "Content": "Paz Vega (Sevilla, 1976) es una mujer de muchos talentos. La sevillana se encuentra en plena promoción de su última película, A Todo Tren 2, dirigida por Inés de León, la secuela de la comedia de enr… [+4242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la mejor miniserie de 2022 (según Stephen King) para devorar en un fin de semana",
      "Description": "De miniseries va la cosa, porque aunque adoramos las series con varias temporadas como Stranger Things, que nos permite pensar una y mil veces en teorías locas sobre qué pasará en la quinta temporada\r\n, también nos gusta ver algo con un principio y un final c…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-mejor-miniserie-2022-stephen-king-para-devorar-fin-semana",
      "UrlToImage": "https://i.blogs.es/d80ec2/despues-del-huracan-apple-tv-miniserie-copia/840_560.jpeg",
      "PublishedAt": "2022-12-05T10:08:36Z",
      "Content": "De miniseries va la cosa, porque aunque adoramos las series con varias temporadas como Stranger Things, que nos permite pensar una y mil veces en teorías locas sobre qué pasará en la quinta temporada… [+2644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Los hombres del SAS' confirma su renovación: la temporada 2 de la serie bélica del creador de 'Peaky Blinders' vendrá con cambios importantes",
      "Description": "Ya nos olíamos algo, porque la serie terminaba abriendo la puerta a una continuación, pero ha sido anoche cuando, coincidiendo con la emisión del final en BBC (aquí la vemos en HBO Max), la cadena ha anunciado que ha renovado 'Los hombres del SAS' (SAS Rogue …",
      "Url": "https://www.espinof.com/series-de-ficcion/hombres-sas-confirma-su-renovacion-temporada-2-serie-belica-creador-peaky-blinders-vendra-cambios-importantes",
      "UrlToImage": "https://i.blogs.es/6828ff/hombres-sas/840_560.jpeg",
      "PublishedAt": "2022-12-05T09:51:37Z",
      "Content": "Ya nos olíamos algo, porque la serie terminaba abriendo la puerta a una continuación, pero ha sido anoche cuando, coincidiendo con la emisión del final en BBC (aquí la vemos en HBO Max), la cadena ha… [+1769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Witcher: el origen de la sangre quiere hacerte superar la marcha de Henry Cavill",
      "Description": "Aunque no lo parezca, llegará el día en el que la marcha de Henry Cavill de The Witcher no duela, y precisamente The Witcher: el origen de la sangre, la precuela de Netflix que está a punto de llegar a la plataforma, quiere ser el primer paso hacia ello.\r\n\nLo…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-witcher-el-origen-de-la-sangre-netflix-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/638db8043d5712d4b2704f4f/16:9/w_1280,c_limit/LARK_104_Unit_00263_RT.jpg",
      "PublishedAt": "2022-12-05T09:36:42Z",
      "Content": "Aunque no lo parezca, llegará el día en el que la marcha de Henry CavilldeThe Witcherno duela, y precisamente The Witcher: el origen de la sangre, la precuela de Netflix que está a punto de llegar a … [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "Dragon Age: Dreadwolf presenta un nuevo vídeo como parte del Día de Dragon Age",
      "Description": "<!--cache-->BioWare muestra un breve vídeo dedicado al villano de esta entrega, que todavía no tiene fecha de lanzamiento o plataformas confirmadas.<!--aa--->Electronic Arts y la desarrolladora BioWare han mostrado un breve vídeo de Dragon Age: Dreadwolf como…",
      "Url": "https://vandal.elespanol.com/noticia/1350758506/dragon-age-dreadwolf-presenta-un-nuevo-video-como-parte-del-dia-de-dragon-age/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/20221259244836_1.jpg",
      "PublishedAt": "2022-12-05T08:32:00Z",
      "Content": "Electronic Arts y la desarrolladora BioWare han mostrado un breve vdeo de Dragon Age: Dreadwolf como parte de las actividades del Dragon Age Day. Se trata de una secuencia cinemtica que cuenta la his… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de La Casa del Dragón, según uno de sus protagonistas",
      "Description": "Queda todavía mucho para que llegue la temporada 2 de La Casa del Dragón, al fin y al cabo hace poco más de un mes que acabó la primera, y hasta 2024 no veremos la continuación. Pero la espera se está haciendo ya eterna aunque solo hayan pasado unas semanas, …",
      "Url": "https://www.revistagq.com/noticias/articulo/la-casa-del-dragon-temporada-2-corlys-velaryon",
      "UrlToImage": "https://media.revistagq.com/photos/638da709c78e15c730305fa1/16:9/w_1280,c_limit/temporada-2-casa-del-dragon.jpeg",
      "PublishedAt": "2022-12-05T08:10:24Z",
      "Content": "Queda todavía mucho para que llegue la temporada 2 deLa Casa del Dragón, al fin y al cabo hace poco más de un mes que acabó la primera, y hasta 2024 no veremos la continuación. Pero la espera se está… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Vuelve uno de los personajes más queridos de 'The Witcher': el tráiler final de 'El origen de la sangre' trae una sorpresa para los fans",
      "Description": "{\"videoId\":\"x8g2hw4\",\"autoplay\":true,\"title\":\"The Witcher_ El origen de la sangre - Tráiler oficial\",\"tag\":\"the witcher\"}\n \r\n\n\r\n\n En su búsqueda incansable por su franquicia estrella, Netflix apostó todo por 'The Witcher', la saga de libros de Andrzej Sapkows…",
      "Url": "https://www.espinof.com/trailers/vuelve-uno-personajes-queridos-the-witcher-trailer-final-origen-sangre-trae-sorpresa-para-fans",
      "UrlToImage": "https://i.blogs.es/2d90b7/x720/840_560.jpeg",
      "PublishedAt": "2022-12-05T08:01:22Z",
      "Content": "En su búsqueda incansable por su franquicia estrella, Netflix apostó todo por 'The Witcher', la saga de libros de Andrzej Sapkowski más conocida por su adaptación posterior al videojuego. Desde su es… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Los superhéroes más violentos y divertidos de la televisión regresan a Amazon Prime Video: vibrante tráiler de 'Gen V', el spin-off de 'The Boys'",
      "Description": "{\"videoId\":\"x8g283c\",\"autoplay\":true,\"title\":\"'Gen V', tráiler del spin-off de 'The Boys'\",\"tag\":\"The Boys\"}\n \r\n\n\r\n\n Hace más de años que Amazon anunció la puesta en marcha de un segundo spin-off de 'The Boys' -el primero pudimos verlo ya hace meses- ambienta…",
      "Url": "https://www.espinof.com/trailers/superheroes-violentos-divertidos-television-regresan-a-amazon-prime-video-vibrante-trailer-gen-v-spin-off-the-boys",
      "UrlToImage": "https://i.blogs.es/4b0abc/x720/840_560.jpeg",
      "PublishedAt": "2022-12-05T07:31:35Z",
      "Content": "Hace más de años que Amazon anunció la puesta en marcha de un segundo spin-off de 'The Boys' -el primero pudimos verlo ya hace meses- ambientado en la universidad y ahora al final podemos echar un vi… [+1079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "Tomatazos",
      "Title": "Merlina: easter eggs y referencias a Los Locos Addams en la serie de Netflix",
      "Description": "La joven de la familia Addams causó alboroto con la primera temporada de su serie en Netflix y no faltaron las referencias a algunos de los momentos más geniales de la franquicia.",
      "Url": "https://es-us.vida-estilo.yahoo.com/merlina-easter-eggs-referencias-locos-071100877.html",
      "UrlToImage": "https://media.zenfs.com/es/tomatazos_56/8730ace2f34cf7b49cd81b8888aaf1d7",
      "PublishedAt": "2022-12-05T07:11:00Z",
      "Content": "Merlina: easter eggs y referencias a Los Locos Addams en la serie de Netflix\r\nMerlina (69%), la serie de Netflix, puede no ser exactamente lo que se esperaría de la familia Addams. Claro, la llegada … [+6036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Zero Day': una serie de Netflix con Robert de Niro",
      "Description": "Robert de Niro se pasa al streaming. Y, concretamente, a las series. Para interpretar, según parece, a un ex presidente estadounidense.",
      "Url": "https://zeleb.publico.es/noticia/zero-day-una-serie-de-netflix-con-robert-de-niro/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2022/12/DL_u512827_016.jpg",
      "PublishedAt": "2022-12-04T23:19:18Z",
      "Content": "Toca hablar de Zero Day. No la Zero Day de Ben Coccio de 2003 en la que unos adolescentes alienados entran en su escuela armados hasta los dientes. Tampoco el documental Zero Days de Alex Gibney de 2… [+5777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "Nuevo tráiler de la serie de The Last of Us de HBO",
      "Description": "HBO ha publicado el segundo tráiler de la muy esperada serie que adapta The Last of Us, el título de supervivencia y aventura ambientado en el apocalipsis zombie de Naughty Dog. \nLos protagonistas son Pedro Pascal (Joel) y Bella Ramsey (Ellie), y el centro de…",
      "Url": "https://www.eurogamer.es/nuevo-trailer-de-la-serie-de-the-last-of-us-de-hbo",
      "UrlToImage": "https://assets.reedpopcdn.com/joel-ellie-hbo-tlou.jpg/BROK/thumbnail/1600x900/format/jpg/quality/80/joel-ellie-hbo-tlou.jpg",
      "PublishedAt": "2022-12-04T23:17:02Z",
      "Content": "HBO ha publicado el segundo tráiler de la muy esperada serie que adapta The Last of Us, el título de supervivencia y aventura ambientado en el apocalipsis zombie de Naughty Dog. \r\nLos protagonistas s… [+722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "“Wednesday”, la serie en inglés más vista de la historia de Netflix en una única semana",
      "Description": "La ficción sobre Merlina Addams, dirigida por Tim Burton, acumuló 341,2 millones de horas de visualización y destronó a “Stranger Things 4”.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/-Wednesday--la-serie-en-ingles-mas-vista-de-la-historia-de-Netflix-en-una-unica-semana-uc839830",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202212/826557.jpg",
      "PublishedAt": "2022-12-04T23:03:00Z",
      "Content": "La serie Wednesday\r\nse convirtió en la producción en inglés más vista en una sola semana de la\r\nhistoria de Netflix acumulando 341,2 millones de horas de visualización,\r\nsuperando así a la cuarta tem… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The White Lotus' y la guerra de los sexos",
      "Description": "«Las mujeres no son todas unas santas, Albie. Son simplemente como nosotros». Bendito F. Murray Abraham en la miniserie de HBO 'The White Lotus'. Interpreta a un viejo verde, a un abuelo cebolleta, que viaja a Sicilia con su hijo putero (Moltisanti tiene cana…",
      "Url": "https://www.abc.es/play/series/criticas/abci-white-lotus-y-guerra-sexos-202212042335_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/05/aubreyplaza-whitelotus-k6rE--1024x512@abc.jpg",
      "PublishedAt": "2022-12-04T22:35:08Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:04/12/2022 23:35h\r\nGuardar\r\n Noticias relacionadas\r\n«Las mujeres no son todas unas santas, Albie. Son simplemente como nosotros». Bendito F. Murray Abraham en \r\n… [+6052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "angel.salinas",
      "Title": "Estoy aterrada, Laura Bozzo vive momentos de angustia tras intento de asalto",
      "Description": "JOSEPH NA’A\r\nLaura Bozzo vivió momentos de angustia ante un intento de asalto, según denunció la presentadora a través de sus redes sociales.\r\n\nQuisieron asaltarme en la carretera del Sol, camino Acapulco”, en el estado de Guerrero, señaló la llamada “Señorit…",
      "Url": "https://www.excelsior.com.mx/funcion/estoy-aterrada-laura-bozzo-vive-momentos-de-angustia-tras-intento-de-asalto/1556577",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/04/2867848.jpg",
      "PublishedAt": "2022-12-04T21:14:18Z",
      "Content": "Laura Bozzo vivió momentos de angustia ante un intento de asalto, según denunció la presentadora a través de sus redes sociales.\r\nQuisieron asaltarme en la carretera del Sol, camino Acapulco, en el e… [+1110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Verdad Noticias"
      },
      "Author": "Georgina Balam",
      "Title": "¿Anitta estará en la próxima temporada de Élite? Esto es lo que se sabe",
      "Description": "Han surgido fuertes rumores sobre una participación de la cantante Anitta, en la próxima temporada de la serie de Netflix “Élite”.",
      "Url": "https://laverdadnoticias.com/espectaculos/Anitta-estara-en-la-proxima-temporada-de-Elite-Esto-es-lo-que-se-sabe--20221204-0152.html",
      "UrlToImage": "https://laverdadnoticias.com/__export/1670186633220/sites/laverdad/img/2022/12/04/anitta_en_elite.jpg_1486640052.jpg",
      "PublishedAt": "2022-12-04T20:43:55Z",
      "Content": "Anitta podría ser parte de la nueva temporada de Élite.\r\nAnitta ha logrado convertirse en una de las cantantes más influyentes a nivel internacional y todo parece indicar que ahora busca expandir su … [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘Merlina’ bate récord en Netflix y destrona a ‘Stranger Things’",
      "Description": "'Merlina', la serie de Tim Burton que cuenta una nueva historia de ‘Los Locos Addams’, fue vista por más de 50 millones de hogares en cuestión de una semana. En Costa Rica se mantiene a la cabeza de lo más consumido.",
      "Url": "https://www.nacion.com/viva/television/merlina-bate-record-en-netflix-y-destrona-a/3BDAM5GUFJAFPMPZU532IVBWFU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/VDX9pLblazj8ItsouxCV6Epf398=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/S2YCNEYFTZDPTHXE5MFSRDSVS4.jpg",
      "PublishedAt": "2022-12-04T19:55:05Z",
      "Content": "Merlina no lleva ni un mes al aire y ya rompió su primer récord en Netflix. La producción de Tim Burton, que se estrenó el pasado miércoles 23 de noviembre, ya es la serie de televisión en inglés con… [+2848 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La icónica escena de La casa de papel que se viralizó tras la derrota de Brasil ante Camerún: “Del lado de los débiles”",
      "Description": "Las redes sociales estallaron al recordar un particular momento de la serie de Netflix; en las imágenes se ve al Profesor prediciendo lo que sucedió el viernes pasado en el partido de la Copa del Mundo",
      "Url": "https://www.lanacion.com.ar/deportes/canchallena/la-iconica-escena-de-la-casa-de-papel-que-se-viralizo-tras-la-derrota-de-brasil-ante-camerun-del-nid04122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/fPQ2aEOTSe_mJ6BGI88__fHVKCo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MMAV7MBIEFGLLJCOVCLPZYPEEM.jpg",
      "PublishedAt": "2022-12-04T19:11:18Z",
      "Content": "Luego de que el viernes pasado Camerún derrotara a Brasil en un sorpresivo partido que terminó 1-0, en las redes sociales recordaron una vieja escena de La casa de papelque pareciera una predicción d… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Antonio Ramón Jiménez Peña",
      "Title": "'Despidiendo a Yang' es una de las grandes sorpresas del año: ciencia ficción zen que invoca a Ozu y 'Blade Runner' reconstruyendo memoria y existencia",
      "Description": "¿Cómo empieza una película que habla sobre la nada? ¿Cómo encapsula la intrascendencia una serie de imágenes en movimiento vehiculadas como ontología posible de algo que no es pero quiere ser? 'Despidiendo a Yang', la segunda película de kogonada que puede ve…",
      "Url": "https://www.espinof.com/criticas/despidiendo-a-yang-grandes-sorpresas-ano-ciencia-ficcion-zen-que-invoca-a-ozu-blade-runner-reconstruyendo-memoria-existencia",
      "UrlToImage": "https://i.blogs.es/af6730/after-yang-critica-espinof/840_560.jpg",
      "PublishedAt": "2022-12-04T19:01:22Z",
      "Content": "¿Cómo empieza una película que habla sobre la nada? ¿Cómo encapsula la intrascendencia una serie de imágenes en movimiento vehiculadas como ontología posible de algo que no es pero quiere ser?'Despid… [+7210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "El importante sacrificio de Aitana para hacer de Candela en 'La Última' junto a Miguel Bernardeau",
      "Description": "Si ya estábamos in love con la pareja que forman Aitana Ocaña y Miguel Bernardeau, el nivel de carpeteo nacional ha subido como la espuma tras el estreno de la serie que protagonizan juntos en Disney Plus, 'La Última'. La ficción no solo supone el debut de la…",
      "Url": "https://www.poprosa.com/musica/importante-sacrificio-aitana-para-hacer-candela-ultima-a-miguel-bernardeau",
      "UrlToImage": "https://i.blogs.es/ed75ff/miguel_bernardeau_317568502_436279728706231_7759631739138417128_n/840_560.jpeg",
      "PublishedAt": "2022-12-04T18:01:00Z",
      "Content": "Si ya estábamos in love con la pareja que forman Aitana Ocaña y Miguel Bernardeau, el nivel de carpeteo nacional ha subido como la espuma tras el estreno de la serie que protagonizan juntos en Disney… [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Éstos son los nuevos pósters de Dragon Age: Absolution",
      "Description": "El día de hoy, 4 de diciembre, se celebra el Día de Dragon Age. Al igual que otras series, EA y BioWare saben qué tan importante son estas celebraciones para los fans. De esta forma, hace unos momentos se dio a conocer interesante información sobre algunos de…",
      "Url": "https://atomix.vg/aqui-los-nuevos-posters-de-dragon-age-absolution/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/dragon-age-poster.jpg",
      "PublishedAt": "2022-12-04T17:00:30Z",
      "Content": "El día de hoy, 4 de diciembre, se celebra el Día de Dragon Age. Al igual que otras series, EA y BioWare saben qué tan importante son estas celebraciones para los fans. De esta forma, hace unos moment… [+1143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Ke Huy Quan, el niño de 'Indiana Jones' que también estuvo en 'Los Goonies': se pasó 20 años sin actuar y ahora ha vuelto a lo grande",
      "Description": "Si ya es difícil que un actor interprete a un personaje que se convierta en un icono cinematográfico, imaginaos a dos y siendo tan solo un chaval. Pero... ¿qué fue de Ke Huy Quan?\n<!-- BREAK 1 -->\nDebut por todo lo alto\n\nNacido en 1971 en Saigón (Vietnam), Ke…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-ke-huy-quan-nino-indiana-jones-que-se-paso-20-anos-actuar-ha-vuelto-a-grande",
      "UrlToImage": "https://i.blogs.es/47bfff/qe-huy-quan/840_560.jpeg",
      "PublishedAt": "2022-12-04T16:01:22Z",
      "Content": "Si ya es difícil que un actor interprete a un personaje que se convierta en un icono cinematográfico, imaginaos a dos y siendo tan solo un chaval. Pero... ¿qué fue de Ke Huy Quan?\r\nNacido en 1971 en … [+2761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Eva Rodríguez de Luis",
      "Title": "Qué teclado utilizan los editores de Xataka: 15 teclados recomendados para productividad, escritura y jugar",
      "Description": "El teclado es uno de esos periféricos que suele pasar desapercibido pero que puede marcar la diferencia, tanto si lo usas para picar código, escribir textos o jugar. Hemos preguntado a los editores de Xataka qué teclado utilizan en su día a día para trabajar …",
      "Url": "https://www.xataka.com/seleccion/que-teclado-utilizan-editores-xataka-15-teclados-recomendados-para-productividad-escritura-jugar",
      "UrlToImage": "https://i.blogs.es/6c71a5/captura-de-pantalla-2022-11-29-a-las-9.31.05/840_560.jpg",
      "PublishedAt": "2022-12-04T16:01:22Z",
      "Content": "El teclado es uno de esos periféricos que suele pasar desapercibido pero que puede marcar la diferencia, tanto si lo usas para picar código, escribir textos o jugar. Hemos preguntado a los editores d… [+16801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El mensaje más importante del príncipe Harry antes de Navidad",
      "Description": "Todas las miradas apuntaban al príncipe Harry y a Meghan Markle después de que se publicase el tráiler de la serie documental que han realizado junto a Netflix y que verá la luz el próximo 8 de diciembre. Cuando aún sigue copando titulares por este avance, el…",
      "Url": "https://www.abc.es/gente/mensaje-importante-principe-harry-navidad-20221204151709-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2022/12/04/principe-harry-U06433515443LSA-1024x512@abc.jpg",
      "PublishedAt": "2022-12-04T14:22:45Z",
      "Content": "Todas las miradas apuntaban al príncipe Harry y a Meghan Markle después de que se publicase el tráiler de la serie documental que han realizado junto a Netflix y que verá la luz el próximo 8 de dicie… [+1369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The last of us' lanza su tráiler oficial antes de estrenarse en HBO Max",
      "Description": "HBO Max ha estrenado el primer tráiler oficial de la serie The last of us, que llegará a la plataforma el 16 de enero de 2023.En las últimas semanas se habían mostrado algunos pequeños vídeos e imágenes que han servido de aperitivo a quienes esperan el estren…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/the-last-of-us-trailer-oficial-video-estreno-hbo-max_7_9769032.html",
      "UrlToImage": "https://static.eldiario.es/clip/3ad0d345-26ef-4535-b827-815e353d71d8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-04T13:40:25Z",
      "Content": "HBO Max ha estrenado el primer tráiler oficial de la serie The last of us, que llegará a la plataforma el 16 de enero de 2023.\r\nANÁLISIS | BeMad le pilla el punto al cine: así ha impactado la reformu… [+838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La emperatriz rebelde': Vicky Krieps está fantástica en otra historia de mujeres con poder aburridas de su vida de privilegio",
      "Description": "Si habéis estado en Viena, sabréis que allí todo está dedicado a Sissi: el castillo de Sissi, el museo Sissi, el carruaje de Sissi... Durante más de un siglo, la emperatriz ha fascinado a múltiples generaciones, y gran culpa de ello lo tiene el cine: para muc…",
      "Url": "https://www.espinof.com/criticas/emperatriz-rebelde-vicky-krieps-esta-fantastica-otra-historia-mujeres-poder-aburridas-su-vida-privilegio",
      "UrlToImage": "https://i.blogs.es/35be79/corsage/840_560.jpeg",
      "PublishedAt": "2022-12-04T13:01:22Z",
      "Content": "Si habéis estado en Viena, sabréis que allí todo está dedicado a Sissi: el castillo de Sissi, el museo Sissi, el carruaje de Sissi... Durante más de un siglo, la emperatriz ha fascinado a múltiples g… [+5539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Entrevías', todo lo que sabemos sobre la temporada 3 de la serie con José Coronado de Telecinco que también triunfa en Netflix",
      "Description": "Telecinco ha tenido pocas alegrías a lo largo de 2022, pero con 'Entrevías' consiguió un éxito inesperado que luego encima fue a más con su llegada a Netflix. Sin embargo, la serie se había escrito para contar una historia cerrada en dos temporadas, por lo qu…",
      "Url": "https://www.espinof.com/fecha-de-estreno/entrevias-temporada-3-2023-trailer-fecha-estreno-reparto-todos-detalles-serie-telecinco-netflix",
      "UrlToImage": "https://i.blogs.es/af884e/entrevias-jose-coronado/840_560.jpeg",
      "PublishedAt": "2022-12-04T12:01:21Z",
      "Content": "Telecinco ha tenido pocas alegrías a lo largo de 2022, pero con 'Entrevías' consiguió un éxito inesperado que luego encima fue a más con su llegada a Netflix. Sin embargo, la serie se había escrito p… [+3606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Witcher: El origen de la sangre se muestra en un nuevo tráiler repleto de magia y acción",
      "Description": "<!--cache-->La precuela de The Witcher se muestra en un nuevo adelanto repleto de fantasía, acción y escenarios de gran belleza. Se lanzará en cuatro partes el próximo 25 de diciembre en Netflix.<!--aa--->The Witcher: Blood Origin o The Witcher: El origen de …",
      "Url": "https://vandal.elespanol.com/noticia/1350758501/the-witcher-el-origen-de-la-sangre-se-muestra-en-un-nuevo-trailer-repleto-de-magia-y-accion/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/202212412425455_1.jpg",
      "PublishedAt": "2022-12-04T11:59:00Z",
      "Content": "The Witcher: Blood Origin o The Witcher: El origen de la sangre, la precuela de la adaptacin de Netflix que transcurre 1200 aos antes del nacimiento de Geralt de Rivia, que ser encarnado por Liam Hem… [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Witcher: El origen de la sangre', precuela encabezada por Michelle Yeoh, lanza nuevo tráiler y póster",
      "Description": "¡CUENTA ATRÁS! Esta serie, que cuenta también con Sophia Brown y está ambientada en el universo de 'The Witcher', se estrena el próximo 25 de diciembre en Netflix.'The Witcher: El origen de la sangre', precuela encabezada por Michelle Yeoh, lanza nuevo tráile…",
      "Url": "https://www.ecartelera.com/noticias/the-witcher-el-origen-de-la-sangre-nuevo-trailer-y-poster-71467/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71400/71467-m.jpg",
      "PublishedAt": "2022-12-04T11:10:00Z",
      "Content": "Michelle Yeoh, actriz para la que se prevee una espectacular carrera de premios gracias a su papel en 'Todo a la vez en todas partes'; encabeza el reparto de 'El origen de la sangre', precuela de 'Th… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "HBO lanza un nuevo tráiler de The Last of Us que muestra el punto de partida de la serie",
      "Description": "<table><tr><td></td></tr></table>HBO ha distribuido un nuevo tráiler de The Last of Us que ofrece una buena idea de la historia que impulsará la serie, la misma que para los jugadores de PlayStation no guarda ningún secreto. El metraje también es generoso a l…",
      "Url": "https://www.elotrolado.net/noticias/internet/the-last-of-us-trailer-serie-hbo",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/e/3/e3ab28_the-last-of-us_news.jpg?1200",
      "PublishedAt": "2022-12-04T11:04:28Z",
      "Content": "HBO ha distribuido un nuevo tráiler de The Last of Us que ofrece una buena idea de la historia que impulsará la serie, la misma que para los jugadores de PlayStation no guarda ningún secreto. El metr… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La serie de The Last of Us en HBO se deja ver en un segundo tráiler espectacular",
      "Description": "<!--cache-->El segundo tráiler de The Last of Us demuestra la fidelidad que tendrá con el juego en un buen puñado de escenas. La primera temporada contará con 9 capítulos y se estrenará el 16 de enero de 2023.<!--aa--->HBO está que no para con la promoción de…",
      "Url": "https://vandal.elespanol.com/noticia/1350758498/la-serie-de-the-last-of-us-en-hbo-se-deja-ver-en-un-segundo-trailer-espectacular/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/202212411324320_1.jpg",
      "PublishedAt": "2022-12-04T10:34:00Z",
      "Content": "HBO est que no para con la promocin de The Last of Us, la serie de televisin que adapta la historia del videojuego de Naughty Dog a la pequea pantalla en una temporada compuesta por 9 captulos que de… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "He utilizado la Steam Deck como PC de sobremesa. Ha superado todas mis expectativas",
      "Description": "Cuando Valve presentó la Steam Deck el año pasado la cosa prometía, pero lo que ha logrado esta consola portátil en estos últimos meses es asombroso. Poder jugar a lo que quieras, cuando quieras y hacerlo además con esa libertad de movimiento -nada de jardine…",
      "Url": "https://www.xataka.com/videojuegos/he-utilizado-steam-deck-como-pc-sobremesa-ha-superado-todas-mis-expectativas",
      "UrlToImage": "https://i.blogs.es/c15a8b/img_20221122_102533-copia-2/840_560.jpeg",
      "PublishedAt": "2022-12-04T09:01:19Z",
      "Content": "Cuando Valve presentó la Steam Deck el año pasado la cosa prometía, pero lo que ha logrado esta consola portátil en estos últimos meses es asombroso. Poder jugar a lo que quieras, cuando quieras y ha… [+21155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver si te gusta 'Miércoles': 3 macabras series con problemas de adolescencia y sobrenaturales que se pueden encontrar en streaming",
      "Description": "Cuando más parecía anclado en la pereza y condenado a la irrelevancia, Tim Burton ha vuelto a tener un éxito entre manos con 'Miércoles', la peculiar revisión del personaje de 'La familia Addams' realizada para Netflix. La serie más vista del año en la plataf…",
      "Url": "https://www.espinof.com/listas/que-ver-te-gusta-miercoles-3-macabras-series-problemas-adolescencia-sobrenaturales-que-se-pueden-encontrar-streaming",
      "UrlToImage": "https://i.blogs.es/e522ef/miercoles-2022-netflix/840_560.jpeg",
      "PublishedAt": "2022-12-04T09:01:19Z",
      "Content": "Cuando más parecía anclado en la pereza y condenado a la irrelevancia, Tim Burton ha vuelto a tener un éxito entre manos con 'Miércoles', la peculiar revisión del personaje de 'La familia Addams' rea… [+3852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "HBO lanza el tráiler final de la serie 'The Last of Us': qué promete y cuándo podremos ver la adaptación del popular videojuego",
      "Description": "Adelanto de HBO para ir abriendo apetito. Coincidiendo con la CCXP 2022 la plataforma ha lanzado el tráiler final de la adaptación de ‘The Last o Us’, el aclamado videojuego de Sony PlayStation que gira en torno a las aventuras y desventuras de Joel y Ellie e…",
      "Url": "https://www.xataka.com/cine-y-tv/hbo-lanza-trailer-final-serie-the-last-of-us-que-promete-cuando-podremos-ver-adaptacion-popular-videojuego",
      "UrlToImage": "https://i.blogs.es/7706a9/portada-2-/840_560.jpg",
      "PublishedAt": "2022-12-04T08:49:11Z",
      "Content": "Adelanto de HBO para ir abriendo apetito. Coincidiendo con la CCXP 2022 la plataforma ha lanzado el tráiler final de la adaptación de The Last o Us, el aclamado videojuego de Sony PlayStation que gir… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Sebas E. Alonso",
      "Title": "‘Miércoles’ viraliza involuntariamente ‘Bloody Mary’ de Lady Gaga",
      "Description": "‘Miércoles’ está siendo un gran éxito en Netflix. La serie sobre la hija de la Familia Addams en la Academia Nunca Jamás se ha convertido en el mejor estreno de la plataforma, superando a la cuarta temporada de ’Stranger Things’ y 2 semanas después de su estr…",
      "Url": "https://jenesaispop.com/2022/12/04/445940/miercoles-viraliza-involuntariamente-bloody-mary-de-lady-gaga/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2022/12/wednesday-gaga.jpg",
      "PublishedAt": "2022-12-04T08:41:51Z",
      "Content": "Miércoles está siendo un gran éxito en Netflix. La serie sobre la hija de la Familia Addams en la Academia Nunca Jamás se ha convertido en el mejor estreno de la plataforma, superando a la cuarta tem… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Christian Vázquez",
      "Title": "“¿Confías en mí?”: ¡Checa el nuevo tráiler oficial de ‘The Last of Us’ y su fecha de estreno!",
      "Description": "¡Tenemos nuevo tráiler de The Last of Us! La serie de Hbo está muy cerca de estrenarse y por acá te contamos todos los detalles\nThe post “¿Confías en mí?”: ¡Checa el nuevo tráiler oficial de ‘The Last of Us’ y su fecha de estreno! appeared first on Sopitas.co…",
      "Url": "https://www.sopitas.com/cine-y-tv/trailer-oficial-serie-the-last-of-us-hbo-fecha-estreno/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2022/12/trailer-the-last-of-us-hbo.jpg",
      "PublishedAt": "2022-12-04T03:49:57Z",
      "Content": "Es considerado uno de los mejores videojuegos de la historia por los que más le saben a esa industria, así que sí, las expectativas por su adaptación en la pantalla chica son enormes. Tenemos nuevo t… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "The Last of Us: ¿qué personajes son Troy Baker y Ashley Johnson en la serie de HBO?",
      "Description": "Luego de tanto tiempo esperando un trailer extenso de la serie live-action de The Last of Us, los fans hoy por fin lo recibieron con gran gusto y elevó la expectativa por el proyecto. Algo interesante es que en él se deja ver por primera vez los personajes qu…",
      "Url": "https://www.levelup.com/noticias/713154/The-Last-of-Us-que-personajes-son-Troy-Baker-y-Ashley-Johnson-en-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/773802/773802_600x315.jpg",
      "PublishedAt": "2022-12-04T00:27:00Z",
      "Content": "Luego de tanto tiempo esperando un trailer extenso de la serie live-action de The Last of Us, los fans hoy por fin lo recibieron con gran gusto y elevó la expectativa por el proyecto. Algo interesant… [+2797 chars]"
    }
  ]
}