{
  "Status": 0,
  "Error": null,
  "TotalResults": 1094,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más impresionantes de este año y ya se puede ver en streaming: una odisea de reinvención que traza puentes entre lenguajes cinematográficos",
      "Description": "La búsqueda de la identidad es una de las más sugerentes que puede ofrecernos el cine en sus diferentes facetas. Prácticamente todos los países tienen cineastas obsesionados con la búsqueda de uno mismo por parte de uno o varios personajes, empleando para ell…",
      "Url": "https://www.espinof.com/cine-asiatico/peliculas-impresionantes-este-ano-se-puede-ver-streaming-odisea-reinvencion-que-traza-puentes-lenguajes-cinematograficos",
      "UrlToImage": "https://i.blogs.es/717606/retorno-a-seul-2023/840_560.jpeg",
      "PublishedAt": "2023-11-29T18:31:12Z",
      "Content": "La búsqueda de la identidad es una de las más sugerentes que puede ofrecernos el cine en sus diferentes facetas. Prácticamente todos los países tienen cineastas obsesionados con la búsqueda de uno mi… [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de Gen V, Prime Video da luz verde a un spin-off que nadie se esperaba: The Boys México es una inesperada realidad",
      "Description": "La cuarta temporada de The Boys está cada vez más cerca, y muchos ya están ansiosos por verla después de los eventos finales del exitoso spin-off Gen V. Sin embargo, no será la única serie derivada que tendrá la obra originalmente creada por Garth Ennis.\n<!--…",
      "Url": "https://www.vidaextra.com/series/despues-gen-v-prime-video-da-luz-verde-a-spin-off-que-nadie-se-esperaba-the-boys-mexico-inesperada-realidad",
      "UrlToImage": "https://i.blogs.es/61a0c5/the-boys/840_560.jpeg",
      "PublishedAt": "2023-11-29T18:31:12Z",
      "Content": "La cuarta temporada de The Boys está cada vez más cerca, y muchos ya están ansiosos por verla después de los eventos finales del exitoso spin-offGen V. Sin embargo, no será la única serie derivada qu… [+1136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Grand Theft Auto: The Trilogy se incorporará el 14 de diciembre al catálogo de Netflix",
      "Description": "<table><tr><td></td></tr></table>Rockstar Games ha llegado a un acuerdo con Netflix para hacer una serie de Grand Theft Auto. No, es broma. Lo cierto es que Netflix ha anunciado que Grand Theft Auto: The Trilogy - The Definitive Edition pasará a formar parte …",
      "Url": "https://www.elotrolado.net/noticias/juegos/grand-theft-auto-netflix",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/d/c/dc18ae_grand-theft-auto-the-trilogy_news.jpg?1200",
      "PublishedAt": "2023-11-29T18:01:53Z",
      "Content": "Rockstar Games ha llegado a un acuerdo con Netflix para hacer una serie de Grand Theft Auto. No, es broma. Lo cierto es que Netflix ha anunciado que Grand Theft Auto: The Trilogy - The Definitive Edi… [+2111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘GTA The Trilogy’ llega a Netflix en diciembre: los legendarios ‘GTA III’, ‘Vice City’ y ‘San Andreas’ para iOS y Android sin costo adicional",
      "Description": "Netflix ya presentó los estrenos que llegarán en diciembre a su plataforma, estamos ante uno de los meses con menor cantidad de contenido, pero se tenían guardada una gran sorpresa. ‘GTA’ llega a la plataforma, no se trata de una serie, ni película, hablamos …",
      "Url": "https://www.xataka.com.mx/streaming/gta-the-trilogy-llega-a-netflix-diciembre-legendarios-gta-iii-vice-city-san-andreas-para-ios-android-costo-adicional",
      "UrlToImage": "https://i.blogs.es/6f8f68/gta-netflix-gratis/840_560.jpeg",
      "PublishedAt": "2023-11-29T17:56:06Z",
      "Content": "Netflix ya presentó los estrenos que llegarán en diciembre a su plataforma, estamos ante uno de los meses con menor cantidad de contenido, pero se tenían guardada una gran sorpresa. GTA llega a la pl… [+1202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Encuentran el Santo Grial de 'Shrek': la primera terrible prueba de CGI a ritmo de 'I feel good'",
      "Description": "Puede que ninguna película se haya beneficiado tanto de la existencia de Internet tanto como 'Shrek'. La paulatina conversión en meme del clásico de 1998 ha hecho que siempre sea la opción por defecto para hacer reír a la gente. La \"shrekificación\" de Interne…",
      "Url": "https://www.espinof.com/animacion/encuentran-santo-grial-shrek-primera-terrible-prueba-cgi-a-ritmo-i-feel-good",
      "UrlToImage": "https://i.blogs.es/80b076/the-original-shrek-animation-test-was-found-but...-bq-/840_560.jpeg",
      "PublishedAt": "2023-11-29T17:31:11Z",
      "Content": "Puede que ninguna película se haya beneficiado tanto de la existencia de Internet tanto como 'Shrek'. La paulatina conversión en meme del clásico de 1998 ha hecho que siempre sea la opción por defect… [+5037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Y a la tercera llegó la caída de 'Sálvese quien pueda' en las audiencias de Netflix, que ya puede tomar su decisión",
      "Description": "La pregunta \"¿Tendrá más temporadas Sálvese quien pueda?\" ya puede tener respuesta. Aunque de momento sólo la sabe Netflix, claro. Lo que ha cambiado es que ahora ya todos, tanto la plataforma como los espectadores y suscriptores, tenemos los datos suficiente…",
      "Url": "https://www.eldiario.es/vertele/audiencias-tv/salvese-quien-pueda-tercera-semana-llego-caida-audiencias-netflix-top-10_1_10729124.html",
      "UrlToImage": "https://static.eldiario.es/clip/03fc567d-1487-4ee2-bd10-07d1a1428508_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-29T16:47:55Z",
      "Content": "La pregunta “¿Tendrá más temporadas Sálvese quien pueda?” ya puede tener respuesta. Aunque de momento sólo la sabe Netflix, claro. Lo que ha cambiado es que ahora ya todos, tanto la plataforma como l… [+3493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Fargo' vuelve a sus bases con una soberbia temporada 5 que abraza el home invasion mientras lanza dardos al Make America Great Again",
      "Description": "Decir que 'Fargo' es una buena serie es casi como decir que el agua moja. Durante años la pluma de Noah Hawley y compañía ha expandido el thriller rural de los hermanos Coen a modo de antología de una manera magistral. Ahora la temporada 5 llega a Movistar Pl…",
      "Url": "https://www.espinof.com/criticas/fargo-vuelve-a-sus-bases-soberbia-temporada-5-que-abraza-home-invasion-lanza-dardos-al-make-america-great-again",
      "UrlToImage": "https://i.blogs.es/0bd76a/fargo-t5-ep2-movistar-plus-4-scaled/840_560.jpeg",
      "PublishedAt": "2023-11-29T16:01:12Z",
      "Content": "Decir que 'Fargo' es una buena serie es casi como decir que el agua moja. Durante años la pluma de Noah Hawley y compañía ha expandido el thriller rural de los hermanos Coen a modo de antología de un… [+3818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Que viene en Apple TV+: John Lennon, asesinato sin juicio",
      "Description": "Apple TV+ ha presentado el tráiler oficial de la nueva serie documental de tres partes, “John Lennon: Asesinato sin juicio”, narrada por Kiefer Sutherland y se estrenará a nivel mundial el 6 de diciembre. La serie documental cuenta con entrevistas exclusivas …",
      "Url": "https://www.faq-mac.com/2023/11/que-viene-en-apple-tv-john-lennon-asesinato-sin-juicio-2/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2023/11/Documental-john_lennon.jpg",
      "PublishedAt": "2023-11-29T15:56:33Z",
      "Content": "Apple TV+ ha presentado el tráiler oficial de la nueva serie documental de tres partes, “John Lennon: Asesinato sin juicio”, narrada por Kiefer Sutherland y se estrenará a nivel mundial el 6 de dicie… [+1059 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El detalle que reveló el tráiler del spin-off de Berlín que causó furor entre los fanáticos de La casa de papel",
      "Description": "La precuela de la aclamada serie aterrizará próximamente en Netflix y promete ser todo un éxito; contará con dos actrices que regresarán al elenco",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-detalle-que-revelo-el-trailer-del-spin-off-de-berlin-que-causo-furor-entre-los-fanaticos-de-la-nid29112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/berlin-aterrizara-en-netflix-ELEA5Z4IWFB3JLBEICICEPHWVU.jpg?auth=b7080b835ecbaa6814145b56db3e12365cf2535f4eaf1a06cbe843ba92bfb4cf&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-29T15:48:06Z",
      "Content": "La casa de papel consagró todo un éxito en Netflix, con 5 temporadas de 48 episodios en total, desde su estreno en mayo de 2017 hasta su aclamado final en diciembre de 2021. El icónico equipo liderad… [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las impactantes novedades de Netflix para arrasar esta semana son fundamentales",
      "Description": "Netflix es una máquina de producir contenido perfectamente engrasada. Su catálogo siempre es sorprendente en lo que se refiere a cantidad, y esta semana no iba a ser la excepción a la norma. Es por ello por lo que sin dificultad se planta en las once novedade…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-impactantes-novedades-de-netflix-para-arrasar-esta-semana-son-fundamentales",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/sweet-home-official-posters-netflix-1.jpg?width=1200",
      "PublishedAt": "2023-11-29T15:15:57Z",
      "Content": "Una de las más llamativas es esta Sweet Home\r\nNetflix es una máquina de producir contenido perfectamente engrasada. Su catálogo siempre es sorprendente en lo que se refiere a cantidad, y esta semana … [+3365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rebeca Yarros, Christopher Paolini, Brandon Sanderson... El fenómeno imparable de las sagas fantásticas",
      "Description": "En el vasto cosmos de la literatura fantástica, el mes de noviembre se presenta como un desfile de títulos que no solo han conquistado a millones de lectores en todo el mundo, sino que también se preparan para cautivar las pantallas . A las ya consolidadas sa…",
      "Url": "https://www.abc.es/cultura/rebeca-yarros-naomi-alderman-brandon-sanderson-fenomeno-20231129163423-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/11/29/sagas-fantasticas-U35331072314xYh-1024x512@abc.jpg",
      "PublishedAt": "2023-11-29T15:15:47Z",
      "Content": "En el vasto cosmos de la literatura fantástica, el mes de noviembre se presenta como un desfile de títulos que no solo han conquistado a millones de lectores en todo el mundo, sino que también se pre… [+4610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La idea para Toy Story 5 de Tim Allen te hará llorar pero también te hará sentir mayor",
      "Description": "No hay duda de que Toy Story 5 va a ser emotiva para todos aquellos que eran pequeños allá por 1995 cuando la primera entrega de esta saga de animación hoy legendaria se estrenó. Casi 30 años desde que conocimos por primera vez a Woody y a Buzz y sus historia…",
      "Url": "https://www.revistagq.com/articulo/toy-story-5-historia-idea-tim-allen",
      "UrlToImage": "https://media.revistagq.com/photos/6567537b5fee6369f8d68009/16:9/w_1280,c_limit/toy-story-5-tim-allen-idea.jpg",
      "PublishedAt": "2023-11-29T15:10:14Z",
      "Content": "No hay duda de que Toy Story 5va a ser emotiva para todos aquellos que eran pequeños allá por 1995 cuando la primera entrega de esta saga de animación hoy legendaria se estrenó. Casi 30 años desde qu… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Tráiler confirma estreno de Pokémon Horizons: The Series en Netflix",
      "Description": "El viaje de Ash ha llegado a su fin. Sin embargo, eso no significa que el anime de Pokémon ha concluido. Como ya lo saben, hace tiempo se estrenó Pokémon Horizons: The Series en Japón. Aquí se nos presenta a una serie de nuevos protagonistas que viaja por la …",
      "Url": "https://atomix.vg/trailer-confirma-estreno-de-pokemon-horizons-the-series-en-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-81-1.png",
      "PublishedAt": "2023-11-29T15:05:19Z",
      "Content": "El viaje de Ash ha llegado a su fin. Sin embargo, eso no significa que el anime de Pokémon ha concluido. Como ya lo saben, hace tiempo se estrenó Pokémon Horizons: The Series en Japón. Aquí se nos pr… [+2582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Muere Eduardo Ladrón de Guevara, cocreador de 'Cuéntame cómo pasó', a los 80 años de edad",
      "Description": "Esta noche nos despedimos para siempre de 'Cuéntame cómo pasó' y las circunstancias hacen que esta despedida venga acompañado de una noticia más triste porque ha fallecido a los 80 años de edad uno de sus cocreadores: Eduardo Ladrón de Guevara.\n<!-- BREAK 1 -…",
      "Url": "https://www.espinof.com/directores-y-guionistas/muere-eduardo-ladron-guevara-cocreador-cuentame-como-paso-a-80-anos-edad",
      "UrlToImage": "https://i.blogs.es/a6d4d1/eduardo-ladron-guevara/840_560.jpeg",
      "PublishedAt": "2023-11-29T14:31:11Z",
      "Content": "Esta noche nos despedimos para siempre de 'Cuéntame cómo pasó' y las circunstancias hacen que esta despedida venga acompañado de una noticia más triste porque ha fallecido a los 80 años de edad uno d… [+1358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "La tercera temporada de 'Slow Horses' ya disponible en Apple TV+",
      "Description": "Una de las series más populares de Apple TV+ acaba de estrenar una nueva temporada. Hablamos de 'Slow Horses', la serie de espías protagonizada por Gary Oldman vuelve a la carga con una tercera temporada repleta de interesantes novedades. Sigue leyendo para d…",
      "Url": "https://ipadizate.com/apple-tv/la-tercera-temporada-de-slow-horses-ya-disponible-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/11/slow-horses-apple-tv.jpg?width=1200",
      "PublishedAt": "2023-11-29T13:01:00Z",
      "Content": "'Slow Horses' se renovará para una cuarta temporada en Apple TV+\r\nUna de las series más populares de Apple TV+ acaba de estrenar una nueva temporada. Hablamos de 'Slow Horses', la serie de espías pro… [+2995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Laura Caballero aclara por qué no puede volver 'Aquí no hay quien viva'",
      "Description": "Laura Caballero está bien ocupada actualmente, con la temporada 14 de La que se avecina recién estrenada, la segunda de Machos alfa pendiente de estreno y una nueva serie, Muertos S.L., en rodaje. Ahora bien, eso no es óbice para que continúen las preguntas s…",
      "Url": "https://www.eldiario.es/vertele/series/laura-caballero-aclara-no-volver-no-hay-viva_1_10728009.html",
      "UrlToImage": "https://static.eldiario.es/clip/524eb45f-f2a1-4f07-9b85-2a52e013e200_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-29T12:53:56Z",
      "Content": "Laura Caballero está bien ocupada actualmente, con la temporada 14 de La que se avecina recién estrenada, la segunda de Machos alfa pendiente de estreno y una nueva serie, Muertos S.L., en rodaje. Ah… [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "La asombrosa serie fantástica de Apple TV+ sobre Godzilla con estos actores que son padre e hijo en la vida real",
      "Description": "La serie de Apple TV+ es una continuación del llamado \"MonsterVerse\", franquicia comenzada con la película 'Godzilla' y seguido por 'Kong: La Isla Calavera'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-29/serie-fantastica-altura-juego-tronos-godzilla-padre-hijo_3783246/",
      "UrlToImage": "https://images.ecestaticos.com/tCjSHa3fOww4kC7S-k3yJtj5If4=/0x0:2272x949/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/97c/0dc/98f/97c0dc98fe3ebcad8002b3aa9b012e10.jpg",
      "PublishedAt": "2023-11-29T12:49:00Z",
      "Content": "Miguel Bernardeau se pone la máscara del Zorro en Prime Video: ¿cuándo se estrena?Herminia y Letizia Ortiz protagonizan el divertido vídeo sobre la llegada del euro en CuéntameEntre la gran cantidad … [+4018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix esta semana ha batido récords (y ha robado tu corazón)",
      "Description": "Lo imaginamos en cuanto se posicionó como la más popular de nuestro país, y ahora es oficial: la película más vista de Netflix de esta semana no es otra que Leo, pero no es lo único que ha conseguido esta cinta de animación protagonizada por Adam Sandler en l…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-leo-records",
      "UrlToImage": "https://media.revistagq.com/photos/656731b2dc14dffea309cca7/16:9/w_1280,c_limit/LEO_Unit_75_48_14_10.PNG",
      "PublishedAt": "2023-11-29T12:44:26Z",
      "Content": "Lo imaginamos en cuanto se posicionó como la más popular de nuestro país, y ahora es oficial: la película más vista de Netflix de esta semana no es otra que Leo, pero no es lo único que ha conseguido… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si quieres ya mismo la temporada 2 de 'Scott Pilgrim' en Netflix, el creador del cómic va a arruinar tu sueño: \"La gente siempre se queja de que las series son canceladas\"",
      "Description": "Ya venía rodeado de mucho bombo y expectativas desde que se anunció el año pasado, y aunque 'Scott Pilgrim da el salto' no ha resultado ser la adaptación fiel del cómic de Brian Lee O'Malley que esperábamos pero sí una serie redonda con una fantástica versión…",
      "Url": "https://www.espinof.com/anime/queremos-temporada-2-scott-pilgrim-da-salto-creador-comic-original-tiene-gran-chasco-para-nosotros-nos-cubrimos-espaldas-principio",
      "UrlToImage": "https://i.blogs.es/4895c1/scott-pilgrim/840_560.jpeg",
      "PublishedAt": "2023-11-29T12:31:11Z",
      "Content": "Ya venía rodeado de mucho bombo y expectativas desde que se anunció el año pasado, y aunque 'Scott Pilgrim da el salto' no ha resultado ser la adaptación fiel del cómic de Brian Lee O'Malley que espe… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Está amañado El juego del calamar: El desafío de Netflix?",
      "Description": "Netflix ha estrenado El juego del calamar: El desafío, un reality basado en la serie coreana. En el programa, 456 participantes se enfrentan a distintas pruebas por un premio de 4,56 millones de dólares al igual que en la serie coreana del mismo título.",
      "Url": "https://www.culturaocio.com/tv/noticia-amanado-juego-calamar-desafio-netflix-20231129124152.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231129124152_1200.jpg",
      "PublishedAt": "2023-11-29T11:41:52Z",
      "Content": "MADRID, 29 Nov. (CulturaOcio) - \r\n   Netflix ha estrenado El juego del calamar: El desafío, un reality basado en la serie coreana. En el programa, 456 participantes se enfrentan a distintas pruebas p… [+3204 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Tráiler, fecha de estreno y más de Berlín, el spin-off de La Casa de Papel",
      "Description": "Berlín es el esperado 'spin-off' de La Casa de Papel centrado en el personaje al que dio vida Pedro Alonso. La fecha de estreno de la serie en Netflix es el 29 de...",
      "Url": "https://www.elmundo.es/television/series/2023/11/29/656721cbfc6c83d35a8b45c9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/85e3770c42a20e69cb61a5521bbeeb46/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/29/17012573436203.jpg",
      "PublishedAt": "2023-11-29T11:36:07Z",
      "Content": "Berlín es el esperado 'spin-off' de La Casa de Papel centrado en el personaje al que dio vida Pedro Alonso. La fecha de estreno de la serie en Netflix es el 29 de diciembre, día en el que estarán dis… [+2020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El final más impactante de 'Entrevías' se hunde en audiencias y sigue sin fecha de estreno en Netflix: la serie de Telecinco con José Coronado cierra su temporada 3 con el peor dato de su historia",
      "Description": "Telecinco estrenó anoche 'El cielo de Entrevías', octavo y último episodio de la temporada 3 de la serie protagonizada por José Coronado. Todo hacía pensar que su decadencia en audiencias había llegado a su fin, ya que el séptimo había vuelto a superar el mil…",
      "Url": "https://www.espinof.com/series-de-ficcion/final-impactante-entrevias-se-hunde-audiencias-sigue-fecha-estreno-netflix-serie-telecinco-jose-coronado-cierra-su-temporada-3-peor-dato-su-historia",
      "UrlToImage": "https://i.blogs.es/0120e7/entrevias/840_560.jpeg",
      "PublishedAt": "2023-11-29T11:31:10Z",
      "Content": "Telecinco estrenó anoche 'El cielo de Entrevías', octavo y último episodio de la temporada 3 de la serie protagonizada por José Coronado. Todo hacía pensar que su decadencia en audiencias había llega… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Entrevías' cerró su temporada 3 en Telecinco con la trágica muerte de un personaje principal",
      "Description": "Telecinco emitió este martes 28 de noviembre el final de la tercera temporada de Entrevías, que se despidió con mínimo en audiencias y con una muerte que dejó en shock a los espectadores por tratarse de uno de los personajes principales desde el inicio de la …",
      "Url": "https://www.eldiario.es/vertele/series/entrevias-final-temporada-3-telecinco-tragica-muerte-personaje-principal_1_10727134.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a06db7f-ed58-4801-bd88-b7c219c9f063_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-29T10:56:53Z",
      "Content": "Telecinco emitió este martes 28 de noviembre el final de la tercera temporada de Entrevías, que se despidió con mínimo en audiencias y con una muerte que dejó en shock a los espectadores por tratarse… [+3674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La última aventura de Ash Ketchum ya se puede ver en Netflix. El anime de 'Pokémon' suma nuevas temporadas para despedirnos definitivamente de Ash y Pikachu",
      "Description": "Le costó 25 añazos, pero a finales de 2022 Ash Ketchum por fin consiguió coronarse como el mejor entrenador Pokémon del mundo al ganar el Torneo de los Ocho Maestros de la Serie Mundial de Coronación. Así que ya no le quedaba nada por conseguir en el mundo, a…",
      "Url": "https://www.espinof.com/anime/ultima-aventura-ash-ketchum-se-puede-ver-netflix-anime-pokemon-suma-nuevas-temporadas-para-despedirnos-definitivamente-ash-pikachu",
      "UrlToImage": "https://i.blogs.es/5b971f/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-11-29T10:31:11Z",
      "Content": "Le costó 25 añazos, pero a finales de 2022 Ash Ketchum por fin consiguió coronarse como el mejor entrenador Pokémon del mundo al ganar el Torneo de los Ocho Maestros de la Serie Mundial de Coronación… [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El juego del calamar vuelve a ser una de las series más vistas de la semana gracias a su reality",
      "Description": "Como era de esperar, el reality de El juego del calamar se ha convertido en lo más visto de la semana en Netflix con más de 85 millones de horas vistas y 20,1 millones de visualizaciones, y esto teniendo en cuenta que solo los primeros 5 episodios se subieron…",
      "Url": "https://www.revistagq.com/articulo/el-juego-del-calamar-vuelve-a-ser-una-de-las-series-mas-vistas-de-la-semana-gracias-a-su-reality",
      "UrlToImage": "https://media.revistagq.com/photos/656710e8dc14dffea309cc90/16:9/w_1280,c_limit/SquidGame_Unit_103_1280.jpg",
      "PublishedAt": "2023-11-29T10:26:02Z",
      "Content": "Como era de esperar, el reality de El juego del calamar se ha convertido en lo más visto de la semana en Netflix con más de 85 millones de horas vistas y 20,1 millones de visualizaciones, y esto teni… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Fallout: Primer vistazo a Ghoul y la Hermandad del Acero en la serie de Prime Video",
      "Description": "El 12 de abril de 2024 Amazon Prime Vídeo estrenará la adaptación de la exitosa franquicia de videojuegos Fallout. Y la luz unas imponentes imágenes que muestran el aspecto que lucirán personajes protagonistas como Lucy o el temible Ghoul en la serie cuyos pr…",
      "Url": "https://www.culturaocio.com/cine/noticia-fallout-primer-vistazo-ghoul-hermandad-acero-serie-prime-video-20231129105228.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231129105228_1200.jpg",
      "PublishedAt": "2023-11-29T09:52:28Z",
      "Content": "MADRID, 29 Nov. (CulturaOcio) -\r\n   El 12 de abril de 2024 Amazon Prime Vídeo estrenará la adaptación de la exitosa franquicia de videojuegos Fallout. Y la luz unas imponentes imágenes que muestran e… [+2867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "La serie de Fallout de Amazon Prime Video explicará cómo se creó el Vault Boy",
      "Description": "<!--cache-->Todd Howard, que actúa como productor ejecutivo en la serie de Jonathan Nolan y Lisa Joy, anuncia que los responsables de la serie han dado con una manera para explicar los orígenes del icono.<!--aa--->Desde los inicios de la saga Fallout, incluso…",
      "Url": "https://vandal.elespanol.com/noticia/1350767270/la-serie-de-fallout-de-amazon-prime-video-explicara-como-se-creo-el-vault-boy/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/29/202311291025693_1.jpg",
      "PublishedAt": "2023-11-29T09:25:00Z",
      "Content": "Desde los inicios de la saga Fallout, incluso antes de que se convirtiera en un fenmeno global cuando los creadores de The Elder Scrolls, Bethesda Game Studios, se hicieron cargo de ella, Vault Boy h… [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de The Last of Us será mejor que el videojuego por una sencilla razón",
      "Description": "Queda mucho por delante hasta que llegue la temporada 2 de The Last of Us, pero ya vamos conociendo más detalles sobre lo que podemos esperar de la exitosa serie de HBO. ¿Y lo mejor de todo? Que ni siquiera los que estén familiarizados con el juego de 2020 va…",
      "Url": "https://www.revistagq.com/articulo/temporada-2-the-last-of-us-tendra-elementos-eliminados-videojuego",
      "UrlToImage": "https://media.revistagq.com/photos/6566fe27690bdd3a70ab6579/16:9/w_1280,c_limit/temporada-2-the-last-of-us.jpeg",
      "PublishedAt": "2023-11-29T09:04:10Z",
      "Content": "Queda mucho por delante hasta que llegue la temporada 2 de The Last of Us, pero ya vamos conociendo más detalles sobre lo que podemos esperar de la exitosa serie de HBO. ¿Y lo mejor de todo? Que ni s… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "¡Ándale! 'The Boys' viajarán a México: en marcha un spin-off de Amazon Prime Video que escribirá el guionista de 'Blue Beetle'",
      "Description": "A nadie se le pasa por alto que Amazon Prime Video ha encontrado su gallina de los huevos de oro en 'The Boys', una serie que en apenas cuatro años ya ha contado con tres temporadas, dos spin-off (el notable 'Gen V' y el animado 'Diabolical') y colaboraciones…",
      "Url": "https://www.espinof.com/amazon-prime-video/andale-the-boys-viajaran-a-mexico-marcha-spin-off-amazon-prime-video-que-escribira-guionista-blue-beetle",
      "UrlToImage": "https://i.blogs.es/ad0fb3/the-boys/840_560.jpeg",
      "PublishedAt": "2023-11-29T09:01:09Z",
      "Content": "A nadie se le pasa por alto que Amazon Prime Video ha encontrado su gallina de los huevos de oro en 'The Boys', una serie que en apenas cuatro años ya ha contado con tres temporadas, dos spin-off (el… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Sony y NCSOFT firman un acuerdo de colaboración que incluye los móviles",
      "Description": "<!--cache-->La colaboración estratégica entre NCSOFT y Sony incluye todos los ámbitos del entretenimiento y va a dedicar especial atención al mercado de móviles.<!--aa--->El director ejecutivo de Sony, Jim Ryan, y el de NCSOFT, Taekjin Kim, han firmado un acu…",
      "Url": "https://vandal.elespanol.com/noticia/1350767266/sony-y-ncsoft-firman-un-acuerdo-de-colaboracion-que-incluye-los-moviles/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/29/202311299393572_1.jpg",
      "PublishedAt": "2023-11-29T08:41:00Z",
      "Content": "El director ejecutivo de Sony, Jim Ryan, y el de NCSOFT, Taekjin Kim, han firmado un acuerdo global por el cual ambas empresas colaborarn en varios campos de negocio, incluyendo el mercado de los mvi… [+1566 chars]"
    }
  ]
}