{
  "Status": 0,
  "Error": null,
  "TotalResults": 210,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Solo lamento todas las películas que no hicimos juntos\". Cuando Ewan McGregor y Danny Boyle rompieron su amistad durante una década por culpa de Leonardo DiCaprio",
      "Description": "Que una relación en Hollywood se rompa por Leonardo DiCaprio es bastante normal, dentro de lo que cabe. Ahora, si la relación es de amistad entre un director y un actor, la cosa cambia. Y es que en el mundo del cine siempre ha habido combinaciones fantásticas…",
      "Url": "https://www.espinof.com/actores-y-actrices/solo-lamento-todas-peliculas-que-no-hicimos-juntos-cuando-ewan-mcgregor-danny-boyle-rompieron-su-amistad-durante-decada-culpa-leonardo-dicaprio",
      "UrlToImage": "https://i.blogs.es/3de310/danny-ewan/840_560.jpeg",
      "PublishedAt": "2023-07-13T16:11:00Z",
      "Content": "Que una relación en Hollywood se rompa por Leonardo DiCaprio es bastante normal, dentro de lo que cabe. Ahora, si la relación es de amistad entre un director y un actor, la cosa cambia. Y es que en e… [+4717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Misión Imposible: Sentencia Mortal - Parte 1' ya tiene fecha de estreno en streaming: por qué Paramount da en la diana con un dato que debería jugar en su contra",
      "Description": "El reciente estreno en cines de 'Misión Imposible: Sentencia Mortal - Parte 1' es una de las últimas esperanzas de Hollywood para remontar en taquilla un verano que está siendo desastroso para casi todas sus superproducciones. Por eso sorprende que ya tengamo…",
      "Url": "https://www.espinof.com/estrenos/mision-imposible-sentencia-mortal-parte-1-tiene-fecha-estreno-streaming-que-paramount-da-diana-dato-que-deberia-jugar-su",
      "UrlToImage": "https://i.blogs.es/a3c164/mision-imposible-7/840_560.jpeg",
      "PublishedAt": "2023-07-13T15:01:01Z",
      "Content": "El reciente estreno en cines de 'Misión Imposible: Sentencia Mortal - Parte 1' es una de las últimas esperanzas de Hollywood para remontar en taquilla un verano que está siendo desastroso para casi t… [+1907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La música de la saga James Bond protagonizará la quinta edición de Sonafilm, el festival de música de cine de la Marina Alta",
      "Description": "Durante la mañana del jueves ha tenido lugar la presentación de la V edición del Sonafilm 2023, a la que se suman las poblaciones de Calpe y Teulada-Moraira, en cuyo Auditorio ha tenido lugar la presentación. Los Concejales de Cultura de Calpe, El Verger, Ond…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/musica-saga-james-bond-protagonizara-quinta-edicion-20230713165904-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/07/13/sonar-U12756163204caO-1024x512@abc.jpg",
      "PublishedAt": "2023-07-13T14:59:04Z",
      "Content": "Durante la mañana del jueves ha tenido lugar la presentación de la V edición del Sonafilm 2023, a la que se suman las poblaciones de Calpe y Teulada-Moraira, en cuyo Auditorio ha tenido lugar la pres… [+9365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El dial de la Historia",
      "Description": "Una tarde de verano, cuarenta grados en la calle y una sala de cine en el horizonte como mejor refugio frente a la canícula y sus secuaces electorales. En la cartelera la última película de Indiana Jones con la que Harrison Ford se retira, cuelga el látigo y …",
      "Url": "https://www.abc.es/cultura/cultural/laura-revuelta-dial-historia-20230713181516-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/07/11/indiana-U78488586215Nbn-1024x512@abc.JPG",
      "PublishedAt": "2023-07-13T14:09:04Z",
      "Content": "Una tarde de verano, cuarenta grados en la calle y una sala de cine en el horizonte como mejor refugio frente a la canícula y sus secuaces electorales. En la cartelera la última película de Indiana J… [+593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Misión: Imposible tuvo un videojuego que debería haberse autodestruido",
      "Description": "En el verano de 1996, el gran público tuvo la oportunidad de asistir a la transformación de Tom Cruise en el héroe de acción definitivo con Misión: Imposible, reformulación de la serie favorita de la infancia con la que Brian De Palma forjó el molde del block…",
      "Url": "https://www.revistagq.com/articulo/mision-imposible-videojuego-nintendo-64",
      "UrlToImage": "https://media.revistagq.com/photos/64afd6c38e7e7c1e1e0cbb0c/16:9/w_1280,c_limit/image-w1280.jpg",
      "PublishedAt": "2023-07-13T13:22:04Z",
      "Content": "En el verano de 1996, el gran público tuvo la oportunidad de asistir a la transformación de Tom Cruise en el héroe de acción definitivo con Misión: Imposible, reformulación de la serie favorita de la… [+4351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La huelga de actores en Hollywood ya es una realidad: las consecuencias son imprevisibles y ya hay películas paradas",
      "Description": "Finalmente, las negociaciones no han llegado a ninguna parte. Ayer ya hablábamos de la inaudita situación que se ha dado en Hollywood, con guionistas y actores coincidiendo en una huelga que hace reivindicaciones muy similares (por primera vez en 63 años). El…",
      "Url": "https://www.xataka.com/cine-y-tv/huelga-actores-hollywood-realidad-consecuencias-imprevisibles-hay-peliculas-paradas",
      "UrlToImage": "https://i.blogs.es/d5f3c5/f0dijokamaa3x0s/840_560.jpeg",
      "PublishedAt": "2023-07-13T13:07:52Z",
      "Content": "Finalmente, las negociaciones no han llegado a ninguna parte. Ayer ya hablábamos de la inaudita situación que se ha dado en Hollywood, con guionistas y actores coincidiendo en una huelga que hace rei… [+3868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en el mundo no es la mejor de la plataforma precisamente",
      "Description": "Si has estado prestando atención al top 10 en nuestro país, sabrás ya cuál es la película más vista de Netflix en el mundo ahora mismo. Y es que la líder del ranking en España desde el pasado fin de semana predijo lo que ocurriría también en el resto del mund…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-mundo-semana-suegros-armas-tomar",
      "UrlToImage": "https://media.revistagq.com/photos/64afd6e46d65adfb0f3a63c2/16:9/w_1280,c_limit/TOL_Unit_018_23083_R.JPG",
      "PublishedAt": "2023-07-13T10:52:58Z",
      "Content": "Si has estado prestando atención al top 10 en nuestro país, sabrás ya cuál es la película más vista de Netflix en el mundo ahora mismo. Y es que la líder del ranking en España desde el pasado fin de … [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Cillian Murphy fue la persona más imponente de la premier de Oppenheimer en Londres, incluso sin llevar traje",
      "Description": "Cillian Murphy y Margot Robbie son las personas de las que no vamos a dejar de hablar este verano. El estreno de Oppenheimer y Barbie el próximo 20 de julio ha generado la batalla más inesperada entre los dos grandes blockbusters del año, y los que mejor se l…",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-estreno-oppenheimer-londres-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/64afcff58e7e7c1e1e0cbb0a/16:9/w_1280,c_limit/CIllian%20Murphy%20Oppenheimer%20London%20Premier%20GettyImages-1537134022.jpg",
      "PublishedAt": "2023-07-13T10:15:06Z",
      "Content": "Cillian Murphy y Margot Robbie son las personas de las que no vamos a dejar de hablar este verano. El estreno de Oppenheimer y Barbie el próximo 20 de julio ha generado la batalla más inesperada entr… [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El nuevo 'Humor Amarillo' y la última peli de Mario Casas en Netflix apuntan alto: los 31 estrenos de la semana en streaming",
      "Description": "Que el verano suele ser más pausado es algo que se nota incluso en el streaming, donde por norma general los grandes estrenos ya se han producido o esperan a la época post estival para hacerlo. Sin embargo, aunque con menos ritmo, seguimos encontrando estreno…",
      "Url": "https://www.xatakamovil.com/streaming/nuevo-humor-amarillo-ultima-peli-mario-casas-netflix-apuntan-alto-31-estrenos-semana-streaming",
      "UrlToImage": "https://i.blogs.es/6d6d09/estrenos/840_560.jpeg",
      "PublishedAt": "2023-07-13T10:00:59Z",
      "Content": "Que el verano suele ser más pausado es algo que se nota incluso en el streaming, donde por norma general los grandes estrenos ya se han producido o esperan a la época post estival para hacerlo. Sin e… [+4332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El misterio de Fawcett: el explorador que desapareció buscando la «Ciudad perdida» e inspiró Indiana Jones",
      "Description": "Hace un mes, el crítico de ABC, Oti Rodríguez Marchante, se refería así a la última película de la famosa saga que Steven Spielberg inauguró en 1981: «Todo es muy bueno en este último Indiana Jones, salvo lo que es excelente y de prodigioso ingenio. El tiempo…",
      "Url": "https://www.abc.es/historia/misterio-fawcett-explorador-desaparecio-buscando-ciudad-perdida-20230713194007-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/historia/2023/07/12/percy-fawcett-indiana-3-U80841518123AjY-1024x512@abc.jpg",
      "PublishedAt": "2023-07-13T06:25:35Z",
      "Content": "Hace un mes, el crítico de ABC, Oti Rodríguez Marchante, se refería así a la última película de la famosa saga que Steven Spielberg inauguró en 1981: «Todo es muy bueno en este último Indiana Jones, … [+5638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "The Flash es el peor fracaso de taquilla en la historia del cine de superhéroes",
      "Description": "Es oficial: The Flash es el mayor fracaso en la historia de las películas de superhéroes. Apenas tres semanas después de que la película de DC de Warner Bros. protagonizada por Ezra Miller, debutara en los cines, se ha convertido en el peor fracaso de taquill…",
      "Url": "https://www.revistagq.com/articulo/the-flash-cuanto-dinero-ha-perdido-warner-bros",
      "UrlToImage": "https://media.revistagq.com/photos/6490312847440fcd9be41fb7/16:9/w_1280,c_limit/flash.jpg",
      "PublishedAt": "2023-07-13T05:32:47Z",
      "Content": "Es oficial: The Flash es el mayor fracaso en la historia de las películas de superhéroes. Apenas tres semanas después de que la película de DC de Warner Bros. protagonizada por Ezra Miller, debutara … [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Nintendo podría triunfar en el cine, pero le tiene miedo al éxito",
      "Description": "Super Mario Bros. La Película resultó un éxito a todas luces. Los más de $1.35 MMDD recaudados en taquilla hacen patente el increíble legado de esta propiedad intelectual (IP) y el inagotable interés en que el público tiene en ella, pero también dejan ver que…",
      "Url": "https://www.levelup.com/articulos/746269/Nintendo-podria-triunfar-en-el-cine-pero-le-tiene-miedo-al-exito",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/804875/804875_600x315.jpg",
      "PublishedAt": "2023-07-12T22:44:00Z",
      "Content": "Super Mario Bros. La Película resultó un éxito a todas luces. Los más de $1.35 MMDD recaudados en taquilla hacen patente el increíble legado de esta propiedad intelectual (IP) y el inagotable interés… [+7569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Top: estas son las muñecas más costosas del universo Barbie",
      "Description": "Barbie, la muñeca más icónica de la historia, que ha roto paradigmas y le ha enseñado a las mujeres, desde temprana edad a “ser lo que tu quieras ser”, está en uno de sus momentos de popularidad más altos por cuenta del estreno de la película protagonizada po…",
      "Url": "https://www.eluniversal.com.co/farandula/top-estas-son-las-munecas-mas-costosas-del-universo-barbie-FD8566896",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/0c0/800d686/none/13704/GFKE/177997504-l-normal-none_8095648_20230712160432.jpg",
      "PublishedAt": "2023-07-12T21:03:30Z",
      "Content": "Barbie, la muñeca más icónica de la historia, que ha roto paradigmas y le ha enseñado a las mujeres, desde temprana edad a ser lo que tu quieras ser, está en uno de sus momentos de popularidad más al… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Hay vida en el Universo DC tras los últimos fracasos y el nuevo tráiler de 'Blue Beetle' lo demuestra: aquí tenemos al primer superhéroe de la nueva etapa liderada por James Gunn",
      "Description": "{\"videoId\":\"x8mgxrh\",\"autoplay\":true,\"title\":\"Blue Beetle - Trailer 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Justo cuando hemos conocido que Nathan Fillion se incorporará a la esperada 'Superman: Legacy' de James Gunn para dar vida a Guy Gardner en la primera piedra del nuevo DC…",
      "Url": "https://www.espinof.com/trailers/hay-vida-universo-dc-ultimos-fracasos-nuevo-trailer-blue-beetle-demuestra-aqui-tenemos-al-primer-superheroe-nueva-etapa-liderada-james-gunn",
      "UrlToImage": "https://i.blogs.es/339642/x720/840_560.jpeg",
      "PublishedAt": "2023-07-12T14:52:26Z",
      "Content": "Justo cuando hemos conocido que Nathan Fillion se incorporará a la esperada 'Superman: Legacy' de James Gunn para dar vida a Guy Gardner en la primera piedra del nuevo DCU, el antiguo Universo Extend… [+2366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Kuntz",
      "Title": "Tom Cruise y la impresionante filmografía que lo ha convertido el actor mejor pagado del mundo",
      "Description": "En sus 42 años de carrera, la fortuna de Tom Cruise se ha disparado gracias a una filmografía de impresión. A principios de 2023, Variety le nombró el actor mejor pagado del mundo. Lo consiguió gracias a Top Gun 2 y a un sueldo base de 14 millones de dólares …",
      "Url": "https://www.revistagq.com/articulo/tom-cruise-y-la-impresionante-filmografia-que-lo-ha-convertido-en-el-actor-mejor-pagado-del-mundo",
      "UrlToImage": "https://media.revistagq.com/photos/64ae641b6d65adfb0f3a631d/16:9/w_1280,c_limit/Tom-Cruise-Fortune.jpg",
      "PublishedAt": "2023-07-12T11:21:57Z",
      "Content": "En sus 42 años de carrera, la fortuna de Tom Cruise se ha disparado gracias a una filmografía de impresión. A principios de 2023, Variety le nombró el actor mejor pagado del mundo. Lo consiguió graci… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Sound of Freedom, el éxito sorpresa de la cartelera norteamericana, es la película oficial de QAnon",
      "Description": "“Los grandes estudios no quieren contratarme”, asegura Jim Caviezel, protagonista del éxito sorpresa Sound of Freedom, en una entrevista concedida al medio de comunicación ultraconservador Real America's Voice. “Pero todos ellos están controlados por los banc…",
      "Url": "https://www.revistagq.com/articulo/sound-of-freedom-qanon",
      "UrlToImage": "https://media.revistagq.com/photos/64ae6885e4755a6583b8270c/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-07-12%20a%20las%2010.46.36.png",
      "PublishedAt": "2023-07-12T11:03:38Z",
      "Content": "Los grandes estudios no quieren contratarme, asegura Jim Caviezel, protagonista del éxito sorpresa Sound of Freedom, en una entrevista concedida al medio de comunicación ultraconservador Real America… [+4558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tom Cruise contra las IAs: cómo el giro a la ciencia ficción de 'Misión: Imposible' explica su larga supervivencia",
      "Description": "'Mision: Imposible' es una franquicia de costumbres. Prácticamente desde sus inicios (camino de los treinta años va desde la fundacional entrega de Brian de Palma de 2006), la serie de espionaje maximalista ha permanecido fiel a una serie de códigos que se re…",
      "Url": "https://www.xataka.com/cine-y-tv/tom-cruise-ias-como-giro-a-ciencia-ficcion-mision-imposible-explica-su-larga-supervivencia",
      "UrlToImage": "https://i.blogs.es/c84ab6/mission-impossible---dead-reckoning-part-one/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:00:48Z",
      "Content": "'Mision: Imposible' es una franquicia de costumbres. Prácticamente desde sus inicios (camino de los treinta años va desde la fundacional entrega de Brian de Palma de 2006), la serie de espionaje maxi… [+4262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cinco planes para hacer en Madrid este fin de semana",
      "Description": "Allí siguen las piscinas y embalses de Madrid y también la opción de apuntarse a alguno de los varios cines de verano al aire libre que hay estas noches en la capital. Pero si se busca otro tipo de plan, aquí traemos cinco gratuitos, que van desde fiesta y mú…",
      "Url": "https://www.abc.es/estilo/planes-20230712191313-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2023/07/12/almudena-U25770068854mwj-1024x512@abc.jpg",
      "PublishedAt": "2023-07-12T10:40:38Z",
      "Content": "Allí siguen las piscinas y embalses de Madrid y también la opción de apuntarse a alguno de los varios cines de verano al aire libre que hay estas noches en la capital. Pero si se busca otro tipo de p… [+3916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mejor monstruo de la historia del cine de ciencia ficción regresa a su país de origen para destrozarlo por completo: primer tráiler de 'Godzilla Minus One'",
      "Description": "{\"videoId\":\"x8mgn3o\",\"autoplay\":true,\"title\":\"'Godzilla Minus One', primer tráiler\",\"tag\":\"Godzilla Minus One\"}\n \r\n\n\r\n\n Hace ya casi 70 años que vimos por primera vez a Godzilla, el monstruo más mítico de la historia del cine de ciencia ficción. Creado en Jap…",
      "Url": "https://www.espinof.com/trailers/mejor-monstruo-historia-cine-ciencia-ficcion-regresa-a-su-pais-origen-para-destrozarlo-completo-primer-trailer-godzilla-minus-one",
      "UrlToImage": "https://i.blogs.es/4c483b/x720/840_560.jpeg",
      "PublishedAt": "2023-07-12T10:30:49Z",
      "Content": "Hace ya casi 70 años que vimos por primera vez a Godzilla, el monstruo más mítico de la historia del cine de ciencia ficción. Creado en Japón, durante los últimos años ha sido más habitual verle en p… [+1266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Qué va a pasar con la compra de Activision Blizzard ahora que la FTC no es un obstáculo para Microsoft",
      "Description": "Microsoft ha ganado el caso contra la FTC en los Estados Unidos. El propio Phil Spencer, jefazo de Xbox, admitió que jamás había tenido que lidiar con tanto papeleo como estos últimos días y, no lo vamos a negar, que el proceso nos haya dejado tantas revelaci…",
      "Url": "https://www.vidaextra.com/industria/que-va-a-pasar-compra-activision-blizzard-ftc-no-obstaculo-para-microsoft",
      "UrlToImage": "https://i.blogs.es/ae2ad3/activision-blizzard-microsoft-2023/840_560.jpeg",
      "PublishedAt": "2023-07-12T07:41:44Z",
      "Content": "Microsoft ha ganado el caso contra la FTC en los Estados Unidos. El propio Phil Spencer, jefazo de Xbox, admitió que jamás había tenido que lidiar con tanto papeleo como estos últimos días y, no lo v… [+15827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Barbie podría tener un pequeño \"problema\" según las primeras críticas",
      "Description": "Que la película de Barbie va a ser un éxito de taquilla, de crítica y de público es algo que ya sabemos por descontado. El mundo entero está esperando a que llegue el 21 de julio para poder ir a descubrir el mundo de la muñeca de Mattel interpretada por Margo…",
      "Url": "https://www.revistagq.com/articulo/pelicula-barbie-ryan-gosling-ken-protagonista",
      "UrlToImage": "https://media.revistagq.com/photos/64ae57646d65adfb0f3a6316/16:9/w_1280,c_limit/pelicula-barbie-ken-ryan-gosling.jpeg",
      "PublishedAt": "2023-07-12T07:36:45Z",
      "Content": "Que la película de Barbie va a ser un éxito de taquilla, de crítica y de público es algo que ya sabemos por descontado. El mundo entero está esperando a que llegue el 21 de julio para poder ir a desc… [+2172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Comienza el Armagedón: el nuevo tráiler de Blue Beetle saca la artillería pesada antes del reinicio cinematográfico de DC",
      "Description": "{\"videoId\":\"x8mgc94\",\"autoplay\":true,\"title\":\"Blue Beetle - Tráiler en español\",\"tag\":\"\"}\n \r\n\n\r\n\n Viste un huésped simbiótico, pero no es Venom. Luce como una armadura con tecnología de vanguardia, y no se trata de Iron Man. Le debe su nombre a un insecto, y …",
      "Url": "https://www.vidaextra.com/cine/comienza-armagedon-nuevo-trailer-blue-beetle-saca-artilleria-pesada-antes-reinicio-cinematografico-dc",
      "UrlToImage": "https://i.blogs.es/275d58/x720/840_560.jpeg",
      "PublishedAt": "2023-07-11T21:59:26Z",
      "Content": "Viste un huésped simbiótico, pero no es Venom. Luce como una armadura con tecnología de vanguardia, y no se trata de Iron Man. Le debe su nombre a un insecto, y ni es Spider-Man ni tampoco Ant-Man. ¡… [+2954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Napoleón' es la punta del iceberg de la nueva estrategia de Apple: tirar de chequera para conquistar los cines",
      "Description": "Apple parece decidida a plantar cara a las grandes de Hollywood. 2023 está siendo un año de anuncios en ese sentido, y 'Napoleón' ha sido el primer y simbólico aviso de que la compañía está dispuesta a tomarse la tarea en serio: nombres de primera fila y un a…",
      "Url": "https://www.xataka.com/streaming/napoleon-punta-iceberg-nueva-estrategia-apple-tirar-chequera-para-conquistar-cines",
      "UrlToImage": "https://i.blogs.es/c78994/napoleon_photo_0101.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2023-07-11T12:00:46Z",
      "Content": "Apple parece decidida a plantar cara a las grandes de Hollywood. 2023 está siendo un año de anuncios en ese sentido, y 'Napoleón' ha sido el primer y simbólico aviso de que la compañía está dispuesta… [+4194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Sanchez",
      "Title": "8 documentales y películas sobre fútbol femenino para ponerte al día antes del Mundial",
      "Description": "En vísperas del Mundial de Fútbol Femenino, GQ ha preparado una selección de películas sobre fútbol femenino que te ayudarán a conocer la historia de este deporte. A partir del 20 de julio, las 32 mejores naciones del mundo del fútbol femenino lucharán en Aus…",
      "Url": "https://www.revistagq.com/articulo/8-documentales-y-peliculas-sobre-futbol-femenino-para-ponerte-al-dia-antes-del-mundial",
      "UrlToImage": "https://media.revistagq.com/photos/64ad3a4ee4755a6583b82619/16:9/w_1280,c_limit/1148542267",
      "PublishedAt": "2023-07-11T11:54:28Z",
      "Content": "Les Joueuses #Paslàpourdanser\r\nCon 16 títulos de la liga francesa y 8 de la liga europea desde su creación en 2004, el Olympique Lyonnais se ha consolidado como uno de los clubes más poderosos del fú… [+3910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La probabilidad estadística del amor a primera vista, de Netflix, será la cinta romántica que te reconcilie con el género",
      "Description": "Si las comedias y/o dramas románticos recientes te han hecho extrañar las de principios de los 2000, puede que La probabilidad estadística del amor a primera vista, de Netflix, por fin te reconcilie con este género cinematográfico, y no solo eso, que incluso …",
      "Url": "https://www.revistagq.com/articulo/la-probabilidad-estadistica-del-amor-a-primera-vista-netflix-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64ad0421e4755a6583b825f7/16:9/w_1280,c_limit/EN-US_Love_At_First_Sight_Main_Vertical_27x40_RGB_PRE%20(1)%20(1).jpg",
      "PublishedAt": "2023-07-11T07:31:29Z",
      "Content": "Si las comedias y/o dramas románticos recientes te han hecho extrañar las de principios de los 2000, puede que La probabilidad estadística del amor a primera vista, de Netflix, por fin te reconcilie … [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "Cuando Sylvester Stallone llegó a Cartagena",
      "Description": "El optimismo era un sentimiento generalizado en Cartagena desde mediados de los años 70 y a lo largo de la década de los 80. Comenzaban a desaparecer los viejos cines de barrio y la cartelera cinematográfica se concentró en el Centro. Cines como: Capitol 1 y …",
      "Url": "https://www.eluniversal.com.co/opinion/columna/cuando-stallone-llego-a-cartagena-XG8558426",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/4e0750b3-3852-43c7-a7a0-958d00392759.jpg",
      "PublishedAt": "2023-07-11T05:00:00Z",
      "Content": "El optimismo era un sentimiento generalizado en Cartagena desde mediados de los años 70 y a lo largo de la década de los 80. Comenzaban a desaparecer los viejos cines de barrio y la cartelera cinemat… [+2561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "Tom Cruise se enfrenta a la Inteligencia Artificial en su penúltima 'Misión Imposible'",
      "Description": "El villano de Misión imposible: Sentencia mortal - Parte 1 —, filme que, como Fast &amp; Furious X o Spider-Man hace poco, antecede el gran final de la saga— es una Inteligencia Artificial se llama la Entidad y puede infiltrarse en cualquier sistema informáti…",
      "Url": "https://www.eldiario.es/cultura/cine/tom-cruise-enfrenta-inteligencia-artificial-penultima-mision-imposible_129_10365889.html",
      "UrlToImage": "https://static.eldiario.es/clip/4d38af18-8b4e-4b4b-8962-0717bdf28b0c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-11T00:03:36Z",
      "Content": "El villano de Misión imposible: Sentencia mortal - Parte 1 —, filme que, como Fast &amp; Furious X o Spider-Man hace poco, antecede el gran final de la saga— es una Inteligencia Artificial se llama l… [+332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Cientos de artistas\" trabajaron en la cara de Harrison Ford en 'Indiana Jones y el Dial del Destino': los supervisores de VFX explican cómo se hizo el mejor rejuvenecimiento digital hasta ahora",
      "Description": "'Indiana Jones y el dial del destino' está siendo una película tremendamente divisoria. La opinión de quienes ya han podido posar sus retinas sobre la última aventura del arqueólogo destaca por su polarización pero si en algo podemos estar de acuerdo es en qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/hubo-varios-cientos-artistas-involucrados-supervisores-vfx-indiana-jones-dial-destino-explican-como-rejuvenecieron-digitalmente-a-harrison-ford",
      "UrlToImage": "https://i.blogs.es/c7d22d/deaging_indiana_jones.6/840_560.jpeg",
      "PublishedAt": "2023-07-10T19:30:38Z",
      "Content": "'Indiana Jones y el dial del destino' está siendo una película tremendamente divisoria. La opinión de quienes ya han podido posar sus retinas sobre la última aventura del arqueólogo destaca por su po… [+3001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Andrea Legarreta cuenta cómo fue su 'desastroso' viaje para entrevistar a Tom Cruise",
      "Description": "En exclusiva con el programa matutino Hoy, Andrea Legarreta habló de su experiencia al entrevistar a Tom Cruise por el estreno de su película Misión Imposible 7: Sentencia Mortal. Parte 1, la más reciente entrega de la famosa franquicia que inició hace 27 año…",
      "Url": "https://www.milenio.com/espectaculos/famosos/tom-cruise-desastroso-viaje-andrea-legarreta-entrevista",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/10/andrea-legarreta-viajo-italia-entrevistar.jpg",
      "PublishedAt": "2023-07-10T19:19:00Z",
      "Content": "En exclusiva con el programa matutino Hoy, Andrea Legarreta habló de su experiencia al entrevistar a Tom Cruise por el estreno de su película Misión Imposible 7: Sentencia Mortal. Parte 1, la más rec… [+2804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El éxito de taquilla inesperado del verano es una película de propaganda para la ultraderecha QAnon de EE.UU. que ha logrado sacudir a 'Indiana Jones 5'",
      "Description": "'Sound of Freedom' es un thriller religioso protagonizado por la estrella de 'La Pasión de Cristo' Jim Caviezel, se está convirtiendo en una improbable  salvadora de la taquilla. La película basada en un bulo sobre el tráfico sexual de niños ha recaudado la i…",
      "Url": "https://www.espinof.com/estrenos/exito-taquilla-inesperado-verano-pelicula-propaganda-para-ultraderecha-qanon-ee-uu-que-ha-logrado-sacudir-a-indiana-jones-5",
      "UrlToImage": "https://i.blogs.es/8104f4/caveziel/840_560.jpeg",
      "PublishedAt": "2023-07-10T18:00:44Z",
      "Content": "'Sound of Freedom' es un thriller religioso protagonizado por la estrella de 'La Pasión de Cristo' Jim Caviezel, se está convirtiendo en una improbable  salvadora de la taquilla. La película basada e… [+5895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Steve Saldaña",
      "Title": "Will Smith rechazó ser Neo en 'The Matrix' para protagonizar este fracaso de taquilla internacional: Keanu Reeves puede estar agradecido",
      "Description": "Nadie sabe si una película será un éxito. Quienes se suben a bordo de las producciones en etapas muy tempranas básicamente deben confiar en el guion, en las aspiraciones artísticas de la producción y del director, y en que el producto final apelará correctame…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/will-smith-rechazo-ser-neo-the-matrix-para-protagonizar-este-fracaso-taquilla-internacional-keanu-reeves-puede-estar-agradecido",
      "UrlToImage": "https://i.blogs.es/c3d312/matrix-neo/840_560.jpeg",
      "PublishedAt": "2023-07-10T16:12:05Z",
      "Content": "Nadie sabe si una película será un éxito. Quienes se suben a bordo de las producciones en etapas muy tempranas básicamente deben confiar en el guion, en las aspiraciones artísticas de la producción y… [+2506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿Por qué tantas películas están fracasando con estrépito en taquilla este 2023? Los 4 motivos detrás de un año desastroso para Hollywood",
      "Description": "Todos los años hay películas que no funcionan en taquilla y pierden dinero para sus productoras. Eso sucede hasta en Hollywood, donde cada cierto tiempo se pegan un batacazo con alguna superproducción. El problema está en que eso está sucediendo demasiado a m…",
      "Url": "https://www.espinof.com/listas/que-tantas-peliculas-estan-fracasando-estrepito-taquilla-este-2023-4-motivos-detras-ano-desastroso-para-hollywood",
      "UrlToImage": "https://i.blogs.es/b82829/fracasos-peliculas-2023/840_560.jpeg",
      "PublishedAt": "2023-07-10T14:00:36Z",
      "Content": "Todos los años hay películas que no funcionan en taquilla y pierden dinero para sus productoras. Eso sucede hasta en Hollywood, donde cada cierto tiempo se pegan un batacazo con alguna superproducció… [+9540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El toque Takeshi Kitano, explicado",
      "Description": "Antecedentes\r\n\nAntes del Toque Takeshi Kitano estuvo el Toque Lubitsch, definido por su biógrafo Scott Eyman en los siguientes términos: “Salvo escasas excepciones, las películas de Lubitsch no transcurren en Europa ni en América, sino en Lubitschlandia, un l…",
      "Url": "https://www.revistagq.com/articulo/takeshi-kitano-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64abd9fe6d65adfb0f3a621a/16:9/w_1280,c_limit/99634619",
      "PublishedAt": "2023-07-10T13:09:18Z",
      "Content": "Antecedentes\r\nAntes del Toque Takeshi Kitano estuvo el Toque Lubitsch, definido por su biógrafo Scott Eyman en los siguientes términos: Salvo escasas excepciones, las películas de Lubitsch no transcu… [+3985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Napoleón' presenta su impresionante tráiler: Joaquin Phoenix y Ridley Scott unen fuerzas 23 años después de 'Gladiator' en una de las películas más esperadas del año",
      "Description": "{\"videoId\":\"x8mevv6\",\"autoplay\":true,\"title\":\"'Napoleon', tráiler de la película con Joaquin Phoenix\",\"tag\":\"Napoleón\"}\n \r\n\n\r\n\n Apple al fin ha lanzado el impresionante tráiler de 'Napoleón', un anhelado biopic en la que Joaquin Phoenix y Ridley Scott vuelven…",
      "Url": "https://www.espinof.com/trailers/napoleon-presenta-su-impresionante-trailer-joaquin-phoenix-ridley-scott-unen-fuerzas-23-anos-despues-gladiator-peliculas-esperadas-ano",
      "UrlToImage": "https://i.blogs.es/a570d8/x720/840_560.jpeg",
      "PublishedAt": "2023-07-10T12:35:05Z",
      "Content": "Apple al fin ha lanzado el impresionante tráiler de 'Napoleón', un anhelado biopic en la que Joaquin Phoenix y Ridley Scott vuelven a unir fuerzas 23 años después de 'Gladiator' y justo antes de la l… [+1269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Guillem Ortu",
      "Title": "Los Ángeles acoge una premiere de 'Barbie' abarrotada de estrellas: Dua Lipa, Karol G, Gal Gadot, Billie Eilish...",
      "Description": "La expectación en torno a la película 'Barbie' crece a medida que se acerca el día de su estreno mundial. La cinta sobre la muñeca más famosa de todos los tiempos, protagonizada por Margot Robbie, llegará a las salas de cine de nuestro país el próximo 21 de j…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230710/barbie-los-angeles-acoge-premiere-premier-abarrotada-estrellas-dua-lipa-karol-g-margot-robbie-ryan-gosling-gal-gadot-billie-eilish-89696687",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c20c7137-743d-4a51-813f-ac5e03a19a90_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-10T11:58:53Z",
      "Content": "La expectación en torno a la película 'Barbie' crece a medida que se acerca el día de su estreno mundial. La cinta sobre la muñeca más famosa de todos los tiempos, protagonizada por Margot Robbie, ll… [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix, ahora mismo, es una comedia que ni sabías que se había estrenado",
      "Description": "La película más vista de Netflix en España ahora mismo desde luego ha sido una sorpresa para todo el mundo. No solo porque prácticamente nadie se enteró de su existencia hasta el día de su estreno, sino porque habiendo títulos promocionados como Tyler Rake 2 …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-unos-suegros-de-armas-tomar",
      "UrlToImage": "https://media.revistagq.com/photos/64abe6abe4755a6583b825b2/16:9/w_1280,c_limit/TOL_Unit_020_08246_R.JPG",
      "PublishedAt": "2023-07-10T11:13:15Z",
      "Content": "La película más vista de Netflix en España ahora mismo desde luego ha sido una sorpresa para todo el mundo. No solo porque prácticamente nadie se enteró de su existencia hasta el día de su estreno, s… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El descalabro de Indiana Jones en taquilla se salda con dos triunfadoras: la nueva 'Indidious' y una sorpresa absoluta",
      "Description": "No le ha ido bien a Indiana Jones. A estas alturas ya podemos decirlo sin ningún tipo de paños calientes. Aunque su segunda semana en taquilla no ha sido una caída al vacío comparable a la de 'Flash', las cifras son claras: la última secuela de 'Insidious', u…",
      "Url": "https://www.xataka.com/cine-y-tv/descalabro-indiana-jones-taquilla-se-salda-dos-triunfadoras-nueva-indidious-sorpresa-absoluta",
      "UrlToImage": "https://i.blogs.es/1d6ea0/captura-de-pantalla-2023-07-10-a-las-11.23.43/840_560.jpeg",
      "PublishedAt": "2023-07-10T09:38:21Z",
      "Content": "No le ha ido bien a Indiana Jones. A estas alturas ya podemos decirlo sin ningún tipo de paños calientes. Aunque su segunda semana en taquilla no ha sido una caída al vacío comparable a la de 'Flash'… [+4615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'28 años después' más cerca que nunca: Alex Garland desvela el verdadero motivo por el que Danny Boyle y él han tardado tantos años en ponerse en serio con esta esperada película de terror",
      "Description": "El gran éxito de '28 días después' en 2002 fue un gran revulsivo para el cine de zombis -aunque en este caso sea más apropiado hablar de infectados- y unos años después se estrenaba su secuela '28 semanas después'. Desde entonces se ha venido hablando de una …",
      "Url": "https://www.espinof.com/proyectos/28-anos-despues-cerca-que-nunca-alex-garland-desvela-verdadero-motivo-que-danny-boyle-han-tardado-anos-ponerse-serio-esta-esperada-pelicula-terror",
      "UrlToImage": "https://i.blogs.es/ced561/28-dias-despues/840_560.jpeg",
      "PublishedAt": "2023-07-10T08:54:00Z",
      "Content": "El gran éxito de '28 días después' en 2002 fue un gran revulsivo para el cine de zombis -aunque en este caso sea más apropiado hablar de infectados- y unos años después se estrenaba su secuela '28 se… [+2247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "La taquilla le abre la puerta al terror de 'Insidious' y se la cierra al cine familiar de Santiago Segura",
      "Description": "32,5 millones de dólares. 'Insidious: La puerta roja' ha recaudado en su lanzamiento en 3.188 cines de Estados Unidos unos 32,5 millones (siempre) de dólares, más o menos el doble de lo que ha costado. Y a eso hay que sumarle otros 30 millones (y pico) del me…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/la-taquilla-le-abre-la-puerta-al-terror-de-insidious-y-se-la-cierra-al-cine-familiar-de-santiago-segura-45683.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122815.jpg",
      "PublishedAt": "2023-07-09T19:11:50Z",
      "Content": "32,5 millones de dólares. 'Insidious: La puerta roja' ha recaudado en su lanzamiento en 3.188 cines de Estados Unidos unos 32,5 millones (siempre) de dólares, más o menos el doble de lo que ha costad… [+4553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Indiana Jones 5' se hunde en taquilla menos que 'Flash' en su segundo fin de semana, pero el fracaso de 'El Dial del Destino' ya está sellado",
      "Description": "El milagro para 'Indiana Jones y el Dial del Destino' no ha sido posible, ya que la película protagonizada por Harrison Ford ha sumado 26,5 millones de dólares adicionales en la taquilla de Estados Unidos durante su segundo fin de semana en cine. De esta form…",
      "Url": "https://www.espinof.com/estrenos/indiana-jones-5-se-hunde-taquilla-que-flash-su-segundo-fin-semana-fracaso-dial-destino-esta-sellado",
      "UrlToImage": "https://i.blogs.es/1cdcdf/indiana-jones-5-y-flash/840_560.jpeg",
      "PublishedAt": "2023-07-09T18:31:59Z",
      "Content": "El milagro para 'Indiana Jones y el Dial del Destino' no ha sido posible, ya que la película protagonizada por Harrison Ford ha sumado 26,5 millones de dólares adicionales en la taquilla de Estados U… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "Dormir en la casa de Barbie: Airbnb lo hace posible",
      "Description": "Coincidiendo con el estreno de la película de Barbie, el próximo 21 de julio, la “Casa de Ensueño” en Malibú (Estados Unidos) vuelve a estar disponible en Airbnb y los fans podrán reservar la habitación de Ken con dos estancias individuales y gratis. Por el 6…",
      "Url": "https://www.hosteltur.com/158345_dormir-en-la-casa-de-barbie-airbnb-lo-hace-posible.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2023/07/07/M_085156_asi-es-la-casa-de-barbie-que-se-puede-reservar-por-airbnb.jpg",
      "PublishedAt": "2023-07-08T22:08:15Z",
      "Content": "Esta casa de ensueño a tamaño real, junto al mar, estuvo disponible para grupos cuando Barbie celebró su 60 Aniversario, pero esta vez el anfitrión será Ken.\r\nLos días 21 y 22 de julio los fans que r… [+905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Creo que 'Indiana Jones y el dial del destino' se olvida de lo que hizo especial a la saga y la convierte en una anodina escape room con tu abuelo",
      "Description": "Fans y no fans de la quinta parte de las aventuras del arqueólogo más famoso de la historia del cine podemos estar de acuerdo en algo: absolutamente nadie estaba pidiendo la quinta parte de 'Indiana Jones'. Disney, dando una vuelta más a la rueda de la nostal…",
      "Url": "https://www.espinof.com/criticas/creo-que-indiana-jones-dial-destino-se-olvida-que-hizo-especial-a-saga-convierte-anodina-escape-room-tu-abuelo",
      "UrlToImage": "https://i.blogs.es/c7e219/dial/840_560.jpeg",
      "PublishedAt": "2023-07-08T18:31:55Z",
      "Content": "Fans y no fans de la quinta parte de las aventuras del arqueólogo más famoso de la historia del cine podemos estar de acuerdo en algo: absolutamente nadie estaba pidiendo la quinta parte de 'Indiana … [+5659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Deadpool 3' confirma otro crossover histórico con uno de los mayores desastres del cine de superhéroes: Jennifer Garner volverá a ser Elektra 18 años después",
      "Description": "Menudo bombazo acaba de confirmarse: 'Deadpool 3' contará con otro crossover épico, ya que Jennifer Garner volverá a dar vida a Elektra, personaje que interpretó por última vez en la película estrenada en 2005 que se convirtió en uno de los mayores fracasos d…",
      "Url": "https://www.espinof.com/proyectos/deadpool-3-confirma-otro-crossover-historico-uno-mayores-desastres-cine-superheroes-jennifer-garner-volvera-a-ser-elektra-18-anos-despues",
      "UrlToImage": "https://i.blogs.es/6a7ba7/jennifer-garner-elektra/840_560.jpeg",
      "PublishedAt": "2023-07-07T21:36:45Z",
      "Content": "Menudo bombazo acaba de confirmarse: 'Deadpool 3' contará con otro crossover épico, ya que Jennifer Garner volverá a dar vida a Elektra, personaje que interpretó por última vez en la película estrena… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Todas las películas de DreamWorks ordenadas de peor a mejor: de 'Shrek' a 'Ruby, aventuras de una kraken adolescente'",
      "Description": "Parece que siempre se habla de Pixar y Disney, pero DreamWorks es también uno de los estudios más potentes de animación. Con motivo del reciente estreno de 'Ruby, aventuras de una kraken adolescente', vamos a repasar todas películas animadas que ha estrenado …",
      "Url": "https://www.espinof.com/listas/todas-peliculas-dreamworks-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/721ff6/dreamworks-lista/840_560.jpeg",
      "PublishedAt": "2023-07-07T18:31:53Z",
      "Content": "Parece que siempre se habla de Pixar y Disney, pero DreamWorks es también uno de los estudios más potentes de animación. Con motivo del reciente estreno de 'Ruby, aventuras de una kraken adolescente'… [+12665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El viaje más loco de Chet Baker, el galán terrible del jazz",
      "Description": "Era tan irresistible como ingobernable. Lo de irresistible tenía dos vertientes, la sexual y la musical, y lo de ingobernable... quizá tuviera demasiadas. Chet Baker , el galán terrible del jazz, el saxofonista que alternaba genialidad y calamidad entre parti…",
      "Url": "https://www.abc.es/espana/madrid/viaje-loco-chet-baker-galan-terrible-jazz-20230707135558-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/07/07/chet-prision-U86848051850nNY-1024x512@abc.jpeg",
      "PublishedAt": "2023-07-07T16:45:27Z",
      "Content": "Era tan irresistible como ingobernable. Lo de irresistible tenía dos vertientes, la sexual y la musical, y lo de ingobernable... quizá tuviera demasiadas. Chet Baker, el galán terrible del jazz, el s… [+3289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película revivió al cine tras la pandemia, es una de las más taquilleras de 2022 y está en streaming",
      "Description": "Las carteleras de cine siempre han estado llenas de auténticos blockbusters desde que se formalizara el formato el siglo pasado. Sin embargo, con la llegada de la pandemia las plataformas de streaming trataron de ver cuál era mejor y tuvieron un éxito enorme …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-revivio-al-cine-tras-la-pandemia-es-una-de-las-mas-taquilleras-de-2022-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/top-gun-maverick.png?width=1200",
      "PublishedAt": "2023-07-07T16:03:40Z",
      "Content": "Esta película resucitó al cine según los amantes del blockbuster\r\nLas carteleras de cine siempre han estado llenas de auténticos blockbusters desde que se formalizara el formato el siglo pasado. Sin … [+3689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Me encanta Copland\". James Mangold desvela el regalo que le ha hecho Bob Dylan y por qué su película con Timothée Chalamet no es un biopic del legendario artista",
      "Description": "Con 'Indiana Jones y el Dial del Destino' en cartelera, su director ya tiene la cabeza en otro sitio. James Mangold prepara su próximo proyecto: un biopic con Timothée Chalamet interpretando a Bob Dylan, que ha estado muy ligado al desarrollo de la película.\n…",
      "Url": "https://www.espinof.com/proyectos/james-mangold-revela-regalo-que-le-hizo-bob-dylan-para-su-proxima-pelicula-protagonizada-timothee-chalamet-guardo-como-tesoro",
      "UrlToImage": "https://i.blogs.es/82751c/biopic-dylan/840_560.jpeg",
      "PublishedAt": "2023-07-07T14:31:52Z",
      "Content": "Con 'Indiana Jones y el Dial del Destino' en cartelera, su director ya tiene la cabeza en otro sitio. James Mangold prepara su próximo proyecto: un biopic con Timothée Chalamet interpretando a Bob Dy… [+1422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo las Biblias de Tijuana convirtieron el porno en contracultura",
      "Description": "Indiana, 1926. Un rutinario registro de taquillas en el instituto de la pequeña localidad de Terre Haute acaba exponiendo un fenómeno hasta entonces subterráneo: los pequeños tebeos paródicos conocidos como \"biblias de Tijuana\", probable eslabón perdido entre…",
      "Url": "https://www.revistagq.com/articulo/biblias-de-tijuana-porno-contracultura",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faddbda59439f833e3f1/16:9/w_1280,c_limit/biblias_7119.png",
      "PublishedAt": "2023-07-07T13:05:45Z",
      "Content": "Indiana, 1926. Un rutinario registro de taquillas en el instituto de la pequeña localidad de Terre Haute acaba exponiendo un fenómeno hasta entonces subterráneo: los pequeños tebeos paródicos conocid… [+4542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Henry Cavill destapa un \"error\" de The Witcher del que nadie se había dado cuenta",
      "Description": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma continúa subiendo vídeos del actor hablando sobre el rodaje, la h…",
      "Url": "https://www.revistagq.com/articulo/henry-cavill-the-witcher-temporada-3-actor-temporada-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a7d6bee4755a6583b824dc/16:9/w_1280,c_limit/EE_306_Unit_01346_RT.jpg",
      "PublishedAt": "2023-07-07T09:13:58Z",
      "Content": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma conti… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Brad Pitt “corre” en Silverstone este fin de semana, y muchos fans de F1 no parecen contentos",
      "Description": "Las primeras imágenes de la película de Apple sobre Fórmula 1 han salido, y como se había confirmado, Brad Pitt conducirá en Silverstone este mismo fin de semana como parte del rodaje. Su equipo tiene el garaje montado entre el de Ferrari y Mercedes, el coche…",
      "Url": "https://www.revistagq.com/articulo/brad-pitt-silverstone-pelicula-f1-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/64a7bf7a5eb0b10acb7af42f/16:9/w_1280,c_limit/brad-pitt-silverstone-f1.jpg",
      "PublishedAt": "2023-07-07T07:46:36Z",
      "Content": "Las primeras imágenes de la película de Apple sobre Fórmula 1 han salido, y como se había confirmado, Brad Pitt conducirá en Silverstone este mismo fin de semana como parte del rodaje. Su equipo tien… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aún no ha salido la película de Five Nights at Freddy's y su productor ya sueña con adaptar más videojuegos de terror exitosos",
      "Description": "El año 2023 ha sido cargado de adaptaciones de videojuegos, tanto en la pantalla grande como en la pequeña. Desde The Last of Us hasta Super Mario Bros. La Película, la industria no puede quejarse del gran momento que están viviendo estas franquicias gracias …",
      "Url": "https://www.vidaextra.com/cine/no-ha-salido-pelicula-five-nights-at-freddys-su-productor-suena-adaptar-videojuegos-terror-exitosos",
      "UrlToImage": "https://i.blogs.es/de4833/fnaf/840_560.jpeg",
      "PublishedAt": "2023-07-06T19:01:42Z",
      "Content": "El año 2023 ha sido cargado de adaptaciones de videojuegos, tanto en la pantalla grande como en la pequeña. Desde The Last of Us hasta Super Mario Bros. La Película, la industria no puede quejarse de… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 9 mejores películas de comedia de 2023",
      "Description": "De un tiempo a esta parte, el cine mainstream de Hollywood ha parecido decidir en masa que las comedias solo están bien si se combinan con otros géneros: una comedia de aventuras, una comedia de terror o una comedia negra, en la que cada chiste pueda equilibr…",
      "Url": "https://www.espinof.com/listas/9-mejores-peliculas-comedia-2023",
      "UrlToImage": "https://i.blogs.es/7fcfcc/png_20230706_173707_0000/840_560.jpeg",
      "PublishedAt": "2023-07-06T18:01:42Z",
      "Content": "De un tiempo a esta parte, el cine mainstream de Hollywood ha parecido decidir en masa que las comedias solo están bien si se combinan con otros géneros: una comedia de aventuras, una comedia de terr… [+7290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura: «Hemos conseguido que los niños vuelvan a las salas de cine»",
      "Description": "Hace tiempo que las películas de Santiago Segura llenan las salas de cine con un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taquilla española año tras año. Ya no es el público adulto quien le…",
      "Url": "https://www.abc.es/play/cine/santiago-segura-conseguido-ninos-vuelvan-salas-cine-20230706175225-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/06/1468356140-U75360862518GCG-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T16:20:49Z",
      "Content": "Hace tiempo que las películas de Santiago Segura llenan las salas de cine con un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taquill… [+4959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Vacaciones en verano': Santiago Segura y su cine para disfrutarlo en bermudas",
      "Description": "Santiago Segura ha encontrado un rumbo para su cine que tiene muchos adeptos y no pocos discrepantes, aunque no parece importarle gran cosa la disidencia, de la que él ha sido, es y probablemente será un maestro. Y en ese rumbo adquiere mucha importancia Mart…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-vacaciones-verano-santiago-segura-cine-disfrutarlo-20230706170444-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/06/segura-vacaciones-U41518155104ecl-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T15:04:45Z",
      "Content": "Santiago Segura ha encontrado un rumbo para su cine que tiene muchos adeptos y no pocos discrepantes, aunque no parece importarle gran cosa la disidencia, de la que él ha sido, es y probablemente ser… [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Poquita fe' es una de las comedias más divertidas de 2023: la serie de Movistar es una joya del humor pocho que lleva el costumbrismo a otro nivel",
      "Description": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros países (aunque intentando limitar al mínimo las alusiones a el…",
      "Url": "https://www.espinof.com/criticas/poquita-fe-comedias-divertidas-2023-serie-movistar-joya-humor-pocho-que-lleva-costumbrismo-a-otro-nivel",
      "UrlToImage": "https://i.blogs.es/ca2166/poquita-fe-cartel-movistar/840_560.jpeg",
      "PublishedAt": "2023-07-06T13:15:43Z",
      "Content": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros pa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de Atresplayer están en Prime Video, pero con truco",
      "Description": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extra.\r\n\nY es que resulta que el acuerdo al que han llegado las …",
      "Url": "https://www.revistagq.com/articulo/series-atresplayer-premium-en-amazon-prime-video-como-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64a69adbe4755a6583b82495/16:9/w_1280,c_limit/glenn-carstens-peters-EOQhsfFBhRk-unsplash%20(1).jpg",
      "PublishedAt": "2023-07-06T10:51:25Z",
      "Content": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extr… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ken está bien: Historia cultural del novio de Barbie",
      "Description": "“1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie”. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco antes de que la tragedia golpease a la pareja en forma de c…",
      "Url": "https://www.revistagq.com/articulo/ken-barbie-historia-juguete",
      "UrlToImage": "https://media.revistagq.com/photos/64a666a36d65adfb0f3a6114/16:9/w_1280,c_limit/ken-642c37f55f0ec.png",
      "PublishedAt": "2023-07-06T09:07:09Z",
      "Content": "1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco a… [+4538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Santiago Segura vuelve a asediar los cines con su ejército de niños: lo mejor y lo peor de los estrenos de cine",
      "Description": "Tranquilidad absoluta. Sé que llevamos unos cuantos días de verano y aún no había llegado, pero este jueves 6 de julio al fin llega la ración estival de Santiago Segura rodeado de niños a nuestras salas. Pero la nueva —y generosa— tanda de estrenos de cartele…",
      "Url": "https://www.espinof.com/estrenos/santiago-segura-vuelve-a-asediar-cines-su-ejercito-ninos-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/e7a58f/vacacionesverano/840_560.jpeg",
      "PublishedAt": "2023-07-06T07:01:41Z",
      "Content": "Tranquilidad absoluta. Sé que llevamos unos cuantos días de verano y aún no había llegado, pero este jueves 6 de julio al fin llega la ración estival de Santiago Segura rodeado de niños a nuestras sa… [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Andrés Arconada",
      "Title": "Crítica 'Vacaciones de verano', la película con la que Santiago Segura reventará de nuevo la taquilla",
      "Description": "El crítico de Libertad Digital y esRadio habla de la última película de Santiago Segura, responsable de los mayores taquillazos del cine español.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2023-07-06/critica-vacaciones-de-verano-la-pelicula-con-la-que-santiago-segura-reventara-de-nuevo-la-taquilla-7030737/",
      "UrlToImage": "https://s.libertaddigital.com/2023/07/05/1200/627/ld/vacaciones-de-verano-10.jpg",
      "PublishedAt": "2023-07-06T06:04:06Z",
      "Content": "Andrés Arconada habla esta semana de la última película de Santiago Segura y que llega este viernes a los cines de toda España, Vacaciones de verano. Un título con el que podría volver a romper la ta… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "B...",
      "Title": "El golpe en taquilla de 'Indiana Jones 5' es tan grave que hace que 'The Flash' parezca un éxito",
      "Description": "El lanzamiento del filme de Harrison Ford se ha convertido en un auténtico fracaso histórico, tan grande que incluso ha hecho que The Flash parezca un éxito en comparación. Indiana Jones 5 es un filme colosal, gigantesco, con un enorme presupuesto. Según los …",
      "Url": "https://www.meneame.net/m/ocio/golpe-taquilla-indiana-jones-5-tan-grave-hace-the-flash-parezca",
      "UrlToImage": null,
      "PublishedAt": "2023-07-05T21:14:19Z",
      "Content": "#1 Eso y porque no se cuenta lo que se gastan en promocionarla, que a lo mejor es otro tanto, dependiendo de la peli.\r\nY esta en concreto no me parece mala peli. La vi hoy mismo y me parece una buena… [+153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "José J. Jiménez",
      "Title": "Una nueva vida para el Monopol para que regrese el cine de autor a Las Palmas de Gran Canaria",
      "Description": "El Multicines Monopol busca nueva casa en Las Palmas de Gran Canaria. El que, durante décadas, fuera el único refugio del séptimo arte de autor en la capital abrirá en una nueva ubicación que según la familia Melo, está al caer. Pero la noticia ya es de por s…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/nueva-vida-monopol-regrese-cine-autor-palmas-gran-canaria_1_10353227.html",
      "UrlToImage": "https://static.eldiario.es/clip/e7b3a6a6-d5e1-4cd6-a36e-3803ad93f52a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-05T15:22:58Z",
      "Content": "El Multicines Monopol busca nueva casa en Las Palmas de Gran Canaria. El que, durante décadas, fuera el único refugio del séptimo arte de autor en la capital abrirá en una nueva ubicación que según l… [+3027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Quentin Tarantino pone fin a los rumores sobre 'Kill Bill: Vol. 3'",
      "Description": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que supuestamente iban a protagonizar Uma Thurman junto a su hija …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quentin-tarantino-pone-fin-a-los-rumores-sobre-kill-bill-vol-3-45653.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/103879.jpg",
      "PublishedAt": "2023-07-05T12:35:18Z",
      "Content": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que su… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El cuerpo en llamas, de Netflix, es la miniserie inspirada en hechos reales que verás sí o sí",
      "Description": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamente en el caso del “crimen de la Guardia Urbana” que copó tod…",
      "Url": "https://www.revistagq.com/articulo/el-cuerpo-en-llamas-netflix-miniserie-caso-guardia-urbana",
      "UrlToImage": "https://media.revistagq.com/photos/64a55e8de4755a6583b823f4/16:9/w_1280,c_limit/elcuerpoenllamas_S01_E01_270920022_nilventura_NVEN7025-Editar%20A3_FULLRES.jpg",
      "PublishedAt": "2023-07-05T12:18:59Z",
      "Content": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamen… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Quentin Tarantino pone fin a los rumores sobre 'Kill Bill: Volumen 3'",
      "Description": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que supuestamente iban a protagonizar Uma Thurman junto a su hija …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quentin-tarantino-pone-fin-a-los-rumores-sobre-kill-bill-volumen-3-45653.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/103879.jpg",
      "PublishedAt": "2023-07-05T11:54:29Z",
      "Content": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que su… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué ver primero, Barbie u Oppenheimer, según Tom Cruise",
      "Description": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cosas claras al cine si no quieren acabar perdiéndose ambas cin…",
      "Url": "https://www.revistagq.com/articulo/barbie-oppenheimer-que-ver-primero-en-cines-segun-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/64a52ca1e4755a6583b823a1/16:9/w_1280,c_limit/que-ver-primero-barbie-oppenheimer.jpg",
      "PublishedAt": "2023-07-05T08:45:33Z",
      "Content": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cos… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Zack Snyder explica por qué Rebel Moon no habría funcionado dentro del universo Star Wars",
      "Description": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. “Solo dadme las llaves y me la llevaré a dar una vuelta”, recordó en el p…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-star-wars-zack-snyder",
      "UrlToImage": "https://media.revistagq.com/photos/64a513326d65adfb0f3a60b5/16:9/w_1280,c_limit/rebel.png",
      "PublishedAt": "2023-07-05T07:41:59Z",
      "Content": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. Solo dadme la… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'¡Allá tú!' ya tiene fecha de estreno en Telecinco, 12 años después de su final en Cuatro",
      "Description": "¡Allá tú! ya tiene fecha de estreno en Telecinco: el próximo domingo, 9 de julio, a las 22:00 horas. Ese es el día escogido para que el concurso regrese a la televisión, 12 años después de su etapa en Cuatro, y tras convertirse en un fenómeno en su etapa inic…",
      "Url": "https://www.eldiario.es/vertele/noticias/fecha-estreno-telecinco-12-anos-despues-final-cuatro_1_10351051.html",
      "UrlToImage": "https://static.eldiario.es/clip/e7d4dd51-ec87-4fc3-884d-07f52901c4cf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T21:54:21Z",
      "Content": "¡Allá tú! ya tiene fecha de estreno en Telecinco: el próximo domingo, 9 de julio, a las 22:00 horas. Ese es el día escogido para que el concurso regrese a la televisión, 12 años después de su etapa e… [+943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Rubén Alonso",
      "Title": "El Ayuntamiento de PP y Vox que censuró Lightyear dispara su gasto en cargos políticos en un 40%",
      "Description": "El Ayuntamiento dirigido por PP y Vox, que ha censurado la película infantil Lightyear, ha elevado su gasto político en un 40% respecto a la pasada legislatura. El equipo de gobierno de Santa Cruz de Bezana, el único en Cantabria con presencia de la extrema d…",
      "Url": "https://www.eldiario.es/cantabria/ultimas-noticias/ayuntamiento-pp-vox-censuro-lightyear-dispara-gasto-cargos-politicos-40_1_10350921.html",
      "UrlToImage": "https://static.eldiario.es/clip/30ea58ce-89ac-45b3-ad83-b9a03065dde9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T18:48:27Z",
      "Content": "El Ayuntamiento dirigido por PP y Vox, que ha censurado la película infantil Lightyear, ha elevado su gasto político en un 40% respecto a la pasada legislatura. El equipo de gobierno de Santa Cruz de… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "De 'El increíble Hulk' a 'Vengadores: Endgame': todas las películas del Universo Marvel, ordenadas de menos a más taquilleras",
      "Description": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que es capaz de generar una gran expectación por cada película (y…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-universo-marvel-ordenadas-a-taquilleras",
      "UrlToImage": "https://i.blogs.es/8cc0d2/infinity-vengadores-marvel/840_560.jpeg",
      "PublishedAt": "2023-07-04T18:01:29Z",
      "Content": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que e… [+15584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Elemental' es uno de los muchos fracasos injustos de este catastrófico 2023: lo nuevo de Pixar es una simpática película con espíritu de comedia romántica de los 90",
      "Description": "Pocos estudios han sido tan garantía de éxito como Pixar durante los últimos 30 años, pero actualmente pasa por una mala racha que ya veremos qué consecuencias acaba teniendo para esta compañía propiedad de Disney. Ahora su principal objetivo es minimizar el …",
      "Url": "https://www.espinof.com/criticas/elemental-uno-muchos-fracasos-injustos-este-catastrofico-2023-nuevo-pixar-simpatica-pelicula-espiritu-comedia-romantica-90",
      "UrlToImage": "https://i.blogs.es/80db2b/pixar-elemental-cartel/840_560.jpeg",
      "PublishedAt": "2023-07-04T15:31:28Z",
      "Content": "Pocos estudios han sido tan garantía de éxito como Pixar durante los últimos 30 años, pero actualmente pasa por una mala racha que ya veremos qué consecuencias acaba teniendo para esta compañía propi… [+5088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las 'Vacaciones de verano' de Santiago Segura: Una historia para toda la familia a golpe de carcajada",
      "Description": "Hace años que las salas de cine de las películas de Santiago Segura se llenan de un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taquilla española y ya no es el público adulto quien le reconoce…",
      "Url": "https://www.abc.es/play/cine/vacaciones-verano-santiago-segura-historia-familia-golpe-20230704170045-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/04/2022-11-22VVerano-Di_a9-escenas-danimedina_138-U04444746316VdL-1024x512@abc.jpg",
      "PublishedAt": "2023-07-04T15:00:47Z",
      "Content": "Hace años que las salas de cine de las películas de Santiago Segura se llenan de un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taqu… [+4608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No lo soportaba\". John Woo explica el verdadero motivo por el que dejó Hollywood y por qué su próxima película es la más ambiciosa de su carrera",
      "Description": "John Woo ha firmado varias películas inolvidables a lo largo de su carrera como las sensacionales 'Hervidero' y 'Cara a Cara'. El éxito de esta última le auguraba una larga carrera en Estados Unidos, pero apenas seis años después dirigía 'Paycheck', su último…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-soportaba-john-woo-explica-verdadero-motivo-que-dejo-hollywood-que-su-proxima-pelicula-ambiciosa-su-carrera",
      "UrlToImage": "https://i.blogs.es/784a77/john-woo-rodando-cara-a-cara/840_560.jpeg",
      "PublishedAt": "2023-07-04T13:31:29Z",
      "Content": "John Woo ha firmado varias películas inolvidables a lo largo de su carrera como las sensacionales 'Hervidero' y 'Cara a Cara'. El éxito de esta última le auguraba una larga carrera en Estados Unidos,… [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Brit Dawson",
      "Title": "Las tormentas solares podrían cargarse internet: ¿y si fuera nuestra única oportunidad para desconcetarnos por fin?",
      "Description": "Este artículo sobre tormentas solares e internet se publicó originalmente en British GQ.\r\n\nPara alguien cuyo trabajo le obliga a estar siempre conectada —además de no poder estar sin mirar el móvil más de unos minutos—, tener que desconectar sí o sí es un luj…",
      "Url": "https://www.revistagq.com/articulo/las-tormentas-solares-podrian-cargarse-internet-si-el-fin-del-mundo-empezara-asi",
      "UrlToImage": "https://media.revistagq.com/photos/649ea308e1a1cb8869cebae8/16:9/w_1280,c_limit/internet-apocalypse.jpeg",
      "PublishedAt": "2023-07-04T12:54:08Z",
      "Content": "¿Sigues ahí? Bien. Una de las formas en que las tormentas solares nos afectan es produciendo luces en el cielo también conocidas como auroras boreales, pero también pueden afectar a las comunicacione… [+2825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Que Movistar no esté obligada a compartir sus contenidos ya tiene consecuencias: Vodafone TV pierde dos canales de cine y series",
      "Description": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador dominante en cuanto a contenido televisivo (debido principalm…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/que-movistar-no-este-obligada-a-compartir-sus-contenidos-tiene-consecuencias-vodafone-tv-pierde-dos-canales-cine-series",
      "UrlToImage": "https://i.blogs.es/e4ee11/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-07-04T12:18:19Z",
      "Content": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador d… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Vietnam prohibe el estreno de 'Barbie' por cuestiones geopolíticas, pero no tenemos que viajar 10.000 km para encontrarnos con preocupantes maniobras de censura",
      "Description": "No pretendo, ni mucho menos, sonar catastrofista, pero vivimos tiempos oscuros. Los motivos para preocuparse son muchos, pero hoy vamos a centrarnos en algo que puede parecer más banal como es nuestro amado mundo del cine para alimentar nuestro pesimismo exis…",
      "Url": "https://www.espinof.com/otros/vietnam-prohibe-estreno-barbie-cuestiones-geopoliticas-no-tenemos-que-viajar-10-000-km-para-encontrarnos-preocupantes-maniobras-censura",
      "UrlToImage": "https://i.blogs.es/0e2607/captura-de-pantalla-2023-07-04-a-las-12.51.07/840_560.jpeg",
      "PublishedAt": "2023-07-04T11:31:29Z",
      "Content": "No pretendo, ni mucho menos, sonar catastrofista, pero vivimos tiempos oscuros. Los motivos para preocuparse son muchos, pero hoy vamos a centrarnos en algo que puede parecer más banal como es nuestr… [+3302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué se sabe de The Last of Us Parte 3, según las filtraciones sobre el videojuego",
      "Description": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del videojuego, la realidad es que no se sabía nada sobre ello. Hasta…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-parte-3-videojuego-novedades-filtraciones",
      "UrlToImage": "https://media.revistagq.com/photos/64a3fecb8767c8c0bdf7e3a8/16:9/w_1280,c_limit/the-last-of-us-parte-3.jpg",
      "PublishedAt": "2023-07-04T11:15:23Z",
      "Content": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del video… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Oppenheimer o Barbie? Esta es la película más esperada, según el público",
      "Description": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha hecho que todo el mundo esté pendiente de ambas promociones,…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-barbie-pelicula-mas-esperada-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64a3ee768767c8c0bdf7e391/16:9/w_1280,c_limit/oppenheimer-barbie.jpg",
      "PublishedAt": "2023-07-04T10:06:36Z",
      "Content": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha … [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La increíble historia de George Lazenby, el James Bond con peor suerte",
      "Description": "Escena pre-créditos: Queanbeyan, Australia\r\n\n\"Yo era un chico de pueblo, con 22 años, cuando me llevé a una muchacha que realmente me gustaba a ver 007 contra el Dr. No. Antes de entrar, pensaba que tenía como un 90% de posibilidades con ella. A la salida, cr…",
      "Url": "https://www.revistagq.com/articulo/george-lazenby-james-bond-con-peor-suerte",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faf8bda594df3633e414/16:9/w_1280,c_limit/lazenby_3748.png",
      "PublishedAt": "2023-07-04T09:20:07Z",
      "Content": "El actor llegó a odiar con tal intensidad al hombre que lo había descubierto seis años atrás que se negó a trabajar cuando él estuviese presente en el set. Durante la post-producción de Solo se vive … [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Prime Video ha compartido el primer clip de Rojo, Blanco y Sangre Azul y necesitamos más. Ya",
      "Description": "Desde que Amazon anunciara el estreno de **Rojo, Blanco y Sangre Azul **para el próximo 11 de agosto, los fans esperaban ansiosos un primer avance de la película que adapta la novela homónima de Casey McQuiston.\r\n\nEn el día de ayer, la plataforma compartió un…",
      "Url": "https://www.revistagq.com/articulo/rojo-blanco-y-sangre-azul-amazon-prime-video-clip-avance-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64a3c59696a4a47e455eb106/16:9/w_1280,c_limit/rojo-blanco-y-sangre-azul.jpg",
      "PublishedAt": "2023-07-04T07:17:05Z",
      "Content": "Desde que Amazon anunciara el estreno de **Rojo, Blanco y Sangre Azul **para el próximo 11 de agosto, los fans esperaban ansiosos un primer avance de la película que adapta la novela homónima de Case… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Películas basadas en videojuegos, ¿de verdad son todas malas? Un recorrido por 19 adaptaciones, desastres y éxitos, errores catastróficos y revalorizado cine de culto para los fans",
      "Description": "Cada poco tiempo llega a los cines la adaptación de un nuevo videojuego, pero muchas veces queda la sensación de no haber estado a la altura o simplemente de que son películas de las que casi sería mejor olvidar su mera existencia. ¿A qué puede deberse que es…",
      "Url": "https://www.espinof.com/listas/peliculas-basadas-videojuegos-verdad-todas-malas-recorrido-adaptaciones-que-han-sido-desastres-exitos-errores-catastroficos-revalorizado-cine-culto-para-fans",
      "UrlToImage": "https://i.blogs.es/96a9bd/mario-bros-cine-videojuegos/840_560.jpeg",
      "PublishedAt": "2023-07-03T22:20:59Z",
      "Content": "Cada poco tiempo llega a los cines la adaptación de un nuevo videojuego, pero muchas veces queda la sensación de no haber estado a la altura o simplemente de que son películas de las que casi sería m… [+17561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura lanza un 'dardo' a Hacienda en plena polémica por la condena a su productora: «Hay que tener cuidado»",
      "Description": "Ahora sí. Se acabó 'El Hormiguero' hasta después de las vacaciones. Las entrevistas de Maluma , Bizarrap , Pedro Sánchez y Alberto Núñez Feijó o iban a cerrar la 17ª temporada del programa de Antena 3, pero en una decisión de última hora se anunciaba una últi…",
      "Url": "https://www.abc.es/play/television/noticias/santiago-segura-lanza-dardo-hacienda-plena-polemica-20230703225408-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/07/03/elhormiguerosegura-U28244784732tWh-1024x512@abc.jpg",
      "PublishedAt": "2023-07-03T20:54:08Z",
      "Content": "Ahora sí. Se acabó 'El Hormiguero' hasta después de las vacaciones. Las entrevistas de Maluma, Bizarrap, Pedro Sánchez y Alberto Núñez Feijóo iban a cerrar la 17ª temporada del programa de Antena 3, … [+2770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me estoy preocupando\" La última película de Hayao Miyazaki cuenta con una estrategia de marketing tan extraña que el propio director se teme lo peor",
      "Description": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que forma parte de Studio Ghibli y autor de obras maestras como El…",
      "Url": "https://www.vidaextra.com/cine/me-estoy-preocupando-ultima-pelicula-hayao-miyazaki-cuenta-estrategia-marketing-extrana-que-propio-director-se-teme-peor",
      "UrlToImage": "https://i.blogs.es/4a86f0/miyazaki/840_560.jpeg",
      "PublishedAt": "2023-07-03T18:31:17Z",
      "Content": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que fo… [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Feliz cumpleaños, Tom Cruise. Y gracias por estos cinco personajes inolvidables",
      "Description": "Puede que película se titulara Nacido el 4 de julio (Oliver Stone, 1989), pero su protagonista se adelantó 24 horas a esa fecha tan señalada. Thomas Cruise Mapother IV, Tom Cruise para ti y para mí, cumple hoy 61 años, lo que significa que ya son, al menos, t…",
      "Url": "https://www.revistagq.com/articulo/tom-cruise-mejores-papeles",
      "UrlToImage": "https://media.revistagq.com/photos/64a2bc5896a4a47e455eb073/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-07-03%20a%20las%2014.14.54.png",
      "PublishedAt": "2023-07-03T14:39:58Z",
      "Content": "Una vez más, no podemos evitar preguntarnos cómo lo hace Al contrario de lo que muchas celebridades de nuevo cuño han asumido como parte del trato, Tom Cruise no se expone en redes sociales, no compa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Festival de Otoño de la Comunidad de Madrid se llena de ornitorrincos",
      "Description": "El próximo festival de Otoño de la Comunidad de Madrid será una reserva de ornitorrincos, ese inclasificable animal de aspecto indefinible. Y es que Alberto Conejero , director artístico del certamen, ha llenado la próxima edición, la cuadragésimo primera, de…",
      "Url": "https://www.abc.es/cultura/teatros/festival-otono-comunidad-madrid-llena-ornitorrincos-20230703161001-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/07/03/Liddell-ChristopheRaynauddeLage-U34152881321Aem-1024x512@abc.jpg",
      "PublishedAt": "2023-07-03T14:16:25Z",
      "Content": "El próximo festival de Otoño de la Comunidad de Madrid será una reserva de ornitorrincos, ese inclasificable animal de aspecto indefinible. Y es que Alberto Conejero, director artístico del certamen,… [+5028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Heartstopper tiene tráiler y fecha de estreno para llenar de alegría tu verano",
      "Description": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la crítica.\r\n\nLa espera realmente no ha sido increíblemente la…",
      "Url": "https://www.revistagq.com/articulo/hearstopper-temporada-2-trailer-fecha-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64a297f28767c8c0bdf7e2ba/16:9/w_1280,c_limit/Heartstopper_Season2_Image5%20(1).jpg",
      "PublishedAt": "2023-07-03T09:44:45Z",
      "Content": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Eran un equipo de baloncesto. Ahora son mucho más. Tráiler de 'Campeonex'",
      "Description": "Lo prometido es deuda: Universal Pictures presenta el tráiler oficial de 'Campeonex', en la que Javier Fesser reúne de nuevo al elenco de 'Campeones', la película de 2018 ganadora de tres premios Goya -incluido mejor película- que fue vista en cines por 3,5 m…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/eran-un-equipo-de-baloncesto-ahora-son-mucho-mas-trailer-de-campeonex-45637.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122740.jpg",
      "PublishedAt": "2023-07-03T08:54:03Z",
      "Content": "El 18 de agosto llegará a los cines de toda España Campeonex, la película en la que JavierFesser (El Milagro de P. Tinto,Camino, Mortadelo y Filemón contra Jimmy el cachondo, Campeones, Historias Lam… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "En busca de la mejor hostia que se ha dado jamás en una película: 13 tortas memorables de las que Bud Spencer estaría orgulloso",
      "Description": "La hostia; ese noble y doloroso elemento, pilar indispensable —e indiscutible— dentro del cine de acción, y uno de los primeros mecanismos a tener en cuenta a la hora de generar comedia, lleva con nosotros desde los primeros compases de un séptimo arte que no…",
      "Url": "https://www.espinof.com/listas/busca-mejor-hostia-que-se-ha-dado-jamas-pelicula",
      "UrlToImage": "https://i.blogs.es/633dcd/indiana-jones-vs-nazi-mejores-hostias/840_560.jpeg",
      "PublishedAt": "2023-07-02T20:31:13Z",
      "Content": "La hostia; ese noble y doloroso elemento, pilar indispensable e indiscutible dentro del cine de acción, y uno de los primeros mecanismos a tener en cuenta a la hora de generar comedia, lleva con noso… [+7153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "One Piece da una sonada alegría a los fans: Luffy y los Sombrero de Paja de Netflix tendrán las voces originales japonesas",
      "Description": "Desde 1999, la actriz Mayumi Tanaka ha prestado su voz al carismático y loquillo Monkey D. Luffy en la televisión, el cine y los videojuegos hasta convertir al personaje en una extensión de ella misma. Más de dos décadas después, y con motivo del estreno el L…",
      "Url": "https://www.vidaextra.com/series/one-piece-da-alegria-a-fans-luffy-sombrero-paja-netflix-tendran-voces-originales-japonesas",
      "UrlToImage": "https://i.blogs.es/fdbac7/one-piece-voces-netflix/840_560.jpeg",
      "PublishedAt": "2023-07-02T15:01:11Z",
      "Content": "Desde 1999, la actriz Mayumi Tanaka ha prestado su voz al carismático y loquillo Monkey D. Luffy en la televisión, el cine y los videojuegos hasta convertir al personaje en una extensión de ella mism… [+3026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 7 mejores series de terror de 2023... hasta ahora",
      "Description": "El mundo del terror goza de buena salud en taquilla, pero curiosamente en la televisión es más difícil encontrar tanta cantidad de títulos que representen a la cantidad de aficionados en busca de una dosis de adrenalina y creaciones grotescas que pasa por sal…",
      "Url": "https://www.espinof.com/listas/mejores-series-terror-2023",
      "UrlToImage": "https://i.blogs.es/bc305a/mejoresseriesterror2023/840_560.jpeg",
      "PublishedAt": "2023-07-02T12:31:10Z",
      "Content": "El mundo del terror goza de buena salud en taquilla, pero curiosamente en la televisión es más difícil encontrar tanta cantidad de títulos que representen a la cantidad de aficionados en busca de una… [+5955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Indiana Jones 5': 'El Dial del Destino' es mejor que 'El Reino de la Calavera de Cristal' y 'Flash' pero está al nivel de 'Black Adam' y 'Venom'",
      "Description": "Hace ya unos días que llegó a los cines 'Indiana Jones 5' y pronto tendremos noticias definitivas sobre su éxito o fracaso en taquilla. No obstante, el público ya ha dictado sentencia y ha concluido que 'El Dial del Destino' es mejor que 'El Reino de la Calav…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-indiana-jones-5-dial-destino-mejor-que-reino-calavera-cristal-flash-esta-al-nivel-black-adam-venom",
      "UrlToImage": "https://i.blogs.es/6024bc/indiana-jones-dial-destino/840_560.jpeg",
      "PublishedAt": "2023-07-02T10:31:07Z",
      "Content": "Hace ya unos días que llegó a los cines 'Indiana Jones 5' y pronto tendremos noticias definitivas sobre su éxito o fracaso en taquilla. No obstante, el público ya ha dictado sentencia y ha concluido … [+1461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mayor crisis de Pixar que amenaza con hundir el estudio: dos fracasos seguidos, decenas de despidos y un futuro incierto",
      "Description": "Durante décadas, Pixar fue un estudio prácticamente infalible. Los éxitos se acumulaban -'El viaje de Arlo' fue su primer pinchazo en taquilla, pero al año siguiente ya estaba arrasando otra vez con 'Buscando a Dory'- y eran la envidia de Hollywood. Sin embar…",
      "Url": "https://www.espinof.com/animacion/mayor-crisis-pixar-que-amenaza-hundir-estudio-dos-fracasos-seguidos-decenas-despidos-futuro-incierto",
      "UrlToImage": "https://i.blogs.es/2c51aa/pixar/840_560.jpeg",
      "PublishedAt": "2023-07-01T18:00:57Z",
      "Content": "Durante décadas, Pixar fue un estudio prácticamente infalible. Los éxitos se acumulaban -'El viaje de Arlo' fue su primer pinchazo en taquilla, pero al año siguiente ya estaba arrasando otra vez con … [+3713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Greta Lee y Jodie Turner-Smith se unen al reparto de 'Tron: Ares'",
      "Description": "Hace un par de días fue Evan Peters, y ahora son Greta Lee y Jodie Turner-Smith las que se incorporan al reparto de 'Tron: Ares', tercera entrega de la franquicia que dirigirá Joachim Rønning a partir de un guión firmado en última instancia por Jesse Wigutow …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/greta-lee-y-jodie-turner-smith-se-unen-al-reparto-de-tron-ares-45629.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122720.jpg",
      "PublishedAt": "2023-07-01T14:09:17Z",
      "Content": "Hace un par de días fue Evan Peters, y ahora son Greta Lee y Jodie Turner-Smith las que se incorporan al reparto de 'Tron: Ares', tercera entrega de la franquicia que dirigirá Joachim Rønning a parti… [+1613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Fernández Rubio",
      "Title": "El Ayuntamiento PP-Vox de Bezana censura la última película de Buzz Lightyear por el beso de dos mujeres",
      "Description": "La Concejalía de Cultura de Vox, que representa Manuela Bolado, en el Ayuntamiento de Bezana, con la aquiescencia de la Alcaldía de Carmen Pérez Tejedor, en manos del PP, ha censurado la proyección de la película infantil 'Lightyear' porque en ella aparecen d…",
      "Url": "https://www.eldiario.es/cantabria/ayuntamiento-pp-vox-bezana-censura-ultima-pelicula-buzz-lightyear-beso-mujeres_1_10343079.html",
      "UrlToImage": "https://static.eldiario.es/clip/f64b58dc-d1ba-415d-818c-33dd2712d896_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-01T12:13:53Z",
      "Content": "La Concejalía de Cultura de Vox, que representa Manuela Bolado, en el Ayuntamiento de Bezana, con la aquiescencia de la Alcaldía de Carmen Pérez Tejedor, en manos del PP, ha censurado la proyección d… [+3901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Jennifer Lawrence tampoco entendió 'Madre!': \"Del 0 al 10, como me estaba acostando con el director, diré que 5 o 4\"",
      "Description": "Si sois de esas personas que salieron indignadas del cine por no entender nada de 'Madre!', no estáis solas: Jennifer Lawrence tampoco entendió del todo la película y eso que tenía información privilegiada, ya que salía con Darren Aronofsky por aquel entonces…",
      "Url": "https://www.espinof.com/actores-y-actrices/jennifer-lawrence-tampoco-entendio-madre-0-al-10-como-me-estaba-acostando-director-dire-que-5-4",
      "UrlToImage": "https://i.blogs.es/90e786/lawrence-aronofsky/840_560.jpeg",
      "PublishedAt": "2023-06-30T19:00:44Z",
      "Content": "Si sois de esas personas que salieron indignadas del cine por no entender nada de 'Madre!', no estáis solas: Jennifer Lawrence tampoco entendió del todo la película y eso que tenía información privil… [+1372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El desconocido' de Dani de la Torre tiene un nuevo remake, y Liam Neeson está al volante: intenso tráiler de 'Retribution'",
      "Description": "{\"videoId\":\"x8m5wl1\",\"autoplay\":true,\"title\":\"Retribution (2023) Official Trailer – Liam Neeson\",\"tag\":\"\"}\n \r\n\n\r\n\n A pesar de que es unos de los grandes thrillers que nos ha regalado el cine español a lo largo de la última década, no tengo muy claro que cuand…",
      "Url": "https://www.espinof.com/trailers/desconocido-dani-torre-tiene-nuevo-remake-liam-neeson-esta-al-volante-intenso-trailer-retribution",
      "UrlToImage": "https://i.blogs.es/5060a6/x720/840_560.jpeg",
      "PublishedAt": "2023-06-30T16:00:44Z",
      "Content": "A pesar de que es unos de los grandes thrillers que nos ha regalado el cine español a lo largo de la última década, no tengo muy claro que cuando Dani de la Torre y Beto Marini estrenaron en 2015 su … [+1924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Superman: Legacy, el renacer cinematográfico del Hombre de Acero y DC Studios",
      "Description": "Ni es un pájaro, ni tampoco es un avión. ¡Es Superman! El auténtico inicio del renacido DCU será Superman: Legacy, y esto no es ni una suposición ni una exageración, sino las palabras exactas con las que James Gunn presentó la que será su próxima película com…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/superman-legacy-fecha-estreno-reparto-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/089869/superman-legacy-2025/840_560.jpeg",
      "PublishedAt": "2023-06-30T12:49:00Z",
      "Content": "Ni es un pájaro, ni tampoco es un avión. ¡Es Superman! El auténtico inicio del renacido DCU será Superman: Legacy, y esto no es ni una suposición ni una exageración, sino las palabras exactas con las… [+13506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV: el merecido fracaso de Tom Cruise cuando quiso mezclar terror y aventuras en un fallido universo cinematográfico",
      "Description": "Cuando 'Iron man' se estrenó, sin saberlo, cambió el mundo del cine moderno para siempre. Desde que se descubrió que un universo interconectado podía triunfar, no fueron pocas productoras las que se lanzaron a intentar hacer el suyo propio de manera un tanto …",
      "Url": "https://www.espinof.com/cuatro/hoy-tv-merecido-fracaso-tom-cruise-cuando-quiso-mezclar-terror-aventuras-fallido-universo-cinematografico",
      "UrlToImage": "https://i.blogs.es/c5ac0a/momia/840_560.jpeg",
      "PublishedAt": "2023-06-30T11:30:44Z",
      "Content": "Cuando 'Iron man' se estrenó, sin saberlo, cambió el mundo del cine moderno para siempre. Desde que se descubrió que un universo interconectado podía triunfar, no fueron pocas productoras las que se … [+5122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Cibeles de cine 2023: programación, cartelera, entradas... del mejor cine de verano de Madrid",
      "Description": "Acaba de empezar Cibeles de Cine, uno de los mejores ciclos de cine de verano de Madrid. Aquí tienes toda la información sobre películas, entradas, cartelera, entradas...",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44395755/cibeles-de-cine-2023-programacion-cartelera-entradas/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/cibeles-de-cine-2023-649eae60ef3a9.jpg?crop=0.998xw:0.376xh;0.00163xw,0.444xh&resize=1200:*",
      "PublishedAt": "2023-06-30T11:23:00Z",
      "Content": "Uno de los planes más tradicionales del verano de Madrid es pasar una buena noche de cine en cualquiera de los espacios habilitados en la capital: precios asequibles, películas que no siempre podemos… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "La razón por la que Idris Elba ya no quiere ser James Bond es muy simple",
      "Description": "El papel de James Bond es uno de lo más codiciados en Hollywood. Solo siete actores han llegado a interpretar el papel del espía. Daniel Craig, Sean Connery o Pierce Brosnan, entre ellos.\r\n\nTras el estreno de Sin tiempo para morir, Craig dejó la vacante del a…",
      "Url": "https://www.revistagq.com/articulo/idris-elba-james-bond-descartado-racismo",
      "UrlToImage": "https://media.revistagq.com/photos/649e9b6a0d9fa1893c2bfe23/16:9/w_1280,c_limit/1063287426",
      "PublishedAt": "2023-06-30T11:06:35Z",
      "Content": "El papel de James Bond es uno de lo más codiciados en Hollywood. Solo siete actores han llegado a interpretar el papel del espía. Daniel Craig, Sean Connery o Pierce Brosnan, entre ellos.\r\nTras el es… [+3217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Andaui",
      "Title": "Katharine Hepburn, una fiera en Hollywood a 20 años de su muerte",
      "Description": "Pese a la etiqueta de “veneno para la taquilla”, logró convertirse en una de las actrices más libres de Hollywood con películas como 'La fiera de mi niña', 'Historias de Filadelfia' o 'La reina de África'. Se antoja difícil encontrar mejor ejemplo de la deter…",
      "Url": "https://www.meneame.net/m/ocio/katharine-hepburn-fiera-hollywood-20-anos-muerte",
      "UrlToImage": null,
      "PublishedAt": "2023-06-30T09:14:24Z",
      "Content": "Pese a la etiqueta de veneno para la taquilla, logró convertirse en una de las actrices más libres de Hollywood con películas como 'La fiera de mi niña', 'Historias de Filadelfia' o 'La reina de Áfri… [+310 chars]"
    }
  ]
}