{
  "Status": 0,
  "Error": null,
  "TotalResults": 168,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "20 años de 'Días de fútbol', la película que cambió su guion porque el reparto no sabía jugar al fútbol",
      "Description": "\"Tuve la suerte de que mis mejores amigos eran los mejores actores de comedia de España\". Así explica David Serrano, director de Días de fútbol, el porqué del éxito de una película que, pese a que define como \"marciana\", se convirtió en todo un fenómeno que c…",
      "Url": "https://www.eldiario.es/cultura/cine/20-anos-dias-de-futbol-pelicula-cambio-guion-reparto-no-sabia-jugar-futbol_1_10775557.html",
      "UrlToImage": "https://static.eldiario.es/clip/81f28605-8029-4791-8eaa-00c3d6cbc2d5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-18T21:29:52Z",
      "Content": "“Tuve la suerte de que mis mejores amigos eran los mejores actores de comedia de España”. Así explica David Serrano, director de Días de fútbol, el porqué del éxito de una película que, pese a que de… [+497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Godzilla Minus One supera importante récord de Dragon Ball Super",
      "Description": "Cuando pensamos en cine, lo primero que llega a nuestra mente es Hollywood; sin embargo, en el resto del mundo se hacen películas de muy buena calidad. Una de esas producciones que dieron de qué hablar de manera positiva es Godzilla Minus One, que ya rompió u…",
      "Url": "https://www.levelup.com/noticias/768393/Godzilla-Minus-One-supera-importante-record-de-Dragon-Ball-Super",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/828416/828416_600x315.jpg",
      "PublishedAt": "2023-12-18T20:59:00Z",
      "Content": "Cuando pensamos en cine, lo primero que llega a nuestra mente es Hollywood; sin embargo, en el resto del mundo se hacen películas de muy buena calidad. Una de esas producciones que dieron de qué habl… [+2299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Este fan film de Shadow the Hedgehog es casi mejor que las películas de Sonic y ya lo puedes ver entero",
      "Description": "A Sonic, el mítico personaje de la desarrolladora japonesa Sega, le está yendo bastante bien en el cine, donde ha estrenado ya dos películas con un notable éxito en taquilla, lo que ha llevado a que en 2024, si no cambia nada, veamos una tercera cinta. Lo har…",
      "Url": "https://www.lavanguardia.com/andro4all/series/este-fan-film-de-shadow-the-hedgehog-es-casi-mejor-que-las-peliculas-de-sonic-y-ya-lo-puedes-ver-entero",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/project-shadow-sonic.jpg?width=1200",
      "PublishedAt": "2023-12-18T18:00:17Z",
      "Content": "Project Shadow\r\nA Sonic, el mítico personaje de la desarrolladora japonesa Sega, le está yendo bastante bien en el cine, donde ha estrenado ya dos películas con un notable éxito en taquilla, lo que h… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Godzilla: Minus One' es la respuesta japonesa a 'Oppenheimer'. Trauma nuclear y gran espectáculo para un monumental blockbuster directo a lo mejor del año",
      "Description": "El mes de diciembre es ese inconveniente limbo en el que todo el mundo dentro de la cinefilia se apresura a elaborar y compartir sus listas de lo mejor del año, dejando por el camino muchos estrenos de última hora que parecen llegar tan tarde que no tienen pu…",
      "Url": "https://www.espinof.com/criticas/godzilla-minus-one-respuesta-japonesa-a-oppenheimer-trauma-nuclear-gran-espectaculo-para-monumental-blockbuster-directo-a-mejor-ano",
      "UrlToImage": "https://i.blogs.es/df94a0/minusone/840_560.jpeg",
      "PublishedAt": "2023-12-18T15:50:40Z",
      "Content": "El mes de diciembre es ese inconveniente limbo en el que todo el mundo dentro de la cinefilia se apresura a elaborar y compartir sus listas de lo mejor del año, dejando por el camino muchos estrenos … [+6040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Aquaman pasó de rubio platino a Jason Momoa en solo 80",
      "Description": "En un rincón del multiverso, la primera adaptación al cine de Aquaman no estuvo dirigida por James Wan y protagonizada por Jason Momoa allá por 2018, sino que fue nada menos que James Cameron quien consiguió levantar el proyecto solo un año después de Batman …",
      "Url": "https://www.revistagq.com/articulo/aquaman-historia-personaje-dc-comics",
      "UrlToImage": "https://media.revistagq.com/photos/65801b7d4260d71797b69845/16:9/w_1280,c_limit/IMG_0240.jpeg",
      "PublishedAt": "2023-12-18T14:14:46Z",
      "Content": "En un rincón del multiverso, la primera adaptación al cine de Aquaman no estuvo dirigida por James Wan y protagonizada por Jason Momoa allá por 2018, sino que fue nada menos que James Cameron quien c… [+4537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Una de las mejores películas de aventuras de 2023 fue un desastre en taquilla y ahora tiene una nueva oportunidad de triunfar: así es el deseado steelbook del final de una saga mítica",
      "Description": "Este 2023 hay muchas superproducciones que no estuvieron a la altura de lo esperado en taquilla y solamente el tiempo dirá si las compañías detrás de las mismas pueden acabar recuperando su inversión con los diferentes ingresos que consigan tras su paso por s…",
      "Url": "https://www.espinof.com/estrenos/mejores-peliculas-aventuras-2023-fue-desastre-taquilla-ahora-tiene-nueva-oportunidad-triunfar-asi-deseado-steelbook-final-saga-mitica",
      "UrlToImage": "https://i.blogs.es/dfb080/indiana-jones-5/840_560.jpeg",
      "PublishedAt": "2023-12-18T14:01:56Z",
      "Content": "Este 2023 hay muchas superproducciones que no estuvieron a la altura de lo esperado en taquilla y solamente el tiempo dirá si las compañías detrás de las mismas pueden acabar recuperando su inversión… [+6968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Maneras de que ir al cine siga siendo un deporte de moda",
      "Description": "El progresivo y preocupante descenso de espectadores en las salas de cine es una frase hecha entre el sector de la exhibición, los cierres de las salas y las múltiples causas de ello son igualmente sentencias repetidas, de ahí que pase a ser un acontecimiento…",
      "Url": "https://www.abc.es/play/cine/noticias/maneras-cine-siga-deporte-moda-20231218140621-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/18/53362616287_cebd188064_k-kJfB--1024x512@abc.jpg",
      "PublishedAt": "2023-12-18T13:06:23Z",
      "Content": "El progresivo y preocupante descenso de espectadores en las salas de cine es una frase hecha entre el sector de la exhibición, los cierres de las salas y las múltiples causas de ello son igualmente s… [+2398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Aquella vez que secuestraron a Brad Pitt, le pusieron un traje de gorila y le atropellaron con un kart (y disfrutó cada segundo)",
      "Description": "Hace veinte años el mundo podía parecerse al actual en algunas cosas, pero no era ni lejanamente parecido. La televisión era más inocente, la Generación X dominaba el audiovisual y los experimentos, lejanos aún a algo parecido a un algoritmo, se dejaban caer …",
      "Url": "https://www.espinof.com/actores-y-actrices/aquella-vez-que-secuestraron-a-brad-pitt-le-pusieron-traje-gorila-le-atropellaron-kart-disfruto-cada-segundo",
      "UrlToImage": "https://i.blogs.es/08eeae/pitt/840_560.jpeg",
      "PublishedAt": "2023-12-18T13:01:55Z",
      "Content": "Hace veinte años el mundo podía parecerse al actual en algunas cosas, pero no era ni lejanamente parecido. La televisión era más inocente, la Generación X dominaba el audiovisual y los experimentos, … [+4324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La perturbadora historia real de Secretos de un escándalo, la película de Netflix que verás en 2024",
      "Description": "Es posible que no conozcas nada sobre la historia real de Secretos de un escándalo, es posible que no te suene el título de esta película de Netflix, pero lo hará cuando lleguen los Globos de Oro, y es que esta cinta que está disponible en la plataforma en Es…",
      "Url": "https://www.revistagq.com/articulo/secretos-de-un-escandalo-netflix-pelicula-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/65802b8a44274da10d85cfc3/16:9/w_1280,c_limit/historia-real-secretos-de-un-escandalo.jpg",
      "PublishedAt": "2023-12-18T11:24:40Z",
      "Content": "Es posible que no conozcas nada sobre la historia real de Secretos de un escándalo, es posible que no te suene el título de esta película de Netflix, pero lo hará cuando lleguen los Globos de Oro, y … [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "En Lejos de casa ponemos voz y rostro a los niños migrantes: Carlos Hernández",
      "Description": "Este fin de semana llegó al circuito alternativo de la cartelera de cine el documental Lejos de casa, dirigida por Carlos Hernández, el cual trata sobre un grupo de niños, niñas y adolescentes, originarios de diferentes países latinoamericanos, que viven en a…",
      "Url": "https://www.jornada.com.mx/2023/12/18/espectaculos/a07n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/12/18/fotos/a07n1esp-1.jpg",
      "PublishedAt": "2023-12-18T08:56:40Z",
      "Content": "Periódico La JornadaLunes 18 de diciembre de 2023, p. 7\r\nEste fin de semana llegó al circuito alternativo de la cartelera de cine el documental Lejos de casa, dirigida por Carlos Hernández, el cual t… [+2282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "El coste de las huelgas en Hollywood: un agujero de 6.500 millones en la industria",
      "Description": "2023 será recordado en Hollywood como el año en que, seis décadas después, los sindicatos de guionistas y actores protagonizaron una huelga conjunta que sacudió los cimientos de la industria ocasionando un impacto económico negativo de, al menos, 6.500 millon…",
      "Url": "https://www.eldiario.es/cultura/cine/2023-ano-huelgas-hollywood-dejo-agujero-6-500-millones-industria_1_10774890.html",
      "UrlToImage": "https://static.eldiario.es/clip/9d875c61-37bf-4ee5-af33-032122661fac_facebook-aspect-ratio_default_0_x2226y866.jpg",
      "PublishedAt": "2023-12-18T08:00:00Z",
      "Content": "2023 será recordado en Hollywood como el año en que, seis décadas después, los sindicatos de guionistas y actores protagonizaron una huelga conjunta que sacudió los cimientos de la industria ocasiona… [+5815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más larga de la historia fue mutilada para su estreno y fracasó de forma estrepitosa. Sin embargo, su director fue más listo que nadie y ahora es una película de culto",
      "Description": "Dentro de la historia del cine de ciencia ficción encontramos algunas historias fascinantes que quizá ni siquiera algunos grandes amantes del género conozcan. Hoy vengo a hablaros de la película de ciencia ficción más larga de la historia. Tan ambiciosa era q…",
      "Url": "https://www.espinof.com/divulgacion/pelicula-ciencia-ficcion-larga-historia-fue-mutilada-para-su-estreno-fracaso-forma-estrepitosa-su-director-fue-listo-que-nadie-ahora-pelicula-culto",
      "UrlToImage": "https://i.blogs.es/a76380/hasta-el-fin-del-mundo/840_560.jpeg",
      "PublishedAt": "2023-12-17T12:01:47Z",
      "Content": "Dentro de la historia del cine de ciencia ficción encontramos algunas historias fascinantes que quizá ni siquiera algunos grandes amantes del género conozcan. Hoy vengo a hablaros de la película de c… [+6116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Hoy en TV, la gran obra maestra de Quentin Tarantino que rescató lo mejor del cine de artes marciales y el spaguetti western en dos entregas irrepetibles",
      "Description": "Hoy se emiten en Neox el dúo de películas 'Kill Bill' de Quentin Tarantino, uno de los directores más influyentes de la historia gracias a algunas de las películas más potentes de la era moderna, pero su obra maestra es este esfuerzo de 2003, que cuenta con a…",
      "Url": "https://www.espinof.com/estrenos/hoy-tv-gran-obra-maestra-quentin-tarantino-que-rescato-mejor-cine-artes-marciales-spaguetti-western-dos-entregas-irrepetibles",
      "UrlToImage": "https://i.blogs.es/22dd28/killbill/840_560.jpeg",
      "PublishedAt": "2023-12-17T09:01:47Z",
      "Content": "Hoy se emiten en Neox el dúo de películas 'Kill Bill' de Quentin Tarantino, uno de los directores más influyentes de la historia gracias a algunas de las películas más potentes de la era moderna, per… [+4174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Chris Evans explica por qué disfrutó más grabar 'Avengers' que 'Captain America': \"Joss Whedon estaba listo para pegarse un tiro\"",
      "Description": "Chris Evans fue quien interpretó a Capitán América dentro del Universo Cinematográfico de Marvel (UCM) durante casi 10 años y como parte de un plan tan elaborado como el de Marvel, trabajó con diversos directores, actores y actrices. Uno de los primeros fue J…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/chris-evans-explica-que-disfruto-grabar-avengers-que-captain-america-joss-whedon-estaba-listo-para-pegarse-tiro",
      "UrlToImage": "https://i.blogs.es/b6bcd3/joss-wheadon-chris-evans-1-/840_560.jpeg",
      "PublishedAt": "2023-12-17T01:01:43Z",
      "Content": "Chris Evans fue quien interpretó a Capitán América dentro del Universo Cinematográfico de Marvel (UCM)durante casi 10 años y como parte de un plan tan elaborado como el de Marvel, trabajó con diverso… [+3198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para muchos, esta es la mejor película de 2023: es inolvidable, dura y con actuaciones de Óscar",
      "Description": "El año 2023 ha estado marcado por series de un calado incuestionable. El cine también ha estado de enhorabuena ya que ha vivido grandes éxitos de taquilla como es el caso de Barbie y Oppenheimer. No obstante, aparte de estas dos cintas que han sido unas máqui…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/para-muchos-esta-es-la-mejor-pelicula-de-2023-es-inolvidable-dura-y-con-actuaciones-de-oscar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/los-asesinos-de-la-luna.png?width=1200",
      "PublishedAt": "2023-12-16T18:25:47Z",
      "Content": "La película ya parte como favorita para todos los premios\r\nEl año 2023 ha estado marcado por series de un calado incuestionable. El cine también ha estado de enhorabuena ya que ha vivido grandes éxit… [+3045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La resurrección de una franquicia que trata de insuflar corazón a la incansable fórmula de robots gigantes pegándose ya puede verse en SkyShowtime",
      "Description": "Hace 40 años, los representantes de Hasbro se enamoraron de un concepto de juguete japonés que no habían visto en Estados Unidos ni en ningún sitio antes: Diaclone y Micro Change eran vehículos que se convertían en robots, y, aunque formaban parte de diferent…",
      "Url": "https://www.espinof.com/estrenos/resurreccion-franquicia-que-trata-insuflar-corazon-a-incansable-formula-robots-gigantes-pegandose-puede-verse-skyshowtime",
      "UrlToImage": "https://i.blogs.es/e09399/transformers/840_560.jpeg",
      "PublishedAt": "2023-12-15T20:31:30Z",
      "Content": "Hace 40 años, los representantes de Hasbro se enamoraron de un concepto de juguete japonés que no habían visto en Estados Unidos ni en ningún sitio antes: Diaclone y Micro Change eran vehículos que s… [+3764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Llega a HBO Max la película con Margot Robbie más taquillera del año y de la historia de Warner Bros",
      "Description": "Con menos de dos horas de duración y basada en un popular juguete, 'Barbie', dirigida por Greta Gerwig y protagonizada por Margot Robbie, fue la cinta más taquillera del 2023, y no solo eso, sino que además, en los 100 años de historia de Warner Bros, también…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/llega-a-hbo-max-pelicula-margot-robbie-taquillera-ano-historia-warner-bros",
      "UrlToImage": "https://i.blogs.es/3b4a55/barbie-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-12-15T20:01:29Z",
      "Content": "Con menos de dos horas de duración y basada en un popular juguete, 'Barbie', dirigida por Greta Gerwig y protagonizada por Margot Robbie, fue la cinta más taquillera del 2023, y no solo eso, sino que… [+2315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es el regreso de uno de los personajes más míticos y ya se puede ver en Disney+. Una estupenda película de aventuras que fracasó en cines",
      "Description": "2023 va a ser un punto de inflexión bastante importante para Hollywood, viendo que algunas de sus estrategias que parecían valores seguros están empezando a desmoronarse. Aunque la taquilla general parezca revitalizarse, se está dando la increíble paradoja de…",
      "Url": "https://www.espinof.com/disney-plus/regreso-uno-personajes-miticos-se-puede-ver-disney-plus-estupenda-pelicula-aventuras-que-fracaso-cines",
      "UrlToImage": "https://i.blogs.es/e194e2/indiana-jones-y-el-dial-del-destino-2023-james-mangold/840_560.jpeg",
      "PublishedAt": "2023-12-15T17:31:30Z",
      "Content": "2023 va a ser un punto de inflexión bastante importante para Hollywood, viendo que algunas de sus estrategias que parecían valores seguros están empezando a desmoronarse. Aunque la taquilla general p… [+2994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Movistar Plus+ alcanza sendos acuerdos estratégicos con Warner Bros. Discovery y SkyShowtime",
      "Description": "Por partes.\n\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovación de los canales de televisión (Warner TV, TCM, Discovery Ch…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/movistar-plus+-alcanza-sendos-acuerdos-estrategicos-con-warner-bros-discovery-y-skyshowtime--46777.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124976.jpg",
      "PublishedAt": "2023-12-15T12:03:00Z",
      "Content": "Por partes.\r\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovació… [+9773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Santiago Segura promete que va a hacer 'Torrente 6': \"A diario me dicen que ya está bien de mierdas infantiles, queremos otra\"",
      "Description": "La carrera de Santiago Segura giró durante muchos años alrededor del personaje de José Luis Torrente, pero hace ya 9 años del estreno de la quinta entrega y parecía lo había dejado atrás para siempre. Sin embargo, el actor, director y guionista acaba de anunc…",
      "Url": "https://www.espinof.com/actores-y-actrices/santiago-segura-promete-que-va-a-hacer-torrente-6-a-diario-me-dicen-que-esta-bien-mierdas-infantiles-queremos-otra",
      "UrlToImage": "https://i.blogs.es/89e448/torrente/840_560.jpeg",
      "PublishedAt": "2023-12-15T12:01:30Z",
      "Content": "La carrera de Santiago Segura giró durante muchos años alrededor del personaje de José Luis Torrente, pero hace ya 9 años del estreno de la quinta entrega y parecía lo había dejado atrás para siempre… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Movistar Plus+ alcanza sendos acuerdos estratégicos con Warner Bros. Discovery y SkyShowtime",
      "Description": "Por partes. \n\n \n\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovación de los canales de televisión (Warner TV, TCM, Discover…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/movistar-plus+-alcanza-sendos-acuerdos-estrategicos-con-warner-bros-discovery-y-skyshowtime-46777.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124970.jpg",
      "PublishedAt": "2023-12-15T11:53:43Z",
      "Content": "Por partes.\r\nPrimero, Movistar Plus+ y Warner Bros. Discovery han anunciado hoy la firma de un amplio acuerdo entre ambas compañías para España que incluye nuevas licencias de contenido, la renovació… [+9882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las 10 películas más esperadas de 2024 según el público son muy distintas entre sí",
      "Description": "Ya sabemos cuáles son las 10 películas más esperadas de 2024, al menos según el público, y por primera vez en mucho tiempo no son todas de superhéroes. De hecho, solo 2 son de este género a pesar de que el próximo año se estrenarán Deadpool 3, Madame Web, y t…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-esperadas-2024-por-el-publico",
      "UrlToImage": "https://media.revistagq.com/photos/657c361b53e4bcc9fe9f63f1/16:9/w_1280,c_limit/peliculas-mas-esperadas-2024.jpg",
      "PublishedAt": "2023-12-15T11:20:31Z",
      "Content": "Ya sabemos cuáles son las 10 películas más esperadas de 2024, al menos según el público, y por primera vez en mucho tiempo no son todas de superhéroes. De hecho, solo 2 son de este género a pesar de … [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, Filmin, Prime Video, Apple TV+ y HBO Max",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-15-diciembre-hbo-netflix-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/657c1da353aa7c714a9fe811/16:9/w_1280,c_limit/IMG_0224.jpeg",
      "PublishedAt": "2023-12-15T10:18:05Z",
      "Content": "Ligero cuento de verano que funciona, además, como una oda a la amistad. Este retrato coral no solo contiene algunas de las mejores interpretaciones femeninas del año, sino que también supone una muy… [+569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Barbie' llega a HBO Max: la plataforma de Warner estrena para sus suscriptores la película más taquillera del año",
      "Description": "No podemos saber si 'Barbie' pasará a la historia del cine, pero sí que ha rubricado significativamente un punto y aparte para la exhibición post-pandemia. Aliada de forma inesperada y espontánea (estas cosas son de las que no nacen en despachos) con 'Oppenhe…",
      "Url": "https://www.xataka.com/streaming/barbie-llega-a-hbo-max-plataforma-warner-estrena-para-todos-sus-suscriptores-pelicula-taquillera-ano",
      "UrlToImage": "https://i.blogs.es/2b4871/barbie/840_560.jpeg",
      "PublishedAt": "2023-12-15T10:01:32Z",
      "Content": "No podemos saber si 'Barbie' pasará a la historia del cine, pero sí que ha rubricado significativamente un punto y aparte para la exhibición post-pandemia. Aliada de forma inesperada y espontánea (es… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Andrés P. Mohorte",
      "Title": "Rusia tiene su propia versión de Los Vengadores y el protagonista es un gran oso mutante, obviamente",
      "Description": "No hay país en el mundo capaz de causar a un tiempo tanto pánico y extrañeza como Rusia, la secuela y la precuela de la Unión Soviética. Antes de su invasión de Ucrania, Rusia ya era una rara avis internacional fruto de sus particularidades históricas, cultur…",
      "Url": "https://www.xataka.com/cine-y-tv/rusia-tiene-su-propia-version-vengadores-protagonista-gran-oso-mutante-obviamente",
      "UrlToImage": "https://i.blogs.es/047b3f/oso-mutante-1-/840_560.jpeg",
      "PublishedAt": "2023-12-15T09:31:30Z",
      "Content": "No hay país en el mundo capaz de causar a un tiempo tanto pánico y extrañeza como Rusia, la secuela y la precuela de la Unión Soviética. Antes de su invasión de Ucrania, Rusia ya era una rara avis in… [+3344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor comedia de Prime Video ha confirmado, por fin, su tercera temporada",
      "Description": "Después de una espera que se ha hecho eterna (aunque fueron “solo” 5 meses), la mejor comedia de Prime Video y la más vista de la plataforma ha confirmado por fin que ha renovado por una tercera temporada. ¿De qué hablamos? De Good Omens, por supuesto.\r\n\nLa s…",
      "Url": "https://www.revistagq.com/articulo/mejor-comedia-prime-video-amazon-good-omens-temporada-3-final",
      "UrlToImage": "https://media.revistagq.com/photos/657c178ab2ed1809d4bd9b26/16:9/w_1280,c_limit/GoodOmens_102_17790_RT_Final.jpg",
      "PublishedAt": "2023-12-15T09:10:22Z",
      "Content": "Después de una espera que se ha hecho eterna (aunque fueron solo 5 meses), la mejor comedia de Prime Video y la más vista de la plataforma ha confirmado por fin que ha renovado por una tercera tempor… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "J.A. Bayona vuelve para comerse a Wonka y a Godzilla con su nuevo dramón: lo mejor y lo peor de los estrenos de cine",
      "Description": "Tic, tac, tic, tac... Ya no le queda nada a este 2023, pero lejos de apagarse lentamente, el último mes del año piensa despedirse a lo grande, al menos en cuanto a cine se refiere. Este 15 de diciembre llegan a nuestras salas la friolera de 19 estrenos que in…",
      "Url": "https://www.espinof.com/estrenos/j-a-bayona-vuelve-para-comerse-a-wonka-a-godzilla-su-nuevo-dramon-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/f885a0/la-sociedad-de-la-nieve-pelicula-netflix-bayona-656091279a7aa/840_560.jpeg",
      "PublishedAt": "2023-12-15T08:01:31Z",
      "Content": "Tic, tac, tic, tac... Ya no le queda nada a este 2023, pero lejos de apagarse lentamente, el último mes del año piensa despedirse a lo grande, al menos en cuanto a cine se refiere. Este 15 de diciemb… [+3162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Así han sido las películas y series de videojuegos que nos deja 2023",
      "Description": "Un hito extra para un 2023 brutal. Los videojuegos jamás se habían trasladado tan bien a las películas y las series de televisión. Para alegría de los fans, y también de los cinéfilos. Nintendo, Capcom o PlayStation no ha dado tregua ni a nuestros pulgares, n…",
      "Url": "https://www.vidaextra.com/listas/peliculas-series-videojuegos-2023",
      "UrlToImage": "https://i.blogs.es/c8887b/videojuegos-cine-series-2023/840_560.jpeg",
      "PublishedAt": "2023-12-15T07:00:00Z",
      "Content": "Un hito extra para un 2023 brutal. Los videojuegos jamás se habían trasladado tan bien a las películas y las series de televisión. Para alegría de los fans, y también de los cinéfilos. Nintendo, Capc… [+12558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Lo mejor de 2023: Estas son las 10 películas imperdibles del cine y el streaming en 2023",
      "Description": "Por mucho que uno recuerde decepciones como 65 o Los Caballeros del Zodiaco, en realidad 2023 ha sido un año excelente para el cine, con una gran variedad de películas de calidad que han cautivado a la crítica y al público.\n<!-- BREAK 1 -->\nLa animación tuvo …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/mejor-2023-estas-10-peliculas-imperdibles-cine-streaming-2023",
      "UrlToImage": "https://i.blogs.es/6ba711/captura-de-pantalla-2023-12-14-a-la-s-14.25.20/840_560.png",
      "PublishedAt": "2023-12-14T20:20:25Z",
      "Content": "Por mucho que uno recuerde decepciones como 65 o Los Caballeros del Zodiaco, en realidad 2023 ha sido un año excelente para el cine, con una gran variedad de películas de calidad que han cautivado a … [+8312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La razón por la que Steven Spielberg está cabreado con “Tiburón”",
      "Description": "Aunque parezca mentira, han pasado nada más y nada menos que 38 años desde que el escualo más famoso del cine irrumpió en nuestras vidas por primera vez. Tiburón se plantaba en los cines de todo el mundo allá por 1975, y el resto es historia: Steven Spielberg…",
      "Url": "https://www.alucine.es/2023/12/14/la-razon-por-la-que-steven-spielberg-esta-cabreado-con-tiburon/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/1-4.jpg",
      "PublishedAt": "2023-12-14T14:06:28Z",
      "Content": "Steven Spielberg | Tiburón\r\nAunque parezca mentira, han pasado nada más y nada menos que 38 años desde que el escualo más famoso del cine irrumpió en nuestras vidas por primera vez. Tiburón se planta… [+1590 chars]"
    }
  ]
}