{
  "Status": 0,
  "Error": null,
  "TotalResults": 1086,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Esto es lo que pasa cuando tiras por lo bajo y reduces gastos\": Michael Shannon culpa a la producción de 'Rust' del trágico incidente de Alec Baldwin",
      "Description": "Puede que a todos nos parezca que 'Rust' debería acabar sus días como una película maldita después de que Alec Baldwin disparara y matara involuntariamente a Halyna Hutchins, pero en Hollywood han decidido que el espectáculo debe continuar y terminarán la cin…",
      "Url": "https://www.espinof.com/actores-y-actrices/esto-que-pasa-cuando-tiras-reduces-gastos-michael-shannon-culpa-a-produccion-rust-tragico-incidente-alec-baldwin",
      "UrlToImage": "https://i.blogs.es/95151e/shannon/840_560.jpeg",
      "PublishedAt": "2023-01-27T12:31:05Z",
      "Content": "Puede que a todos nos parezca que 'Rust' debería acabar sus días como una película maldita después de que Alec Baldwin disparara y matara involuntariamente a Halyna Hutchins, pero en Hollywood han de… [+2653 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EFE",
      "Title": "Los Razzies se disculpan por nominar a 'peor actriz' a la estrella infantil Ryan Kiera Armstrong",
      "Description": "John Wilson, el fundador de los Premios Razzie que reconocen lo peor del cine, se ha disculpado por la nominación como peor actriz a Ryan Kiera Armstrong, una niña de 12 años, y...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/01/27/63d3aea8fc6c8327578b45a1.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/1605a704b0c3cbe53b8f1f48d3a8f638/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/27/16748164721052.jpg",
      "PublishedAt": "2023-01-27T11:02:28Z",
      "Content": "John Wilson, el fundador de los Premios Razzie que reconocen lo peor del cine, se ha disculpado por la nominación como peor actriz a Ryan Kiera Armstrong, una niña de 12 años, y ha anunciado que a pa… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Kate del Castillo: tan fuerte como Anna Karenina",
      "Description": "Fernanda Palacios\r\nDespués de todo lo vivido con el escándalo que se desató tras las entrevistas que sostuvo con Joaquín El Chapo Guzmán, por lo que incluso tuvo que abandonar el país, Kate del Castillo se las vio negras y admite que hubo un momento en el que…",
      "Url": "https://www.excelsior.com.mx/funcion/kate-del-castillo-tan-fuerte-como-anna-karenina/1566808",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/27/2894706.jpg",
      "PublishedAt": "2023-01-27T10:59:16Z",
      "Content": "Después de todo lo vivido con el escándalo que se desató tras las entrevistas que sostuvo con Joaquín El Chapo Guzmán, por lo que incluso tuvo que abandonar el país, Kate del Castillo se las vio negr… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Pamela Anderson se sincera por fin sobre 'Pam and Tommy' y exige una disculpa pública",
      "Description": "HERIDAS REABIERTAS Aprovechando el estreno de su documental para Netflix, 'Pamela Anderson: Una historia de amor', la actriz de 'Los vigilantes de la playa' rompe su silencio respecto a la serie de Disney+ nominada a diez Emmys.Pamela Anderson se sincera por …",
      "Url": "https://www.ecartelera.com/noticias/pamela-anderson-sincera-pam-tommy-disculpa-publica-72059/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72000/72059-m.jpg",
      "PublishedAt": "2023-01-27T10:58:00Z",
      "Content": "El año pasado llegaba a Disney+ 'Pam &amp; Tommy', la serie protagonizada por Lily James y Sebastian Stan en la que se convertían en Pamela Anderson y Tommy Lee. La serie consiguió buenas críticas, t… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "You temporada 4, Outer Banks 3 y los estrenos de Netflix para febrero",
      "Description": "Parece mentira, pero ya casi ha acabado el primer mes del año, así que toca hacer un repaso a los estrenos de Netflix para febrero. You y su temporada 4 destacan, por supuesto, y es que por fin podremos ver qué ocurrirá con Joe en Londres. Pero la serie de éx…",
      "Url": "https://www.revistagq.com/noticias/articulo/you-temporada-4-netflix-estrenos-series-peliculas-febrero-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63d39f70e41bb6975d65ce8e/16:9/w_1280,c_limit/You_S4_E1_00_15_11_20_R.jpg",
      "PublishedAt": "2023-01-27T09:58:01Z",
      "Content": "Parece mentira, pero ya casi ha acabado el primer mes del año, así que toca hacer un repaso a los estrenos de Netflix para febrero. Youy su temporada 4destacan, por supuesto, y es que por fin podremo… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Ana de Armas, la primera cubana en estar nominada al Oscar",
      "Description": "Lucero Calderón\r\nVolando. Así fue como Ana de Armas se sintió en el momento en que la Academia de Ciencias y Artes Cinematográficas de Estados Unidos la nominó para el Oscar, la primera nominación en su carrera y la primera que recibe una actriz cubana, a Mej…",
      "Url": "https://www.excelsior.com.mx/funcion/ana-de-armas-la-primera-cubana-en-estar-nominada-al-oscar/1566801",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/27/2894676.jpg",
      "PublishedAt": "2023-01-27T09:25:51Z",
      "Content": "Volando. Así fue como Ana de Armas se sintió en el momento en que la Academia de Ciencias y Artes Cinematográficas de Estados Unidos la nominó para el Oscar, la primera nominación en su carrera y la … [+5431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vitonica.com"
      },
      "Author": "Joaquín Vico",
      "Title": "Jeremy Renner ya ha comenzado la rehabilitación después de su accidente: \"estos más de 30 huesos rotos se repararán y se fortalecerán\"",
      "Description": "El día de Año Nuevo, Jeremy Renner fue aplastado por una quitanieves de más de seis toneladas cuando evitaba que arrollara a su sobrino. Después de unas semanas volvió a casa y ya ha comenzado una larga rehabilitación para intentar que las secuelas sean las m…",
      "Url": "https://www.vitonica.com/eventos/jeremy-renner-ha-comenzado-rehabilitacion-despues-su-accidente-estos-30-huesos-rotos-se-repararan-se-fortaleceran",
      "UrlToImage": "https://i.blogs.es/95f97a/260261446_383491286897774_5466722728551021929_n/840_560.jpeg",
      "PublishedAt": "2023-01-27T09:01:04Z",
      "Content": "El día de Año Nuevo, Jeremy Renner fue aplastado por una quitanieves de más de seis toneladas cuando evitaba que arrollara a su sobrino. Después de unas semanas volvió a casa y ya ha comenzado una la… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Harrison Ford se convierte en el psiquiatra más salvaje en esta nueva serie de Apple TV+ creada por los autores de 'Ted Lasso'",
      "Description": "Una comedia que pone a Indiana Jones junto al mejor amigo de Ted Mosby. Bueno, más o menos. 'Terapia sin filtro' —'Shrinking' en su título original— es la nueva serie que acaba de aterrizar en el catálogo de Apple TV+ y que, sin duda, aspira a ser una de las …",
      "Url": "https://www.applesfera.com/servicios-apple/harrison-ford-se-convierte-psiquiatra-salvaje-esta-nueva-serie-apple-tv-creada-autores-ted-lasso",
      "UrlToImage": "https://i.blogs.es/587c16/shrinking_photo_010402/840_560.jpeg",
      "PublishedAt": "2023-01-27T09:01:04Z",
      "Content": "Una comedia que pone a Indiana Jones junto al mejor amigo de Ted Mosby. Bueno, más o menos. 'Terapia sin filtro' 'Shrinking' en su título original es la nueva serie que acaba de aterrizar en el catál… [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Darren Aronofsky resucita a Brendan Fraser con una interpretación que vale su peso en Oscars: lo mejor y lo peor de los estrenos de cine",
      "Description": "Ahora que las nominaciones a los Óscar están sobre la mesa llega el momento de que las distribuidoras comiencen a traer a nuestros cines a las principales candidatas a triunfar en la noche más importante de la temporada de premios. Esta semana, los estrenos d…",
      "Url": "https://www.espinof.com/estrenos/darren-aronofsky-resucita-a-brendan-fraser-interpretacion-que-vale-su-peso-oscars-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/e2bba5/thbe-whale-k6ph-u190399012024hn-1248x770-rc/840_560.jpeg",
      "PublishedAt": "2023-01-27T08:01:04Z",
      "Content": "Ahora que las nominaciones a los Óscar están sobre la mesa llega el momento de que las distribuidoras comiencen a traer a nuestros cines a las principales candidatas a triunfar en la noche más import… [+2652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "hola.com",
      "Title": "Descubre a Ryan Kiera Armstrong, la actriz de doce años que protagoniza la última polémica de Hollywood",
      "Description": "Aunque solo tiene 12 años, la actiz estadounidense Ryan Kiera Armstrong ya ha trabajado con grandes estrellas de Hollywood, codeándose con Nicolas Cage, Zac Effron o Chris Pratt. Su última película, Ojos de Fuego, está dando mucho de que hablar tras la nomina…",
      "Url": "https://es-us.vida-estilo.yahoo.com/descubre-ryan-kiera-armstrong-actriz-065131088.html",
      "UrlToImage": "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png",
      "PublishedAt": "2023-01-27T06:51:31Z",
      "Content": "Aunque solo tiene 12 años, la actiz estadounidense Ryan Kiera Armstrong ya ha trabajado con grandes estrellas de Hollywood, codeándose con Nicolas Cage, Zac Effron o Chris Pratt. Su última película, … [+364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Descubre a Ryan Kiera Armstrong, la actriz de doce años que protagoniza la última polémica de Hollywood",
      "Description": "Su nominación a los Razzie, conocidos como 'antipremios' del cine', ha despertado la indignación",
      "Url": "https://www.hola.com/actualidad/20230127225280/ryan-kiera-armstrong/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230127225280/ryan-kiera-armstrong/1-195-421/ryank-t.jpg",
      "PublishedAt": "2023-01-27T06:51:31Z",
      "Content": "Aunque solo tiene 12 años, la actiz estadounidense Ryan Kiera Armstrong ya ha trabajado con grandes estrellas de Hollywood, codeándose con Nicolas Cage, Zac Effron o Chris Pratt. Su última película, … [+481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "clay",
      "Title": "Estrenos España (27/01/2023) - Cate, Brendan y los Oscar que vengan",
      "Description": "Repaso de los estrenos que llegan a las salas de cine \nhoy, viernes 27 de enero.\n  \n\nComo título más destacado tenemos 'Tár' (Universal), la tercera película del guionista y director Todd Field que acaba de lograr 6 nominaciones a los Oscar, entre ellas Mejor…",
      "Url": "https://www.elseptimoarte.net/noticias/estrenos/estrenos-espana-27012023-cate-brendan-y-los-oscar-que-vengan-44578.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120784.jpg",
      "PublishedAt": "2023-01-27T06:11:17Z",
      "Content": "Repaso de los estrenos que llegan a las salas de cinehoy, viernes 27 de enero.\r\nComo título más destacado tenemos 'Tár' (Universal), la tercera película del guionista y director Todd Field que acaba … [+9648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "PERFIL: ¿Quién es Jorge Salinas, actor de telenovelas, cine y teatro?",
      "Description": "Jorge Salinas es uno de los actores de telenovelas mexicanas más reconocidos de los últimos años; también ha hecho cine y teatro.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/01/26/perfil-quien-es-el-actor-jorge-salinas/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/vkAI2MC3aNA8W0SRMUJs3wqHsy8=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/QWIVX4APXZG2BJHERPYND2AE6U.jpeg",
      "PublishedAt": "2023-01-27T04:32:40Z",
      "Content": "Desde hace una semana se ha especulado que el actor Jorge Salinas le es infiel a su esposa, la actriz Elizabeth Álvarez, con una mujer que presuntamente es su nutrióloga.\r\nAnte dicho rumor, Salinas a… [+2160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Ella Balinska, actriz de Resident Evil, está “muy orgullosa” de la serie de Netflix",
      "Description": "La vida está llena de contrastes. Mientras la serie live action de The Last of Us triunfa a lo grande con calificaciones perfectas y excelentes niveles de audiencia, el show de Resident Evil de Netflix fue un fracaso rotundo en todos los frentes; no solo tuvo…",
      "Url": "https://www.levelup.com/noticias/722317/Ella-Balinska-actriz-de-Resident-Evil-esta-muy-orgullosa-de-la-serie-de-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/782540/782540_600x315.jpg",
      "PublishedAt": "2023-01-26T22:33:00Z",
      "Content": "La vida está llena de contrastes. Mientras la serie live action de The Last of Us triunfa a lo grande con calificaciones perfectas y excelentes niveles de audiencia, el show de Resident Evil de Netfl… [+2832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Premios Razzies piden perdón por nominar a Ryan Kiera Armstrong, de 12 años, como peor actriz",
      "Description": "Alejandra Espinoza\r\nLos premios Razzie son considerados la contraparte de los Oscar, pues premian a lo peor del cine que se vio durante el año. Entre las nominaciones actuales está 'Blonde' y 'Morbius'.\r\n\nDichos premios, que involucran la entrega de una prese…",
      "Url": "https://www.excelsior.com.mx/funcion/razzies-2023-pide-perdon-a-ryan-kiera-armstrong-por-nominacion-peor-actriz/1566687",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/26/2894396.jpg",
      "PublishedAt": "2023-01-26T21:13:22Z",
      "Content": "Los premios Razzie son considerados la contraparte de los Oscar, puespremian a lo peor del cine que se vio durante el año. Entre las nominaciones actuales está 'Blonde' y 'Morbius'.\r\nDichos premios, … [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Dnde y cundo ver 'Trada', la nueva serie de Maite Perroni? Est basada en hechos reales",
      "Description": "Con todo el revuelo del regreso de RBD y el embarazo que Maite Perroni acaba de anunciar, es una de las personas que ms han sido buscadas en los ltimos das, por lo que debes saber en dnde y cundo ver esta nueva serie de suspenso. Maite Perroni es una de las i…",
      "Url": "https://www.milenio.com/espectaculos/television/triada-donde-y-cuando-ver-la-serie-de-maite-perroni",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/26/maite-perroni-es-la-protagonista.jpg",
      "PublishedAt": "2023-01-26T20:50:59Z",
      "Content": "Con todo el revuelo del regreso de RBD y el embarazo que Maite Perroni acaba de anunciar, es una de las personas que más han sido buscadas en los últimos días, por lo que debes saber en dónde y cuánd… [+1518 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La Ley y el Orden: UVE: ¿Llegará esta noche el tan esperado beso entre Elliot Stabler y Olivia Benson?",
      "Description": "La inolvidable dupla de la serie de Dick Wolf finalmente tendría la esperada escena romántica y el actor Christopher Meloni adelantó lo que se podrá ver en el episodio “Blood Out”",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-ley-y-el-orden-uve-se-viene-el-tan-esperado-beso-entre-elliot-stabler-y-olivia-benson-esta-noche-nid26012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/3W5E-AmrlbUs7zcAKAIFkq9oQHY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FNYALYOI2BEL3E7SXY4SELP4MQ.jpg",
      "PublishedAt": "2023-01-26T20:30:11Z",
      "Content": "Si hay una pareja televisiva que mantiene una base de fanáticos intacta a través de los años, esa es la que conforman los actores Mariska Hargitay y Christopher Meloni en La Ley y el Orden: Unidad de… [+4082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Pedro Pascal no iba a ser Joel en ‘The Last of Us’: ¿Quiénes rechazaron el papel?",
      "Description": "Luego del estreno de The Last of Us, parece imposible imaginar que Pedro Pascal no era el actor indicado para el papel de Joel Miller, el protagonista del videojuego de Naughty Dog y de la serie de HBO. Aun así, su nombre no fue la primera opción de la produc…",
      "Url": "http://hipertextual.com/2023/01/the-last-of-us-pedro-pascal-actores-hbo-hbo-max",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/the-last-of-us-episode-3.jpg",
      "PublishedAt": "2023-01-26T20:10:40Z",
      "Content": "Luego del estreno de The Last of Us, parece imposible imaginar que Pedro Pascal no era el actor indicado para el papel de Joel Miller, el protagonista del videojuego de Naughty Dog y de la serie de H… [+4750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Las 15 series de la semana traen títulos de nivel 'Extraordinary' con Harrison Ford y 'La chica de nieve'",
      "Description": "La semana del 23 al 29 de enero tiene un fuerte aroma internacional. Al menos a nivel de series, porque entre las 15 que se estrenan -o ya se han estrenado- en este periodo de tiempo encontramos producciones brasileñas, sudafricanas, noruegas, turcas, mexican…",
      "Url": "https://vertele.eldiario.es/series/15-series-estreno-semana-lunes-23-domingo-29-enero-2023-traen-titulos-extraordinary-harrison-ford-chica-nieve_1_9889010.html",
      "UrlToImage": "https://static.eldiario.es/clip/4cb17850-0819-4e3c-9fb7-1c4fb31c3d44_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-26T19:45:34Z",
      "Content": "La semana del 23 al 29 de enero tiene un fuerte aroma internacional. Al menos a nivel de series, porque entre las 15 que se estrenan -o ya se han estrenado- en este periodo de tiempo encontramos prod… [+11304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Todd Field, director de 'Tár': “El poder no tiene género, el poder siempre corrompe”",
      "Description": "Todd Field llevaba 16 años sin dirigir. Su llegada a Hollywood fue triunfal. Aquel actor que interpretaba al pianista de Eyes Wide Shut demostraba un talento descomunal como realizador. Con su ópera prima, En la habitación, logró que una película independient…",
      "Url": "https://www.eldiario.es/cultura/cine/todd-field-director-tar-no-genero-corrompe_1_9895937.html",
      "UrlToImage": "https://static.eldiario.es/clip/721a48c9-c45d-4165-a4cd-6bc2833c37b9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-26T18:53:10Z",
      "Content": "Todd Field llevaba 16 años sin dirigir. Su llegada a Hollywood fue triunfal. Aquel actor que interpretaba al pianista de Eyes Wide Shut demostraba un talento descomunal como realizador. Con su ópera … [+11142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Csar Bono reaparece en sillas de ruedas en su regreso a grabaciones de 'Vecinos': \"me salv\"",
      "Description": "El actor Csar Bono se ha encontrado delicado de salud ltimamente lo cual ha preocupado a sus seguidores, pero el artista regres en silla de ruedas a los sets de Televisa para retomar su rutina laboral y habl sobre la ciruga que libr recientemente.Bono vuelve …",
      "Url": "https://www.milenio.com/espectaculos/famosos/cesar-bono-reaparece-en-sillas-de-ruedas-vecinos-televisa",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/26/cesar-bono-se-recupera-de.jpg",
      "PublishedAt": "2023-01-26T18:40:00Z",
      "Content": "El actor César Bono se ha encontrado delicado de salud últimamente lo cual ha preocupado a sus seguidores, pero el artista regresó en silla de ruedas a los sets de Televisa para retomar su rutina lab… [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El nuevo proyecto de Robert de Niro que nada tiene que ver con el cine",
      "Description": "Robert de Niro (79 años) es, sin duda alguna, uno de los actores más populares de la industria cinematográfica de Hollywood. El actor estadounidense es conocido por sus películas de gánster, sobre todo en sus inicios, pero también ha destacado en comedias de …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20230126/1001926456/nuevo-proyecto-robert-niro-ver-cine-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2017/09/15/60e74252808ea.r_d.367-197-16416.jpeg",
      "PublishedAt": "2023-01-26T18:01:21Z",
      "Content": "Robert de Niro (79 años) es, sin duda alguna, uno de los actores más populares de la industria cinematográfica de Hollywood. El actor estadounidense es conocido por sus películas de gánster, sobre to… [+1287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Cuándo empezaron a celebrarse los Goya",
      "Description": "El escenario del cine madrileño Lope de Vega fue el encargado de acoger la primera edición de los Premios Goya el 16 de marzo de 1987, presentado por el actor Fernando Rey. Sin embargo, estos premios tuvieron sus inicios dos años antes en el restaurante madri…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230126/empezaron-celebrarse-goya-81918496",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/71d84e2b-25ff-4b2c-b2bc-7082fa2813f7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-26T17:55:08Z",
      "Content": "El escenario del cine madrileño Lope de Vega fue el encargado de acoger la primera edición de los Premios Goya el 16 de marzo de 1987, presentado por el actor Fernando Rey. \r\nSin embargo, estos premi… [+1971 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Alejandro Cruz",
      "Title": "Tootsie: las primeras fotos de Nicolás Vázquez en el rol que inmortalizó Dustin Hoffman",
      "Description": "El actor viene de protagonizar dos éxitos seguidos en teatro, Una semana nada más y El otro lado de la cama, llevará al teatro el papel que en cine caracterizó  Dustin Hoffman junto a Julieta Nair Calvo, el papel que en la recordada película interpretó Jessic…",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/tootsie-las-primeras-fotos-de-nicolas-vazquez-en-el-rol-que-inmortalizo-dustin-hoffman-nid26012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/50Hpji3OyhxLmhCEoGzxJyAUvx4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FO6EVMLQ3JBF7GLC6YD7ZGWUEY.jpeg",
      "PublishedAt": "2023-01-26T17:50:05Z",
      "Content": "La temporada teatral porteña arrancó de la mejor manera: las 70.000 entradas vendidas en los primeros quince días del año constituyen un récord histórico en lo que hace al teatro de verano del circui… [+3106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo",
      "Title": "Rosa Gloria Chagoyn vuelve como \"Lola, la trailera\" a la pantalla",
      "Description": "Durante la dcada de los ochenta, la audiencia mexicana se enamor de Rosa Gloria Chagoyn y su personaje ?Lola, la trailera?, convirtindola en una de las actrices ms rentables del cine mexicano y en una figura importante en la industria del entretenimiento del …",
      "Url": "https://www.milenio.com/espectaculos/television/rosa-gloria-chagoyan-vuelve-lola-trailera-pantalla",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/26/retoma-personaje-lola-trailera-telenovela.jpg",
      "PublishedAt": "2023-01-26T17:39:51Z",
      "Content": "Durante la década de los ochenta, la audiencia mexicana se enamoró de Rosa Gloria Chagoyán y su personaje Lola, la trailera, convirtiéndola en una de las actrices más rentables del cine mexicano y en… [+1943 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La estrella de cine con raíces latinas que acaba de romper un raro récord en Hollywood",
      "Description": "Tras el estreno de Avatar: el camino del agua, la actriz Zoe Saldana marcó un hito e hizo historia en la industria de Hollywood",
      "Url": "https://www.lanacion.com.ar/estados-unidos/la-estrella-de-cine-con-raices-latinas-que-acaba-de-romper-un-raro-record-en-hollywood-nid26012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/dFjvdXInvkMtvW3e4sXx98y3DmU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/66REHIXRQZDKRDCYWWNETL22XA.JPG",
      "PublishedAt": "2023-01-26T17:35:56Z",
      "Content": "En la industria del cine, ganar un Oscar es considerado uno de los mayores logros. Sin embargo, existen ootros reconocimientos, más allá de los tradicionales galardones. En ese contexto, la actriz Zo… [+3309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Aparta, 'The Last of Us', que vuelve la mejor serie de HBO: la esperadísima temporada 4 de 'Succession' concreta su fecha de estreno con un intenso tráiler",
      "Description": "{\"videoId\":\"x8hlej3\",\"autoplay\":true,\"title\":\"'Succession', tráiler subtitulado en español de la temporada 4\",\"tag\":\"Succession\"}\n \r\n\n\r\n\n HBO acaba de lanzar el tráiler de la esperadísima temporada 4 de 'Succession', la mejor serie actual de la cadena. Además…",
      "Url": "https://www.espinof.com/trailers/aparta-the-last-of-us-que-vuelve-mejor-serie-hbo-esperadisima-temporada-4-succession-concreta-su-fecha-estreno-intenso-trailer",
      "UrlToImage": "https://i.blogs.es/09743a/x720/840_560.jpeg",
      "PublishedAt": "2023-01-26T17:28:40Z",
      "Content": "HBO acaba de lanzar el tráiler de la esperadísima temporada 4 de 'Succession', la mejor serie actual de la cadena. Además, el vídeo también concreta una información muy desea por todos sus seguidores… [+1262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Succession' anuncia la fecha de estreno para su temporada 4 en HBO Max y lanza nuevo avance",
      "Description": "Succession ultima su vuelta a las pantallas. HBO Max ha anunciado la fecha de regreso de la aclamada serie creada por Jesse Armstrong y protagonizada por Brian Cox. La temporada 4 se lanzará el lunes 27 de Marzo (9:00 p. m. a 10:00 p. m. ET/PT) en la platafor…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/succession-anuncia-fecha-estreno-temporada-4-hbo-max-lanza-nuevo-avance_7_9900118.html",
      "UrlToImage": "https://static.eldiario.es/clip/35df3256-aeaa-445a-bd0c-8f0376ccf4eb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-26T16:55:05Z",
      "Content": "Succession ultima su vuelta a las pantallas. HBO Max ha anunciado la fecha de regreso de la aclamada serie creada por Jesse Armstrong y protagonizada por Brian Cox. La temporada 4 se lanzará el lunes… [+1407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Los Razzie, los premios a las peores películas, se retractan tras nominar a una niña de 12 años",
      "Description": "Los premios Razzie son considerados como una especie de “anti-Oscars”, mencionando lo “peor” del cine en el último año. En esta edición, entre los nominados se encuentran películas como Morbius y la Pinocchio de Disney (no confundir con la de Guillermo del To…",
      "Url": "https://es.gizmodo.com/los-razzie-los-premios-a-las-peores-peliculas-se-retr-1850035599",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/252bdcf7c7602b187b0291d45ef36f57.jpg",
      "PublishedAt": "2023-01-26T16:39:00Z",
      "Content": "Los premios Razzie son considerados como una especie de anti-Oscars, mencionando lo peor del cine en el último año. En esta edición, entre los nominados se encuentran películas como Morbius y la Pino… [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Esta inteligencia artificial está destinada a cambiar el mundo del cine y el doblaje, y salvó de la quema a la película de 2022 que Stephen King deseó haber escrito",
      "Description": "No cabe duda de que uno de los grandes fenómenos que han sacudo del mundo —y, especialmente, las redes— durante los últimos meses ha sido el boom de la inteligencia artificial. En cuestión de semanas, herramientas como Dall-E o Chat GPT se convirtieron en la …",
      "Url": "https://www.espinof.com/otros/esta-inteligencia-artificial-esta-destinada-a-cambiar-mundo-cine-doblaje-salvo-quema-a-pelicula-2022-que-stephen-king-deseo-haber-escrito",
      "UrlToImage": "https://i.blogs.es/90d03d/captura-de-pantalla-2023-01-26-a-las-12.51.25/840_560.jpeg",
      "PublishedAt": "2023-01-26T16:31:47Z",
      "Content": "No cabe duda de que uno de los grandes fenómenos que han sacudo del mundo y, especialmente, las redes durante los últimos meses ha sido el boom de la inteligencia artificial. En cuestión de semanas, … [+5783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es la saga con viajes en el tiempo más popular del cine de ciencia ficción, pero sus creadores no quisieron arruinarla con más secuelas: \"No vamos a prostituir a nuestros hijos\"",
      "Description": "Hay muchas grandes películas de viajes en el tiempo, puede que la más taquillera fuera 'Terminator 2',  del revientasalas James Cameron, pero 'Regreso al futuro' es posiblemente la más icónica de la historia, y el hecho de que siga siendo una de las que más h…",
      "Url": "https://www.espinof.com/directores-y-guionistas/saga-viajes-tiempo-popular-sus-creadores-no-quisieron-arruinarla-secuelas-no-vamos-a-prostituir-a-nuestros-hijos",
      "UrlToImage": "https://i.blogs.es/f43ab7/bttf-game-ss-09/840_560.jpeg",
      "PublishedAt": "2023-01-26T14:31:46Z",
      "Content": "Hay muchas grandes películas de viajes en el tiempo, puede que la más taquillera fuera 'Terminator 2',  del revientasalas James Cameron, pero 'Regreso al futuro' es posiblemente la más icónica de la … [+2511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La rana de The Last of Us que se ha hecho viral en realidad no debería haber salido en la escena",
      "Description": "¿El origen de la infección? ¿El “beso” final? ¿Ellie? No, de lo que todo el mundo habla es de la rana de The Last of Us, esa que apareció en el segundo episodio sobre un piano y que sin hacer nada más se robó todo el protagonismo. \r\n\nLa imagen del animal se h…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-episodio-2-rana-escena-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/63d27abf5b2f3b826195a4ea/16:9/w_1280,c_limit/pedro-pascal-anna-torv-bella-ramsey.jpeg",
      "PublishedAt": "2023-01-26T13:10:51Z",
      "Content": "¿El origen de la infección? ¿El beso final? ¿Ellie? No, de lo que todo el mundo habla es de la rana deThe Last of Us, esa que apareció en el segundo episodio sobre un piano y que sin hacer nada más s… [+1297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Jesús Castro se sincera sobre sus problemas económicos: \"He debido dinero a mi casero\"",
      "Description": "Jesús Castro está de enhorabuena. Hace apenas unos días, se estrenó 'Cristo y Rey', la serie de Atresmedia sobre Ángel Cristo y Bárbara Rey, en la que el actor encarna a Paquirri. Con motivo del estreno, el intérprete ha concedido una entrevista a la revista …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20230126/1001926187/jesus-castro-sincera-sobre-problemas-economicos-he-debido-dinero-casero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/01/26/63d2614c90090.r_d.517-345-11111.jpeg",
      "PublishedAt": "2023-01-26T12:46:10Z",
      "Content": "Jesús Castro está de enhorabuena. Hace apenas unos días, se estrenó 'Cristo y Rey', la serie de Atresmedia sobre Ángel Cristo y Bárbara Rey, en la que el actor encarna a Paquirri. Con motivo del estr… [+1146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Milena Smit: “Me interesa mucho darle voz a aquellas mujeres a las que no se suele prestar atención”",
      "Description": "La conocimos en 2020 gracias a No matarás, aquel thriller con Mario Casas que dio la campanada en Sitges, pero Milena Smit, o esa es al menos la sensación que tenemos, parece llevar mucho más tiempo formando parte de nuestro star system. Es como si siempre hu…",
      "Url": "https://www.revistagq.com/noticias/articulo/milena-smit-entrevista-la-chica-de-nieve-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/63d25d2afaea1fd8855ed025/16:9/w_1280,c_limit/cover-milena-web.jpg",
      "PublishedAt": "2023-01-26T12:44:53Z",
      "Content": "Vestido palabra de honor, Juan Vidal. Botas altas de vinilo, Emporio Armani.\r\nFelipe Hernández\r\nMILENA SMIT: Sí, desde el primer momento. Desde que me surgió la posibilidad de trabajar en este profes… [+2706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carolina L.",
      "Title": "Milena Smit nos deja sin palabras y brilla (literalmente) con su peinado hecho de pan de oro",
      "Description": "Hablar de Milena Smit, es hacerlo de looks rompedores y siempre muy especiales. Su clara tendencia gótica también se traslada a sus maquillajes donde suele apostar por los tonos oscuros en los labios y delineados más urbanos. En cuanto a su pelo tampoco se qu…",
      "Url": "https://www.trendencias.com/belleza/milena-smit-nos-deja-palabras-brilla-literalmente-su-peinado-hecho-pan-oro",
      "UrlToImage": "https://i.blogs.es/4a4fa2/dl_u522511_308/840_560.jpeg",
      "PublishedAt": "2023-01-26T12:44:44Z",
      "Content": "Hablar de Milena Smit, es hacerlo de looks rompedores y siempre muy especiales. Su clara tendencia gótica también se traslada a sus maquillajes donde suele apostar por los tonos oscuros en los labios… [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "'The Good Doctor' ya no se esconde: la temporada 6 de la serie médica con Freddie Highmore ha abrazado su naturaleza de culebrón... y está bien así",
      "Description": "Parece que fue ayer cuando, en una cadena nacional, se anunciaba 'The Good Doctor' como una serie con corazón. La cosa es que ya van por su sexta temporada y esta serie de David Shore, adaptada de una serie coreana que pasó por Netflix España muy brevemente a…",
      "Url": "https://www.espinof.com/criticas/the-good-doctor-no-se-esconde-temporada-6-serie-medica-freddie-highmore-ha-abrazado-su-naturaleza-culebron-esta-bien-asi",
      "UrlToImage": "https://i.blogs.es/b19824/good-doctor-season-6/840_560.jpeg",
      "PublishedAt": "2023-01-26T12:15:46Z",
      "Content": "Parece que fue ayer cuando, en una cadena nacional, se anunciaba 'The Good Doctor' como una serie con corazón. La cosa es que ya van por su sexta temporada y esta serie de David Shore, adaptada de un… [+6923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Silvia Suárez",
      "Title": "Alexander Skargard ha llevado en Sundance el look perfecto que puedes vestir de la mañana a la noche desde ya",
      "Description": "Alexander Skargard siempre sorprende dentro y fuera de la pantalla, aunque en este ultimo caso sea más conocido por apostar por looks favorecedores a la par que casuales. La sencillez no está reñida con la perfección, y así lo ha demostrado el actor sueco en …",
      "Url": "https://www.revistagq.com/moda/articulo/alexander-skargard-sundance-look",
      "UrlToImage": "https://media.revistagq.com/photos/63d258b5548302212ff1b104/16:9/w_1280,c_limit/1458391205",
      "PublishedAt": "2023-01-26T11:10:18Z",
      "Content": "Retrato del actor en el Acura Festival Village de Sundance\r\nCorey Nickols/Getty Images\r\nSi hay otra ventaja de un look completo en el color más versátil que existe es, precisamente, la definición imp… [+1490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Aladdín 2' marcaría el regreso de Will Smith al cine tras la bofetada de los Oscar",
      "Description": "PERDONADO Por ahora son solo rumores, pero las muchas disculpas que ha dado el actor y el gran problema que supondría un recast parecen suficientes para Disney.'Aladdín 2' marcaría el regreso de Will Smith al cine tras la bofetada de los Oscar",
      "Url": "https://www.ecartelera.com/noticias/aladdin-2-marcaria-regrero-will-smith-bofetada-72046/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72000/72046-m.jpg",
      "PublishedAt": "2023-01-26T11:00:00Z",
      "Content": "Va a pasar casi un año desde aquella infame noche de los Oscar en la que Will Smith abofeteó en vivo y en directo y en medio del escenario a Chris Rock y desde entonces la estrella ha mantenido un pe… [+2531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Milena Smit, indignada por la nominación de Penélope Cruz a los Razzie (los 'anti Oscar') como peor actriz",
      "Description": "Espectacular y haciendo gala de ese toque gótico y con un punto misterioso que han caracterizado sus looks desde que saltó a la fama de la mano de Pedro Almodóvar con 'Madres paralelas', Milena Smit presenta su nuevo trabajo. La serie de Netflix 'La chica de …",
      "Url": "https://www.europapress.es/chance/cineymusica/noticia-milena-smit-indignada-nominacion-penelope-cruz-razzie-anti-oscar-peor-actriz-20230126105815.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230126105815_1200.jpg",
      "PublishedAt": "2023-01-26T09:58:15Z",
      "Content": "MADRID, 26 Ene. (CHANCE) -\r\n  Espectacular y haciendo gala de ese toque gótico y con un punto misterioso que han caracterizado sus looks desde que saltó a la fama de la mano de Pedro Almodóvar con 'M… [+2111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "José Coronado recuerda con cariño a Isabel Pantoja: \"Es historia de España, un volcán, una maravilla\"",
      "Description": "MADRID, 26 (CHANCE) José Coronado no para. El actor, de 65 años, encadena proyecto tras proyecto y este miércoles ha presentado en Málaga la nueva serie de Netflix, 'La chica de nieve', que protagoniza junto a Milena Smit y que, basada en...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/jose-coronado-recuerda-carino-isabel-pantoja-es-historia-espana-volcan-maravilla/20230126103251510594.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/01/26/2023012609325020264.jpg",
      "PublishedAt": "2023-01-26T09:32:51Z",
      "Content": "MADRID, 26 (CHANCE)\r\n José Coronado no para. El actor, de 65 años, encadena proyecto tras proyecto y este miércoles ha presentado en Málaga la nueva serie de Netflix, 'La chica de nieve', que protago… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "José Coronado recuerda con cariño a Isabel Pantoja: \"Es historia de España, un volcán, una maravilla\"",
      "Description": "José Coronado no para. El actor, de 65 años, encadena proyecto tras proyecto y este miércoles ha presentado en Málaga la nueva serie de Netflix, 'La chica de nieve', que protagoniza junto a Milena Smit y que, basada en la novela homónima de Javier Castillo, p…",
      "Url": "https://www.europapress.es/chance/cineymusica/noticia-jose-coronado-recuerda-carino-isabel-pantoja-historia-espana-volcan-maravilla-20230126102520.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230126102520_1200.jpg",
      "PublishedAt": "2023-01-26T09:25:20Z",
      "Content": "MADRID, 26 Ene. (CHANCE) -\r\n  José Coronado no para. El actor, de 65 años, encadena proyecto tras proyecto y este miércoles ha presentado en Málaga la nueva serie de Netflix, 'La chica de nieve', que… [+2490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Fair Play, el thriller erótico que ha revolucionado Sundance y que llegará a Netflix",
      "Description": "Netflix no ha tenido mucha suerte con sus propuestas de thrillers eróticos, pero con Fair Play, la película de la que todo el mundo está hablando en el Festival de Sundance, podría haber encontrado por fin el éxito.\r\n\nY es que la plataforma ya ha confirmado q…",
      "Url": "https://www.revistagq.com/noticias/articulo/fair-play-pelicula-netflix-thriller-erotico-sundance",
      "UrlToImage": "https://media.revistagq.com/photos/63d236a5a3cedda86631b4ea/16:9/w_1280,c_limit/fair-play-netflix-pelicula.jpg",
      "PublishedAt": "2023-01-26T08:20:43Z",
      "Content": "Netflix no ha tenido mucha suerte con sus propuestas de thrillers eróticos, pero con Fair Play, la película de la que todo el mundo está hablando en el Festival de Sundance, podría haber encontrado p… [+2401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El desgarrador testimonio de Antonia San Juan sobre su coma: «Vi a mi abuela y le dije 'Me quiero ir contigo'»",
      "Description": "Ya sin la presión por la audiencia que tuvo en su primera temporada, cuando 'Las tres puertas' se emitía en La 1, María Casado sigue proponiendo un formato de entrevistas íntimas, sinceras y cargadas de emoción. Lo hace ahora en La 2, donde la pausa y la calm…",
      "Url": "https://www.abc.es/play/television/noticias/abci-desgarrador-testimonio-antonia-san-juan-sobre-coma-abuela-y-dije-quiero-contigo-202301260850_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/01/26/antonia-san-juan-coma-k0AI--1024x512@abc.jpg",
      "PublishedAt": "2023-01-26T07:50:14Z",
      "Content": "Play TV\r\nActualizado:26/01/2023 08:55h\r\nGuardar\r\n Ya sin la presión por la audiencia que tuvo en su primera temporada, cuando ' \r\n Las tres puertas' se emitía en La 1, \r\n María Casado sigue proponien… [+3817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Así es el anuncio Premios Goya 2023, protagonizado por Clara Lago y Antonio de la Torre",
      "Description": "Los presentadores de esta edición, la actriz Clara Lago y el actor Antonio de la Torre, muestran las calles de Sevilla en el nuevo anuncio de los Premios Goya. Con el eslogan de 'Sevilla respira cine español' recorren los lugares más emblemáticos de la ciudad…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230126/anuncio-premios-goya-2023-82012236",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/941f808f-4036-4fbf-be3e-f93f58bd08bb_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-26T06:11:10Z",
      "Content": "Los presentadores de esta edición, la actriz Clara Lago y el actor Antonio de la Torre, muestran las calles de Sevilla en el nuevo anuncio de los Premios Goya. Con el eslogan de 'Sevilla respira cine… [+414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Brendan Fraser asegura que nominación al Oscar es un regalo; \"ha cambiado profundamente mi vida\"",
      "Description": "ALEJANDRA ESPINOZA\r\nBrendan Fraser tiene una nominación al Oscar como 'Mejor Actor' luego de su participación en 'The Whale', una cinta que retrata la vida de 'Charlie' un hombre son obesidad mórbida.\r\n\nDicho reconocimiento parece obvio para la crítica, pues …",
      "Url": "https://www.excelsior.com.mx/funcion/brendan-fraser-whale-asegura-nominacion-al-oscar-es-un-regalo/1566532",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/25/2894023.jpg",
      "PublishedAt": "2023-01-26T03:28:49Z",
      "Content": "Brendan Fraser tiene una nominación al Oscar como 'Mejor Actor' luego de su participación en 'The Whale', una cinta que retrata la vida de 'Charlie' un hombre son obesidad mórbida.\r\nDicho reconocimie… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Webadictos.com"
      },
      "Author": "Staff WebAdictos",
      "Title": "Estos son los nominados y favoritos a los Premios Oscar 2023, según Google",
      "Description": "<!-- wp:paragraph -->\nLos nominados al evento más esperado por el mundo del cine ya están aquí los #Oscars, y según Google, esto fue lo que más buscaron los mexicanos:\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\nLa película más popular y con el mayor número…",
      "Url": "https://webadictos.com/estos-son-los-nominados-y-favoritos-a-los-premios-oscar-2023-segun-google/",
      "UrlToImage": "https://webadictos.com/media/2022/05/avatar-2.jpg",
      "PublishedAt": "2023-01-26T03:00:00Z",
      "Content": "Los nominados al evento más esperado por el mundo del cine ya están aquí los #Oscars, y según Google, esto fue lo que más buscaron los mexicanos:\r\nLa película más popular y con el mayor número de bús… [+869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Nutriloga dice que beso con Jorge Salinas fue ?una despedida cordial?; manda mensaje a Elizabeth lvarez",
      "Description": "Luego de que Jorge Salinas se present este mircoles ante los medios de comunicacin y neg tener una relacin con la nutriloga Anna Paula Guerrero, con quien lo captaron dndose un beso en una serie de fotografas, ella dio una entrevista al programa De primera ma…",
      "Url": "https://www.milenio.com/espectaculos/famosos/nutriologa-reacciona-declaraciones-jorge-salinas-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/25/experta-nutricion-hablo-actor-captura.jpg",
      "PublishedAt": "2023-01-26T01:28:28Z",
      "Content": "Luego de que Jorge Salinas se presentó este miércoles ante los medios de comunicación y negó tener una relación con la nutrióloga Anna Paula Guerrero, con quien lo captaron dándose un beso en una ser… [+2122 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Lucas de la Cal",
      "Title": "Una ex 'chica Bond' contra el techo de cristal",
      "Description": "Quién. La actriz Michelle Yeoh debutó en el cine en los años 80. Su primer perfil fue un anuncio con el actor Jackie Chan.Qué. A los 60 años, se ha convertido en la primera...",
      "Url": "https://www.elmundo.es/internacional/2023/01/26/63d13895fdddff125d8b4584.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/e6ebf0c62be6770c8b88ea5c85d459c7/crop/0x0/3072x2048/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/25/16746562553557.jpg",
      "PublishedAt": "2023-01-26T00:59:26Z",
      "Content": "Quién. La actriz Michelle Yeoh debutó en el cine en los años 80. Su primer perfil fue un anuncio con el actor Jackie Chan.\r\nQué. A los 60 años, se ha convertido en la primera mujer de origen asiático… [+52 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Ninel Conde se pone la corbata de RBD y presume exclusivos souvenirs para el concierto",
      "Description": "ALEJANDRA ESPINOZA\r\nLa fiebre por RBD regresó luego de que la agrupación anunció una serie de conciertos en Estados Unidos, México y Brasil que marcarían un reecncuentro y despedida de los integrantes.\r\n\nAnahí, Dulce María, Maite Perroni, Christopher Uckerman…",
      "Url": "https://www.excelsior.com.mx/funcion/ninel-se-pone-corbata-de-rbd-presume-souvenirs-para-concierto/1566498",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/25/2893915.jpg",
      "PublishedAt": "2023-01-26T00:17:10Z",
      "Content": "La fiebre porRBD regresó luego de que la agrupación anunció una serie de conciertos en Estados Unidos, México y Brasil que marcarían un reecncuentro y despedida de los integrantes.\r\nAnahí, Dulce Marí… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Los premios al peor cine Razzie se disculpan por nominar a una menor",
      "Description": "El fundador de los Premios Razzie, que reconocen lo peor del cine, John Wilson, se disculpó por la nominación como peor actriz a Ryan Kiera Armstrong, una niña de 12 años, y anunció que a partir de ahora no habrá candidatos que sean menores de edad.\"Creemos q…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230126/razzie-peor-cine-disculpan-nominar-menor-volveran-81997070",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/4972d1cf-60f0-4967-b1af-029fad22d4e8_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-26T00:11:03Z",
      "Content": "El fundador de los Premios Razzie, que reconocen lo peor del cine, John Wilson, se disculpó por la nominación como peor actriz a Ryan Kiera Armstrong, una niña de 12 años, y anunció que a partir de a… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "jorge.villarello",
      "Title": "'Estoy buscando trabajo'; Daisy Ridley acepta que quiere regresar a Star Wars",
      "Description": "J. Villarello / Europa Press \r\nDaisy Ridley, que dio vida a Rey en la última trilogía de Star Wars (Episodios VII, VIII y IX), ha admitido que estaría encantada de volver a la franquicia si Lucasfilm decidiera incluirla en algún nuevo proyecto. Ridley hizo su…",
      "Url": "https://www.excelsior.com.mx/funcion/daisy-ridley-acepta-quiere-regresar-saga-star-wars/1566492",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/25/2893905.jpg",
      "PublishedAt": "2023-01-25T23:46:41Z",
      "Content": "Daisy Ridley, que dio vida a Rey en la última trilogía de Star Wars (Episodios VII, VIII y IX), ha admitido que estaría encantada de volver a la franquicia si Lucasfilm decidiera incluirla en algún n… [+1822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actriz de The Last of Us habla sobre una posible segunda temporada",
      "Description": "La serie de The Last of Us ha sido una de las mejor aceptadas en la plataforma de HBO, y si bien apenas lleva consigo dos episodios, muchos usuarios sienten que el programa ya es uno de los mejores del año. Y con las semanas pasando cada vez más rápido, ya se…",
      "Url": "https://atomix.vg/actriz-de-the-last-of-us-habla-sobre-una-posible-segunda-temporada/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/01/lasua.jpg",
      "PublishedAt": "2023-01-25T23:28:46Z",
      "Content": "La serie de The Last of Us ha sido una de las mejor aceptadas en la plataforma de HBO, y si bien apenas lleva consigo dos episodios, muchos usuarios sienten que el programa ya es uno de los mejores d… [+1294 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "En fotos: de la agitada caminata de Nicole Kidman en Mallorca al reencuentro de Brad Pitt y George Clooney en el set",
      "Description": "La actriz se encuentra en España filmando la esperada serie Lioness, y en los recesos aprovecha para jornadas de ejercicio; en otras latitudes, los actores disfrutan del rodaje de Ocean’s 14, una nueva entrega de la saga de La gran estafa",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/en-fotos-de-la-agitada-caminata-de-nicole-kidman-en-mallorca-al-reencuentro-de-brad-pitt-y-george-nid25012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/2oMG3aOQs7XPS0qd-2qR7TQLsSU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XTEAPRJADVDGTATCNKVCCJOUOU.JPG",
      "PublishedAt": "2023-01-25T22:31:48Z",
      "Content": "Daniel Danny Ocean y Robert Rusty Ryan están oficialmente de regreso. Los personajes protagonizados por\r\n George Clooney\" class=\"com-link\" data-reactroot=\"\"&gt; George Clooney\r\n y \r\nBrad Pitt\" class=… [+4118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gracia Olayo: «Tengo una hermana gemela que me sustituye en estrenos y ruedas de prensa»",
      "Description": "Gracia Olayo es una actriz diferente, 'condenada' a los papeles cómicos por el nombre que le puso su padre. En casa eran 19 hermanos y el señor Olayo «tiraba de las vírgenes y los santos». «Él era de Villarejo del Valle, cuya patrona es la Virgen de Gracia». …",
      "Url": "https://www.abc.es/play/series/noticias/abci-gracia-olayo-tengo-hermana-gemela-sustituye-estrenos-y-ruedas-prensa-202301252318_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/01/25/gracia-olayo-supernormal-U00010368022ydw-1024x512@abc.jpg",
      "PublishedAt": "2023-01-25T22:18:21Z",
      "Content": "Federico Marín BellónSEGUIR\r\nActualizado:25/01/2023 23:18h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nGracia Olayo es una actriz diferente, 'condenada' a los papeles cómicos por el nombre que le puso su padre… [+4748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "Eduard Fernández: “Comencé a estudiar teatro porque era muy infeliz, melancólico, nostálgico y llorón”",
      "Description": "Tras más de seis años desde su última obra, Eduard Fernández vuelve a las tablas con Todas las canciones de amor. La obra es un homenaje a las madres y especialmente a la del actor, recientemente fallecida, y a la que emula en este monólogo en el que se ha he…",
      "Url": "https://www.eldiario.es/cultura/teatro/eduard-fernandez-comence-estudiar-teatro-infeliz-melancolico-nostalgico-lloron_128_9894810.html",
      "UrlToImage": "https://static.eldiario.es/clip/ab58fbfa-b34f-4e38-9c6d-8346f06ac083_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T22:08:42Z",
      "Content": "Tras más de seis años desde su última obra, Eduard Fernández vuelve a las tablas con Todas las canciones de amor. La obra es un homenaje a las madres y especialmente a la del actor, recientemente fal… [+228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El cocreador de 'Rick y Morty' es despedido de otras dos series: Justin Roiland también se queda sin 'Solar Opposites' y 'Koala Man' tras ser acusado de maltrato",
      "Description": "Hace unas horas se anunciaba que Justin Roiland había sido despedido de 'Rick y Morty', serie que co-creó junto a Dan Harmon y en la que también se encargaba, entre otras tareas, de prestar su voz a los dos personajes principales. La noticia ahora es que Roil…",
      "Url": "https://www.espinof.com/series-de-ficcion/cocreador-rick-morty-despedido-otras-dos-series-justin-roiland-tambien-se-queda-solar-opposites-koala-man-ser-acusado-maltrato",
      "UrlToImage": "https://i.blogs.es/5fa87f/justin-roiland/840_560.jpeg",
      "PublishedAt": "2023-01-25T21:24:07Z",
      "Content": "Hace unas horas se anunciaba que Justin Roilandhabía sido despedido de 'Rick y Morty', serie que co-creó junto a Dan Harmon y en la que también se encargaba, entre otras tareas, de prestar su voz a l… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "No hay rectificación que valga: los \"premios\" Razzie tocan fondo nominando a una niña de 12 años y merecen ser ignorados de una vez por todas",
      "Description": "No soy especial simpatizante de los premios Golden Raspberry, popularmente conocidos como los Razzies. Los presuntos galardones, creados en 1980 por el crítico de cine John J.B. Wilson, además de absurdos, son otra muestra de cómo puede prevalecer lo destruct…",
      "Url": "https://www.espinof.com/actores-y-actrices/premios-razzie-tocan-fondo-nominando-a-nina-12-anos-merecen-que-sigamos-consejo-lisa-simpson-a-monstruos-no-mirar",
      "UrlToImage": "https://i.blogs.es/c7e7b7/ojos_de_fuego-202605063-large/840_560.jpeg",
      "PublishedAt": "2023-01-25T20:30:19Z",
      "Content": "No soy especial simpatizante de los premios Golden Raspberry, popularmente conocidos como los Razzies. Los presuntos galardones, creados en 1980 por el crítico de cine John J.B. Wilson, además de abs… [+4505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'La chica de nieve' se independiza de Javier Castillo como una serie solvente en Netflix",
      "Description": "De un tiempo a esta parte, parece que es cada vez más habitual localizar en los catálogos de las plataformas y cadenas títulos en común a los que vemos en las estanterías de las librerías. Que la ficción encuentre inspiración en la literatura no es algo nuevo…",
      "Url": "https://vertele.eldiario.es/criticas/la-chica-de-nieve-netflix-adaptacion-independiza-javier-castillo-serie-solvente_1_9891068.html",
      "UrlToImage": "https://static.eldiario.es/clip/0adbcaef-6f11-430a-ad60-14dc51727092_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T19:45:40Z",
      "Content": "De un tiempo a esta parte, parece que es cada vez más habitual localizar en los catálogos de las plataformas y cadenas títulos en común a los que vemos en las estanterías de las librerías. Que la fic… [+7793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los premios Razzie, obligados a rectificar tras ser acusados de bullying por nominar a una actriz de 12 años",
      "Description": "Los 'antipremios' Razzie reconocen cada año lo peores trabajos de la industria cinematrográfica. Su carácter 'troll' es muy aplaudido entre la industria de Hollywood y, en la mayoría de los casos, aquellos actores y actrices que tiene el dudoso honor de recib…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-premios-razzie-obligados-rectificar-tras-acusados-bullying-nominar-actriz-12-anos-202301252036_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/01/25/ryan-kiera-kz0C--1024x512@abc.JPG",
      "PublishedAt": "2023-01-25T19:36:24Z",
      "Content": "M.D\r\nActualizado:25/01/2023 20:36h\r\nGuardar\r\n Los \r\n 'antipremios' Razzie reconocen cada año lo peores trabajos de la industria cinematrográfica. Su carácter 'troll' es muy aplaudido entre la industr… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Cruise vuelve a quedarse fuera del Óscar pese a reventar la taquilla con 'Top Gun: Maverick'... y estoy seguro de que nos importa más a nosotros que a él",
      "Description": "Durante un tiempo, Tom Cruise busco el Óscar desesperadamente. En aquella época nos regaló las interpretaciones de 'Magnolia', 'Nacido el 4 de julio' y 'Jerry Maguire': consiguió tres nominaciones y la industria quería darle el premio a alguien que vimos crec…",
      "Url": "https://www.espinof.com/premios-oscar/estoy-seguro-que-nos-importa-que-tom-cruise-gane-oscar-top-gun-maverick-que-a",
      "UrlToImage": "https://i.blogs.es/f90993/tom-cruise/840_560.jpeg",
      "PublishedAt": "2023-01-25T19:00:19Z",
      "Content": "Durante un tiempo, Tom Cruise busco el Óscar desesperadamente. En aquella época nos regaló las interpretaciones de 'Magnolia', 'Nacido el 4 de julio' y 'Jerry Maguire': consiguió tres nominaciones y … [+5716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Adrin Uribe reconoce que 'Suave patria' le cost graves prdidas y \"hasta managers\"",
      "Description": "Suave patria no slo fue la primera pelcula que protagonizaron Adrin Uribe y Omar Chaparro, tambin signific su debut como productores; sin embargo, el largometraje recibi malas crticas y opiniones negativas del pblico. A ms de una dcada de su estreno, el actor…",
      "Url": "https://www.milenio.com/espectaculos/famosos/adrian-uribe-reconoce-suave-patria-fracaso-perdio-managers",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/25/adrian-uribe-reconoce-suave-patria.jpg",
      "PublishedAt": "2023-01-25T18:43:00Z",
      "Content": "Suave patria no sólo fue la primera película que protagonizaron Adrián Uribe y Omar Chaparro, también significó su debut como productores; sin embargo, el largometraje recibió malas críticas y opinio… [+2091 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Actor de 'Merlina' es acusado de agresión sexual y los fanáticos piden su salida de la serie",
      "Description": "Se trata de Percy Hynes White, conocido por su papel de Xavier Thorpe en la reciente producción de Netflix.",
      "Url": "https://actualidad.rt.com/actualidad/456181-actor-hynes-merlina-acusar-agresion-sexual-salida-netflix",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.01/article/63d13d7959bf5b13ad5917c5.jpg",
      "PublishedAt": "2023-01-25T17:52:52Z",
      "Content": "El actor canadiense Percy Hynes White, que se ha dado a conocer últimamente por su papel en la serie de Netflix 'Wednesday' ('Miércoles' en España, 'Merlina' en Hispanoamérica), ha sido acusado de ag… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Es hora de escuchar la historia real. Primer tráiler de 'Daisy Jones & The Six'",
      "Description": "Prime Video el primer tráiler de 'Daisy Jones & The Six', esperada serie original que se estrenará en exclusiva en la plataforma en más de 240 países y territorio el 3 de marzo, con nuevos episodios disponibles cada viernes hasta el 24 de marzo.\n\nBasada en la…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/es-hora-de-escuchar-la-historia-real-primer-trailer-de-daisy-jones--the-six-44574.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120778.jpg",
      "PublishedAt": "2023-01-25T16:24:07Z",
      "Content": "Prime Video el primer tráiler de 'Daisy Jones &amp; The Six', esperada serie original que se estrenará en exclusiva en la plataforma en más de 240 países y territorio el 3 de marzo, con nuevos episod… [+1792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "M.C.",
      "Title": "Madonna ha cancelado su biopic y Julia Garner tiene razones para estar muy cabreada",
      "Description": "Madonna siempre es noticia, pero en apenas una semana ha dejado caer dos bombas informativas en toda regla, una llena cal y otra, de arena, dejando a su paso una estela de fans eufóricos y de actrices y productores a los que es fácil imaginarse echando humo p…",
      "Url": "https://www.revistagq.com/noticias/articulo/madonna-ha-cancelado-su-biopic-y-julia-garner-tiene-razones-para-estar-muy-cabreada",
      "UrlToImage": "https://media.revistagq.com/photos/63d126dc6343486b9fb8362c/16:9/w_1280,c_limit/MadonnaBiopic.png",
      "PublishedAt": "2023-01-25T15:57:44Z",
      "Content": "Madonna siempre es noticia, pero en apenas una semana ha dejado caer dos bombas informativas en toda regla, una llena cal y otra, de arena, dejando a su paso una estela de fans eufóricos y de actrice… [+3598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Premios Razzies 2023: estos son los nominados a lo peor del cine",
      "Description": "En el cine también se premia a los peores. Al menos se hace desde 1980, cuando el crítico de cine John J. B. Wilson creó los Razzies. Desde entonces, cada año el jurados revela los ganadores de las categorías de Peor película, peor director, peor actor y peor…",
      "Url": "https://www.eluniversal.com.co/cultural/premios-razzies-2023-estos-son-los-nominados-a-lo-peor-del-cine-BY7809300",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/948x687/0c1/800d686/none/13704/MNJP/premios-razzie_7283571_20230125101619.png",
      "PublishedAt": "2023-01-25T15:38:19Z",
      "Content": "En el cine también se premia a los peores. Al menos se hace desde 1980, cuando el crítico de cine John J. B. Wilson creó los Razzies. Desde entonces, cada año el jurados revela los ganadores de las c… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Las nominaciones a los Oscars 2023 rompieron toda clase de récords",
      "Description": "Caras nuevas, proyectos innovadores, narrativas diferentes. La ceremonia del 12 de marzo representa para los premios Oscar la posibilidad de reinventarse y hacer frente a las cifras de sintonía más bajas de su historia.\n<!-- BREAK 1 -->\nPero incluso antes de …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/nominaciones-a-oscars-2023-rompieron-toda-clase-records",
      "UrlToImage": "https://i.blogs.es/1db68d/oscar-3679610_1920/840_560.jpeg",
      "PublishedAt": "2023-01-25T15:37:27Z",
      "Content": "Caras nuevas, proyectos innovadores, narrativas diferentes. La ceremonia del 12 de marzo representa para los premios Oscar la posibilidad de reinventarse y hacer frente a las cifras de sintonía más b… [+7310 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Superman & Lois confirma al actor que interpretará a Lex Luthor en la serie, un viejo conocido de The Walking Dead",
      "Description": "Te sorprenderá.\nTras varias semanas de completo silencio, por fin se ha revelado qué actor dará vida a Lex Luthor en la próxima temporada de Superman & Lois.",
      "Url": "https://es.ign.com/superman-and-lois/187440/news/superman-lois-confirma-al-actor-que-interpretara-a-lex-luthor-en-la-serie-un-viejo-conocido-de-the-w",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_fxeu.1200.jpg",
      "PublishedAt": "2023-01-25T15:30:20Z",
      "Content": "Ya se ha revelado qué actor se encargará de interpretar a Lex Luthor en la tercera temporada de Superman &amp; Lois, y es nada menos que Michael Cudlitz.\r\nLos fans estaban deseando conocer al actor e… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": null,
      "Title": "Jenna Ortega: Un problema con un compañero impediría a la actriz ser Miércoles en la T2 de la serie de Netflix",
      "Description": "Las denuncias de diversas actrices por acoso sexual a Percy Hynes White, compañero de Jenna Ortega en 'Miércoles' y posible pareja en la vida real, podría ser motivo suficiente para que Netflix relevara del papel para la T2. ¿O no?",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42655215/jenna-ortega-miercoles-percy-hynes-white/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/jenna-ortega-attends-the-80th-annual-golden-globe-awards-at-news-photo-1674658130.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2023-01-25T15:30:00Z",
      "Content": "<ol></ol>\r\nComo siempre suele hacer Netflix, cuando una serie tiene éxito no tardan en anunciar las nuevas temporadas: así han hecho con proyectos como 'Los Bridgerton', 'Emily in Paris' o 'The Crown… [+2334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Justin Roiland lo tiene crudo: el creador de Rick & Morty y High on Life se queda fuera de ambos proyectos, pero no es su mayor problema",
      "Description": "Día realmente complicado para Justin Roiland. El cocreador de Rick & Morty ha sido despedido por Adult Swim del proyecto que trajo a la vida, pero hay todavía más. El responsable también ha cortado lazos con Squanch Games, la desarrolladora responsable de Hig…",
      "Url": "https://www.vidaextra.com/industria/justin-roiland-tiene-crudo-creador-rick-morty-high-on-life-se-queda-fuera-ambos-proyectos-no-su-mayor-problema",
      "UrlToImage": "https://i.blogs.es/bc1a88/rick-y-morty-1626783132/840_560.jpeg",
      "PublishedAt": "2023-01-25T14:46:25Z",
      "Content": "Día realmente complicado para Justin Roiland. El cocreador de Rick &amp; Morty ha sido despedido por Adult Swim del proyecto que trajo a la vida, pero hay todavía más. El responsable también ha corta… [+2800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "¿Quién interpretará a Buster Keaton en la serie que se está preparando?",
      "Description": "Una estrella del cine mudo que hizo reir a varias generaciones exhibiendo, siempre, un gesto serio. ¿Qué actor le interpretará?",
      "Url": "https://zeleb.publico.es/noticia/quien-interpretara-a-buster-keaton-en-la-serie-que-se-esta-preparando/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/01/GettyImages-515508512-1.jpg",
      "PublishedAt": "2023-01-25T14:45:46Z",
      "Content": "Buster Keaton fue uno de los más míticos actores del cine mudo cómico estadounidense. Una figura a la altura de los más grandes de la historia de Hollywood y cuya vida, ahora, pretenden llevar a la p… [+3232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "NEORIS lanza original campaña creada totalmente con IA",
      "Description": "NEORIS, el acelerador digital, lanza la Campaña de Comunicación NE0S: la primera iniciativa creada totalmente con Inteligencia Artificial que convierte a sus talentos en embajadores de marca. A través de diversas plataformas, NEORIS logró crear avatares perso…",
      "Url": "https://www.excelsior.com.mx/hacker/neoris-lanza-original-campana-creada-totalmente-con-ia/1566371",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/25/2893557.jpg",
      "PublishedAt": "2023-01-25T14:45:31Z",
      "Content": "NEORIS, el acelerador digital, lanza la Campaña de Comunicación NE0S: la primera iniciativa creada totalmente con Inteligencia Artificial que convierte a sus talentos en embajadores de marca. A travé… [+3166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Tras 'One Piece Film Red', Toei ya estaría planeando la siguiente película de anime de la franquicia... aunque hay malas noticias con su posible fecha de estreno",
      "Description": "La verdad es que 2022 fue un año redondo para 'One Piece', que además celebraba el 25 aniversario del manga. 'One Piece Film Red' se estrenó por todo lo alto y es uno de los grandes taquillazos de la historia y encima el anime semanal fue la serie más vista e…",
      "Url": "https://www.espinof.com/anime/one-piece-film-red-toei-estaria-planeando-siguiente-pelicula-anime-franquicia-hay-malas-noticias-su-posible-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/984205/one-piece-film-red/840_560.jpeg",
      "PublishedAt": "2023-01-25T14:30:19Z",
      "Content": "La verdad es que 2022 fue un año redondo para 'One Piece', que además celebraba el 25 aniversario del manga. 'One Piece Film Red' se estrenó por todo lo alto y es uno de los grandes taquillazos de la… [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Paty Navidad durmi en las calles antes de entrar a Televisa; a esto se dedicaba en su juventud",
      "Description": "Paty Navidad ha estado envuelta en la polmica por sus declaraciones sobre el covid-19 y su creencia en las teoras conspirativas, lo que la ha convertido en blanco de fuertes crticas. Antes de ser una figura polmica, la actrizparticip en populares telenovelas,…",
      "Url": "https://www.milenio.com/espectaculos/famosos/paty-navidad-durmio-calle-dedicaba-fama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/25/paty-navidad-durmio-calles-entrar.jpg",
      "PublishedAt": "2023-01-25T14:12:03Z",
      "Content": "Paty Navidad ha estado envuelta en la polémica por sus declaraciones sobre el covid-19 y su creencia en las teorías conspirativas, lo que la ha convertido en blanco de fuertes críticas. Antes de ser … [+3030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La actriz de Ellie en The Last of Us habla cree que una segunda temporada es posible",
      "Description": "Bella Ramsey revela en una reciente entrevista que existe una alta probabilidad de que HBO plantee hacer una segunda temporada de The Last of Us su el público sigue viéndola.<!--aa--->El segundo episodio de la serie de televisión de The Last of Us, que al igu…",
      "Url": "https://vandal.elespanol.com/noticia/1350759515/la-actriz-de-ellie-en-the-last-of-us-habla-habla-sobre-una-posible-segunda-temporada/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/20231251446786_1.jpg",
      "PublishedAt": "2023-01-25T14:02:00Z",
      "Content": "El segundo episodio de la serie de televisin de The Last of Us, que al igual que el primer esconde multitud de referencias al videojuego original y a otras obras de Naughty Dog, ya est disponible en … [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Cómo conocí a vuestro padre' recupera por sorpresa a un personaje icónico que tendrá \"gran impacto en la temporada\"",
      "Description": "Cómo conocí a vuestro padre ha vuelto con su segunda temporada, y emitió este martes en Hulu (Estados Unidos) el que es su segundo capítulo de esta nueva entrega. Un episodio con una sorpresa muy especial para los seguidores del universo iniciado por Cómo con…",
      "Url": "https://vertele.eldiario.es/series/conoci-padre-recupera-sorpresa-personaje-iconico-tendra-gran-impacto-temporada_1_9894659.html",
      "UrlToImage": "https://static.eldiario.es/clip/b6cc8742-6ded-4709-a1f4-12e937ef9113_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T12:17:38Z",
      "Content": "Cómo conocí a vuestro padre ha vuelto con su segunda temporada, y emitió este martes en Hulu (Estados Unidos) el que es su segundo capítulo de esta nueva entrega. Un episodio con una sorpresa muy esp… [+3946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Amy Winehouse: ¿Por qué está todo el mundo enfadado por el biopic de la cantante? Te contamos la polémica en torno a Back to Black",
      "Description": "La producción del nuevo biopic de Amy Winehouse, titulado Back to Black, apenas ha comenzado y ya se ha convertido en objeto de crítica airadas. \r\n\nAunque se aprobó en 2021, el proyecto recobró el protagonismo a principios de este año, cuando se anunció que M…",
      "Url": "https://www.revistagq.com/noticias/articulo/amy-winehouse-por-que-esta-todo-el-mundo-tan-enfadado-con-el-biopic-de-la-cantante",
      "UrlToImage": "https://media.revistagq.com/photos/63d0fd45a3cedda86631b46f/16:9/w_1280,c_limit/Amy-winehouse-back-to-black.jpeg",
      "PublishedAt": "2023-01-25T12:12:39Z",
      "Content": "La producción del nuevo biopic de Amy Winehouse, titulado Back to Black, apenas ha comenzado y ya se ha convertido en objeto de crítica airadas. \r\nAunque se aprobó en 2021, el proyecto recobró el pro… [+2924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los nominados y nominadas a 'Mejor Actor' y 'Mejor Actriz' en los Oscar 2023",
      "Description": "Este martes 24 de enero, la Academia dio a conocer los nominados a los Premios Oscar 2023. La 95ª gala de los premios más destacados del cine dará lugar el próximo 12 de marzo en el Teatro Dolby de Los Ángeles.",
      "Url": "https://www.mundodeportivo.com/elotromundo/premios-oscar/20230125/1001925581/son-nominados-nominadas-mejor-actor-mejor-actriz-oscar-2023-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/01/25/63d10bb5cb158.jpeg",
      "PublishedAt": "2023-01-25T12:12:16Z",
      "Content": "Este martes 24 de enero, la Academia dio a conocer los nominados a los Premios Oscar 2023. La 95ª gala de los premios más destacados del cine dará lugar el próximo 12 de marzo en el Teatro Dolby de L… [+3380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de superhéroes que mereció nominación al Oscar, según Spielberg, es también tu favorita",
      "Description": "Tras conocerse las películas nominadas a los Oscar 2023, y ver que dos blockbusters están en la lista, Steven Spielberg reconoció que una película de superhéroes debería haber sido la que hace años hubiera acabado con esa casi norma de que los grandes éxito d…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-superheroes-oscar-caballero-oscuro-spielberg",
      "UrlToImage": "https://media.revistagq.com/photos/63d1185fa3cedda86631b473/16:9/w_1280,c_limit/pelicula-superheroes-oscar.jpg",
      "PublishedAt": "2023-01-25T11:56:41Z",
      "Content": "Tras conocerse las películas nominadas a los Oscar 2023, y ver que dos blockbusters están en la lista, Steven Spielberg reconoció que una película de superhéroes debería haber sido la que hace años h… [+2162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La serie española que desnuda en cuerpo y alma a Nacho Vidal: dónde y cuándo se estrena",
      "Description": "Tras 'Cristo y Rey', la serie de Antena 3 sobre el matrimonio de Bárbara Rey y Ángel Cristo en los años ochenta, Atresplayer Premium estrena el próximo 5 de marzo otra ficción basada en hechos y personajes reales. En esta ocasión, se trata de Nacho Vidal, cuy…",
      "Url": "https://www.abc.es/play/series/noticias/abci-nacho-serie-espanola-desnuda-cuerpo-y-alma-nacho-vidal-donde-y-cuando-estrena-202301251227_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/01/25/poster-nacho-martino-rivas-kcDC--1024x512@abc.jpg",
      "PublishedAt": "2023-01-25T11:27:39Z",
      "Content": "Ó.R.\r\nMadrid\r\n Actualizado:25/01/2023 12:33h\r\nGuardar\r\n Noticias relacionadas\r\nTras \r\n 'Cristo y Rey', la serie de Antena 3 sobre el matrimonio de Bárbara Rey y Ángel Cristo en los años ochenta, Atre… [+2686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Rick y Morty' continuará sin su cocreador, Justin Roiland, despedido por las acusaciones de violencia machista",
      "Description": "Adult Swim ha despedido a Justin Roiland, cocreador de Rick y Morty, debido a las acusaciones de violencia machista que rodean al actor, guionista y productor de la conocida serie animada. \"Adult Swim ha terminado su asociación con Justin Roiland\", anuncia la…",
      "Url": "https://vertele.eldiario.es/noticias/rick-morty-continuara-cocreador-justin-roiland-despedido-acusaciones-violencia-machista_1_9894577.html",
      "UrlToImage": "https://static.eldiario.es/clip/c0db605b-5416-4347-bf17-24e741d26a76_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T11:18:13Z",
      "Content": "Adult Swim ha despedido a Justin Roiland, cocreador de Rick y Morty, debido a las acusaciones de violencia machista que rodean al actor, guionista y productor de la conocida serie animada. “Adult Swi… [+2593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Monreal",
      "Title": "De la primera película de Batman a 'Superman IV', cuando los superhéroes eran cutres, casposos y divertidos",
      "Description": "Hubo un tiempo no muy lejano en el que el género superheroico en el séptimo arte era un desastre. La industria cinematográfica no se tomaba en serio a estos héroes del cómic que salvaban al mundo una y otra vez. Las contadas ocasiones en la que algún aventure…",
      "Url": "https://www.eldiario.es/cultura/cine/primera-pelicula-batman-superman-iv-superheroes-cutres-casposos-divertidos_1_9893436.html",
      "UrlToImage": "https://static.eldiario.es/clip/7ab5741b-de50-44df-9e1b-4fd4952f4990_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T11:05:04Z",
      "Content": "Hubo un tiempo no muy lejano en el que el género superheroico en el séptimo arte era un desastre. La industria cinematográfica no se tomaba en serio a estos héroes del cómic que salvaban al mundo una… [+10835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "El suplente: el poder de las coproducciones",
      "Description": "Lucero Calderón\r\nPara su sexto largometraje, titulado El suplente, el director argentino Diego Lerman volteó los ojos a México y se hizo de dos aliados que lo ayudaron en la producción: Nicolás Celis, joven productor detrás de cintas como Roma o Noche de fueg…",
      "Url": "https://www.excelsior.com.mx/funcion/el-suplente-el-poder-de-las-coproducciones/1566349",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/25/2893495.jpg",
      "PublishedAt": "2023-01-25T10:51:36Z",
      "Content": "Para su sexto largometraje, titulado El suplente, el director argentino Diego Lerman volteó los ojos a México y se hizo de dos aliados que lo ayudaron en la producción: Nicolás Celis, joven productor… [+3522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "'Pacifiction', de Albert Serra, consigue 9 nominaciones en unos César que también reconocen a Sorogoyen",
      "Description": "La coproducción entre España y Francia Pacifiction, ambientada en la Polinesia Francesa y dirigida por el catalán Albert Serra, acumuló hoy 9 nominaciones a los Premios César del cine francés, en una lista dominada por la comedia El inocente y en la que As be…",
      "Url": "https://www.eldiario.es/cultura/pacifiction-albert-serra-lleva-9-nominaciones-cesar_1_9894706.html",
      "UrlToImage": "https://static.eldiario.es/clip/642094a9-3996-40b9-9f7b-7320a3d6da68_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T10:46:00Z",
      "Content": "La coproducción entre España y Francia Pacifiction,ambientada en la Polinesia Francesa y dirigida por el catalán Albert Serra, acumuló hoy 9 nominaciones a los Premios César del cine francés, en una … [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Pilar Enériz",
      "Title": "Apple desvela nuevas iniciativas para enseñar a los usuarios a controlar su información",
      "Description": "La compañía Apple a la vista de que cada vez surgen más amenazas que afectan a la privacidad y la seguridad de la información personal, ha dado a conocer, en una nueva sesión de Today at Apple, herramientas e información para que los usuarios aprendan a prote…",
      "Url": "https://www.elperiodico.com/es/tecnologia/20230125/apple-desvela-iniciativas-privacidad-today-at-apple-81938444",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/0a6de19e-f004-4df0-95d4-967411bcb646_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-25T10:33:58Z",
      "Content": "La compañía Apple a la vista de que cada vez surgen más amenazas que afectan a la privacidad y la seguridad de la información personal, ha dado a conocer, en una nueva sesión de Today at Apple, herra… [+2085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Netflix que todo el mundo daba como ganadora en los Oscar, no ha sido nominada",
      "Description": "Si había una película de Netflix que todo el mundo daba por hecho que estaría nominada a los Oscar en la categoría de cintas extranjeras, esa era RRR. Sin embargo, y para sorpresa de absolutamente todo el mundo, no fue escogida. Ya ha sido catalogado como uno…",
      "Url": "https://www.revistagq.com/noticias/articulo/rrr-nominacion-oscar-pelicula-netflix-ver",
      "UrlToImage": "https://media.revistagq.com/photos/63d0fc279ce7098e310e45bb/16:9/w_1280,c_limit/pelicula-netflix-rrr-oscar.jpeg",
      "PublishedAt": "2023-01-25T09:55:39Z",
      "Content": "Si había una película de Netflixque todo el mundo daba por hecho que estaría nominada a los Oscar en la categoría de cintas extranjeras, esa era RRR. Sin embargo, y para sorpresa de absolutamente tod… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Úrsula Corberó incendia Instagram con un sensual posado luciendo un body transparente",
      "Description": "La actriz Úrsula Corberó es una de las estrellas españolas con más seguidores en Instagram. A sus 33 años, un ejército de más de 22 millones y medio de usuarios siguen pendientes de sus pasos día a día a través de la red social más famosa del momento. Es por …",
      "Url": "https://www.abc.es/gente/ursula-corbero-incendia-instagram-sensual-posado-luciendo-20230125103540-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/01/25/corbero-U18838100031qKO-1024x512@abc.jpg",
      "PublishedAt": "2023-01-25T09:36:35Z",
      "Content": "La actriz Úrsula Corberó es una de las estrellas españolas con más seguidores en Instagram. A sus 33 años, un ejército de más de 22 millones y medio de usuarios siguen pendientes de sus pasos día a d… [+1161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "“Para mí, Polo Polo es el mejor comediante que ha tenido nuestro país”",
      "Description": "nancy méndez\r\nLos familiares del comediante y rey del albur Leopoldo Roberto García Peláez Benítez, mejor conocido como Polo Polo, quien falleció a los 78 años de edad el lunes pasado en su casa y de causas naturales, aunque padecía demencia vascular, aún dec…",
      "Url": "https://www.excelsior.com.mx/funcion/para-mi-polo-polo-es-el-mejor-comediante-que-ha-tenido-nuestro-pais/1566326",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/25/2893473.jpg",
      "PublishedAt": "2023-01-25T09:26:24Z",
      "Content": "Los familiares del comediante y rey del albur Leopoldo Roberto García Peláez Benítez, mejor conocido como Polo Polo, quien falleció a los 78 años de edad el lunes pasado en su casa y de causas natura… [+2833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Brendan Fraser se presenta por sorpresa en un cine en el que se proyectaba “La momia”",
      "Description": "El mundo le ha puesto por delante una segunda oportunidad y de ninguna forma piensa desaprovecharla. Después de un par de décadas complicaditas, Brendan Fraser vive el momento más dulce de su carrera. El actor se ha convertido en uno de los más firmes candida…",
      "Url": "https://www.bolsamania.com/cine/brendan-fraser-se-presenta-por-sorpresa-en-un-cine-en-el-que-se-proyectaba-la-momia/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/01/1-39-600x317.jpg",
      "PublishedAt": "2023-01-25T09:20:16Z",
      "Content": "Brendan Fraser | La Momia\r\nEl mundo le ha puesto por delante una segunda oportunidad y de ninguna forma piensa desaprovecharla. Después de un par de décadas complicaditas, Brendan Fraser vive el mome… [+1012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado",
      "Title": "Julio Chavezmontes sobre nominacin de 'El tringulo de la tristeza' al Oscar; \"me llena de orgullo\"",
      "Description": "El anuncio de nominados al Oscar sorprendi la maana de ayer con el prximo reencuentro de los tres amigos. Guillermo del Toro, Alejandro Gonzlez Iarritu y Alfonso Cuarn volvern a pisar la considerada ceremonia ms importante del cine, con la intencin de volver …",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/julio-chavezmontes-habla-sobre-la-nominada-el-triangulo-de-la-tristeza",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/24/julio-chavezmontes-especial.jpg",
      "PublishedAt": "2023-01-25T08:44:16Z",
      "Content": "El anuncio de nominados al Oscar sorprendió la mañana de ayer con el próximo reencuentro de los tres amigos. Guillermo del Toro, Alejandro González Iñarritu y Alfonso Cuarón volverán a pisar la consi… [+4557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todas las películas de Netflix nominadas a los Oscar 2023 que puedes ver ya",
      "Description": "Con los nombres desvelados, ya sabemos cuáles son las películas de Netflix nominadas a los Oscar 2023, aunque definitivamente la compañía no ha logrado incluir tantos títulos como le hubiera gustado.\r\n\nY es que a pesar de que algunas producciones han consegui…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-netflix-nominadas-oscar-2023-ver",
      "UrlToImage": "https://media.revistagq.com/photos/63d0ea008a96ef8818bf885d/16:9/w_1280,c_limit/AllQuietOnTheWesternFront_%C2%A9ReinerBajo_04.jpg",
      "PublishedAt": "2023-01-25T08:41:02Z",
      "Content": "Con los nombres desvelados, ya sabemos cuáles son las películas de Netflixnominadas a los Oscar 2023, aunque definitivamente la compañía no ha logrado incluir tantos títulos como le hubiera gustado.\r… [+3133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Paco León, Carmen Machi y el resto del reparto de 'Aída' se reencuentran: así han cambiado los actores 18 años después",
      "Description": "Miren Ibarguren, Canco Rodríguez, Carmen Machi, Pepa Rus, Eduardo Casanova, Paco León, David Castillo, Ana Polvorosa, Secun de la Rosa y Melani Olivares, quizás más conocidos para el gran público como los vecinos de Esperanza Sur en 'Aída', se han reunido est…",
      "Url": "https://www.trendencias.com/celebrities-2/paco-leon-carmen-machi-resto-reparto-aida-se-reencuentran-asi-han-cambiado-actores-18-anos-despues",
      "UrlToImage": "https://i.blogs.es/7f99ca/fnfnn5vxgaafgng/840_560.jpeg",
      "PublishedAt": "2023-01-25T07:00:20Z",
      "Content": "Miren Ibarguren, Canco Rodríguez, Carmen Machi, Pepa Rus, Eduardo Casanova, Paco León, David Castillo, Ana Polvorosa, Secun de la Rosa y Melani Olivares, quizás más conocidos para el gran público com… [+4055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Paco León, Carmen Machi y el resto del reparto de 'Aída' se reencuentran: así han cambiado los actores 18 años después",
      "Description": "Miren Ibarguren, Canco Rodríguez, Carmen Machi, Pepa Rus, Eduardo Casanova, Paco León, David Castillo, Ana Polvorosa, Secun de la Rosa y Melani Olivares, quizás más conocidos para el gran público como los vecinos de Esperanza Sur en 'Aída', se han reunido est…",
      "Url": "https://www.trendencias.com/celebrities/paco-leon-carmen-machi-resto-reparto-aida-se-reencuentran-asi-han-cambiado-actores-18-anos-despues",
      "UrlToImage": "https://i.blogs.es/7f99ca/fnfnn5vxgaafgng/840_560.jpeg",
      "PublishedAt": "2023-01-25T07:00:20Z",
      "Content": "Miren Ibarguren, Canco Rodríguez, Carmen Machi, Pepa Rus, Eduardo Casanova, Paco León, David Castillo, Ana Polvorosa, Secun de la Rosa y Melani Olivares, quizás más conocidos para el gran público com… [+4055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Los placeres cotidianos",
      "Description": "CHORO MAREADOR\r\n\nLamentablemente, al menos para mí, coincido muy pocas veces con las apreciaciones de Andrés Manuel López Obrador, generalmente nuestras visiones de las cosas, de la vida, la economía, los principios y la política suelen estar en las antípodas…",
      "Url": "https://www.excelsior.com.mx/opinion/miguel-dova/los-placeres-cotidianos/1566311",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/opinion/vertical/2021/09/25/2647677.jpg",
      "PublishedAt": "2023-01-25T05:32:16Z",
      "Content": "CHORO MAREADOR\r\nLamentablemente, al menos para mí, coincido muy pocas veces con las apreciaciones de Andrés Manuel López Obrador, generalmente nuestras visiones de las cosas, de la vida, la economía,… [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Elizabeth Lail, actriz de You, participaría en película de Five Nights at Freddy's",
      "Description": "Desde el anuncio de la película de Five Nights at Freddy's han pasado muchos años, pero nunca fue cancelada. De hecho, hoy más que nunca parece que será una realidad. El rodaje comenzará muy pronto y al parecer ya sabemos que una actriz de una serie de Netfli…",
      "Url": "https://www.levelup.com/noticias/721983/Elizabeth-Lail-actriz-de-You-participaria-en-pelicula-de-Five-Nights-at-Freddys",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/782233/782233_600x315.jpg",
      "PublishedAt": "2023-01-25T02:09:00Z",
      "Content": "Desde el anuncio de la película de Five Nights at Freddy's han pasado muchos años, pero nunca fue cancelada. De hecho, hoy más que nunca parece que será una realidad. El rodaje comenzará muy pronto y… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Óscar 2023: John Williams se convierte en el nominado más mayor de la historia de los premios por su banda sonora de 'Los Fabelman'",
      "Description": "Puede que 'Los Fabelman' haya sido un fracaso de taquilla más que sonoro, recaudando aproximadamente la mitad de los 40 millones que costó, pero en prestigio ha sido todo un bombazo para Universal con sus nueve nominaciones a los Óscar. No cabe duda de que la…",
      "Url": "https://www.espinof.com/premios-oscar/oscar-2023-john-williams-se-convierte-nominado-mayor-historia-premios-su-banda-sonora-fabelman",
      "UrlToImage": "https://i.blogs.es/9c6b3a/john-/840_560.jpeg",
      "PublishedAt": "2023-01-25T01:07:19Z",
      "Content": "Puede que 'Los Fabelman' haya sido un fracaso de taquilla más que sonoro, recaudando aproximadamente la mitad de los 40 millones que costó, pero en prestigio ha sido todo un bombazo para Universal co… [+1415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Adult Swim despide al co-creador de Rick y Morty, cambiará la voz de los personajes",
      "Description": "Aquí tienen la respuesta todos los fans de Rick y Morty que se preguntaban qué iba a pasar con la popular serie Adult Swim después de que saliera a la luz que su co-creador y actor de doblaje, Justin Roiland, fue acusado de un delito grave de violencia domést…",
      "Url": "https://es.gizmodo.com/adult-swim-despide-al-co-creador-de-rick-y-morty-cambi-1850027254",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/c12d8809a8cae7116d864703134f607c.png",
      "PublishedAt": "2023-01-25T00:24:00Z",
      "Content": "Aquí tienen la respuesta todos los fans de Rick y Morty que se preguntaban qué iba a pasar con la popular serie Adult Swim después de que saliera a la luz que su co-creador y actor de doblaje, Justin… [+1550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sepi, Paradores, Correos y hasta una docena de entes públicos podrán financiar al Estado con compras de deuda en 2023",
      "Description": "La SEPI, Paradores, Correos , el Frob, la Agencia de Protección de Datos, el Fondo de Garantía Salarial y en total hasta una docena de empresas públicas y entidades de titularidad estatal tendrán a lo largo de este año la autorización del Ministerio de Asunto…",
      "Url": "https://www.abc.es/economia/sepi-paradores-correos-docena-entes-publicos-podran-20230125194658-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/economia/2023/01/24/NadiaCalvioFrob-U76666701332yhE-1024x512@abc.jpg",
      "PublishedAt": "2023-01-24T23:15:03Z",
      "Content": "La SEPI, Paradores, Correos, el Frob, la Agencia de Protección de Datos, el Fondo de Garantía Salarial y en total hasta una docena de empresas públicas y entidades de titularidad estatal tendrán a lo… [+129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Margot Robbie confiesa que era emo: \"Me tea el pelo de negro y me lo cortaba con una navaja\"",
      "Description": "Desde su estreno en cines, la pelcula Babylon ha causando revuelo entre el pblico y crticos cinematogrficos, pues adems de tocar temas como los escndalos ocurridos en el Hollywood de los aos veinte, los actores no dejan de hacer declaraciones polmicas, tal co…",
      "Url": "https://www.milenio.com/espectaculos/cine/margot-robbie-relata-experiencia-concierto-slipknot",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/24/margot-robbie-gusto-heavy-metal.jpg",
      "PublishedAt": "2023-01-24T20:47:25Z",
      "Content": "Desde su estreno en cines, la película Babylon ha causando revuelo entre el público y críticos cinematográficos, pues además de tocar temas como los escándalos ocurridos en el Hollywood de los años v… [+2715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'Supernormal 2': comedia como el mejor tratamiento de choque para reflejar el drama de las \"superwoman\"",
      "Description": "Cuando hablamos de la vida real, hay situaciones y construcciones sociales que son un drama, y que hay que tratar con la seriedad que merecen. Pero cuando pasamos al terreno de la ficción, en muchas ocasiones el humor es la mejor forma de reflejar una crítica…",
      "Url": "https://vertele.eldiario.es/series/supernormal-2-movistar-plus-comedia-mejor-tratamiento-choque-reflejar-drama-superwoman-miren-ibarguren_1_9891150.html",
      "UrlToImage": "https://static.eldiario.es/clip/3b34f38d-1395-45f7-9175-3fffc9bcc0c3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-24T19:46:33Z",
      "Content": "Cuando hablamos de la vida real, hay situaciones y construcciones sociales que son un drama, y que hay que tratar con la seriedad que merecen. Pero cuando pasamos al terreno de la ficción, en muchas … [+7100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El antes y después de Paula Prendes: del motivo por el que abandonó 'Zapeando' hasta su último papel en esta famosísima serie",
      "Description": "Ya había lucido palmito en proyectos como 'Becarios', 'Hermanos y detectives' o 'B&B' cuando nuestra queridísima Paula Prendes se hizo conocida mundiá, frase célebre de La Veneno, como reportera de 'Sé lo que hicisteis...' en 2010.\n<!-- BREAK 1 -->\nLa joven s…",
      "Url": "https://www.poprosa.com/efemerides/antes-despues-paula-prendes-motivo-que-abandono-zapeando-su-ultimo-papel-esta-famosisima-serie",
      "UrlToImage": "https://i.blogs.es/8e20ac/laschicasdelatv-2017-09-22-20h01m47s107/840_560.jpeg",
      "PublishedAt": "2023-01-24T18:42:27Z",
      "Content": "Ya había lucido palmito en proyectos como 'Becarios', 'Hermanos y detectives' o 'B&amp;B' cuando nuestra queridísima Paula Prendes se hizo conocida mundiá, frase célebre de La Veneno, como reportera … [+1005 chars]"
    }
  ]
}