{
  "Status": 0,
  "Error": null,
  "TotalResults": 624,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Ridley Scott Was Blown Away by Joaquin Phoenix in JOKER, but He Didn't Care for the Violence",
      "Description": "Whether you like director Todd Phillips’ Joker or not, you can’t deny that Joaquin Phoenix delivered an incredible performance. Phoenix was awesome in the movie, and during a recent interview with Ridley Scott, he was asked what he thought about the movie. Wh…",
      "Url": "https://geektyrant.com/news/ridley-scott-was-blown-away-by-joaquin-phoenix-in-joker-but-he-didnt-care-for-the-violence",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/65259c49630dde6d8dbc8912/1697052648664/Screenshot+2023-10-10+at+1.18.32+PM.jpg?format=1500w",
      "PublishedAt": "2023-10-11T19:30:00Z",
      "Content": "Whether you like director Todd PhillipsJoker or not, you cant deny thatJoaquin Phoenix delivered an incredible performance. Phoenix was awesome in the movie, and during a recent interview with Ridley… [+1128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Chris Evans Movies & TV Shows List (2023): From The Avengers to Knives Out",
      "Description": "Chris Evans is a popular Hollywood actor, most famous for his roles in several blockbuster movies and television shows including the Captain America and The Avengers movies, Ghosted, The Gray Man, Defending Jacob, Knives Out, and more. As his career progresse…",
      "Url": "https://www.comingsoon.net/guides/news/1363980-chris-evans-movies-tv-shows-list-2023-from-the-avengers-to-knives-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Collage-Maker-12-Oct-2023-12-55-AM-5843.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T19:29:55Z",
      "Content": "Chris Evans is a popular Hollywood actor, most famous for his roles in several blockbuster movies and television shows including the Captain America and The Avengers movies, Ghosted, The Gray Man, De… [+4467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Eugenio Derbez Strips Down for His New Indie ‘Radical’",
      "Description": "Despite being a globally renowned actor with nearly a hundred credits to his name, including CODA, Eugenio Derbez was panicked three days before filming began on his latest movie, Radical. “I was out of my comfort zone,” he tells THR ahead of the film’s scree…",
      "Url": "https://biztoc.com/x/fb034c4e08eb890c",
      "UrlToImage": "https://c.biztoc.com/p/fb034c4e08eb890c/s.webp",
      "PublishedAt": "2023-10-11T19:18:17Z",
      "Content": "Despite being a globally renowned actor with nearly a hundred credits to his name, including CODA, Eugenio Derbez was panicked three days before filming began on his latest movie, Radical.I was out o… [+302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Angelina Jolie Spotted Filming Maria Callas Movie, Almost Exactly One Year After Project Was Announced!",
      "Description": "Angelina Jolie has been spotted on the set of her upcoming Maria! The 48-year-old Oscar-winning actress was seen in character as the late opera singer Maria Callas on Wednesday (October 11) in Paris, France. Angelina was joined by co-star Kodi Smit-McPhee whi…",
      "Url": "https://www.justjared.com/2023/10/11/angelina-jolie-spotted-filming-maria-callas-movie-almost-exactly-one-year-after-project-was-announced/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/10/angelina-mariaset.jpg",
      "PublishedAt": "2023-10-11T18:50:15Z",
      "Content": "Angelina Jolie has been spotted on the set of her upcoming Maria!\r\nThe 48-year-old Oscar-winning actress was seen in character as the late opera singer Maria Callas on Wednesday (October 11) in Paris… [+750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Kaitlyn Ingram",
      "Title": "Pink Velour And Paparazzi: A24 Is Set To Produce A New Paris Hilton TV Show!",
      "Description": "Dust off your pink Juicy Couture velour track suits and tiaras because Paris Hilton, the iconic heiress turned reality TV sensation, might be making its way to a theater near you. That's right, the internet is buzzing with excitement as it appears that Paris …",
      "Url": "https://www.brit.co/paris-hilton-tv-show/",
      "UrlToImage": "https://www.brit.co/media-library/paris-hilton-tv-show.jpg?id=49442912&width=1200&height=600&coordinates=0%2C63%2C0%2C94",
      "PublishedAt": "2023-10-11T18:50:10Z",
      "Content": "Dust off your pink Juicy Couture velour track suits and tiaras because Paris Hilton, the iconic heiress turned reality TV sensation, might be making its way to a theater near you. That's right, the i… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Alex Nguyen",
      "Title": "Patrick Stewart Flew in a Wig From London to Audition for ‘Star Trek’",
      "Description": "Simon Dawson/Reuters\r\nExecutives at Paramount requested Patrick Stewart audition for his leading role in Star Trek: The Next Generation as Captain Jean-Luc Picard with a wig, forcing his then-wife Sheila Falconer to transport one from London to Los Angeles. A…",
      "Url": "https://www.thedailybeast.com/patrick-stewart-flew-in-a-wig-from-london-to-audition-for-star-trek",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1619,w_2878,x_0,y_45/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1697046843/2020-01-15T190533Z_951347051_RC2JGE9K2MDJ_RTRMADP_3_TELEVISION-STAR-TREK-PREMIERE_fbdynp",
      "PublishedAt": "2023-10-11T18:43:18Z",
      "Content": "Executives at Paramount requested Patrick Stewart audition for his leading role in Star Trek: The Next Generation as Captain Jean-Luc Picard with a wig, forcing his then-wife Sheila Falconer to trans… [+861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Vincent D’Onofrio Comments on Daredevil: Born Again’s ‘Creative Reboot’",
      "Description": "Daredevil star Vincent D’Onofrio has commented on today’s news about the Marvel Studios series Daredevil: Born Again being overhauled. In a tweet made by D’Onofrio in response to another Twitter user, the actor revealed his thoughts on the news, stating that …",
      "Url": "https://www.comingsoon.net/tv/news/1364017-vincent-donofrio-comments-on-daredevil-born-agains-creative-reboot",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/kingpin-header.png?resize=1200,630",
      "PublishedAt": "2023-10-11T18:29:25Z",
      "Content": "Daredevil star Vincent DOnofrio has commented on todays news about the Marvel Studios series Daredevil: Born Again being overhauled.\r\nIn a tweet made by DOnofrio in response to another Twitter user, … [+1359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jezebel"
      },
      "Author": "Rich Juzwiak",
      "Title": "Nathan Lane on the Prolific Use of That Particular F-Word in 'Dicks: The Musical'",
      "Description": "During Jezebel’s interview with actor Nathan Lane on Josh Sharp and Aaron Jackson’s outrageous new movie, Dicks: The Musical, the conversation turned to the word “faggot,” as it sometimes does when gay men talk gay culture. But it was relevant, swear! For the…",
      "Url": "https://jezebel.com/nathan-lane-dicks-birdcage-gay-slur-1850917538",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/6744694e1a3417165f5973c4a89e7f1e.jpg",
      "PublishedAt": "2023-10-11T18:12:00Z",
      "Content": "During Jezebels interview with actor Nathan Lane on Josh Sharp and Aaron Jacksons outrageous new movie, Dicks: The Musical, the conversation turned to the word faggot, as it sometimes does when gay m… [+3325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Andrew Boardwine",
      "Title": "Will Smith’s Future With Disney Revealed, Tom Cruise Involved",
      "Description": "Actor Will Smith has become one of the most prominent figures in all of Hollywood, holding a career that has last more than three decades. Smith’s acting career took off with the popular TV show The Fresh Prince of Bel-Air, which aired from 1990 to 1996. His …",
      "Url": "https://insidethemagic.net/2023/10/will-smith-future-with-disney-revealed-tom-cruise-involved-ab1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2020/09/AL_18258Rsm.0-e1697042057471.jpg",
      "PublishedAt": "2023-10-11T17:27:44Z",
      "Content": "Actor Will Smith has become one of the most prominent figures in all of Hollywood, holding a career that has last more than three decades.\r\nSmith’s acting career took off with the popular TV show The… [+4219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Audiophilestyle.com"
      },
      "Author": "Josh Mound",
      "Title": "The Best Version Of... Cream's Wheels of Fire and Goodbye",
      "Description": "Audio: Listen to this article.\n\n\n\n \n\n\n\n \n\n\n\nIn Cream’s brief two-year existence, the band released four albums, toured on both sides of the Atlantic, and changed rock music forever.\n\n\n\n \n\n\n\nWhen drummer Ginger Baker, bassist Jack Bruce, and guitarist Eric Cla…",
      "Url": "https://audiophilestyle.com/ca/the-best-version-of/the-best-version-of-creams-wheels-of-fire-and-goodbye-r1225/",
      "UrlToImage": "https://audiophilestyle.com/uploads/monthly_2023_10/JM-Cream-HERO.jpg.5e86d97e5163d51199d54f54d5b3d50a.jpg",
      "PublishedAt": "2023-10-11T17:15:00Z",
      "Content": "Audio: Listen to this article.\r\nIn Creams brief two-year existence, the band released four albums, toured on both sides of the Atlantic, and changed rock music forever.\r\nWhen drummer Ginger Baker, ba… [+176205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atlas Obscura"
      },
      "Author": "Victoria Linchong",
      "Title": "Rocky Horror Has Surprising Roots in Victorian Seances",
      "Description": "'Time Warp' all the way back to 1800s spiritualism, magic performances, and spook shows. “Worms will crawl over your face! Ghosts will roam the aisles!” Dr. Silkini warns as the Frankenstein monster slowly comes to life onstage, “If the lights go out, stay in…",
      "Url": "https://www.atlasobscura.com/articles/rocky-horror-spook-shows-seances",
      "UrlToImage": "https://img.atlasobscura.com/1uZ4TsSNlj71ptjoQEvMc843NKT_IEsD9XaZD2akaHo/rt:fit/w:600/q:81/sm:1/scp:1/ar:1/aHR0cHM6Ly9hdGxh/cy1kZXYuczMuYW1h/em9uYXdzLmNvbS91/cGxvYWRzL2Fzc2V0/cy83ZmZiOWE1ZC01/ODFlLTQyMDMtYmZk/MS0zMmMyN2U4ODY2/Njc3YzJmNTU5YTM5/OWVhZTk4ODBfMkFQ/OUU0NiAoMSkuanBn.jpg",
      "PublishedAt": "2023-10-11T16:31:00Z",
      "Content": "“Worms will crawl over your face! Ghosts will roam the aisles!” Dr. Silkini warns as the Frankenstein monster slowly comes to life onstage, “If the lights go out, stay in your seats!” Suddenly posses… [+11481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Daniel Bueno",
      "Title": "Dragon Ball Voice Actress Masako Nozawa Receives Kikuchi Kan Prize",
      "Description": "Prolific Japanese voice actress Masako Nozawa received the 71st Kikuchi Kan Prize for her cultural contributions and long-standing career in the anime industry. Nozawa is well known for her roles as Son Goku, Son Gohan, and Son Goten in the Dragon Ball anime …",
      "Url": "https://www.siliconera.com/dragon-ball-voice-actress-masako-nozawa-receives-kikuchi-kan-prize/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/10/masako-nozawa-kikuchi-kan-prize.png",
      "PublishedAt": "2023-10-11T16:00:00Z",
      "Content": "Prolific Japanese voice actress Masako Nozawa received the 71st Kikuchi Kan Prize for her cultural contributions and long-standing career in the anime industry. Nozawa is well known for her roles as … [+1114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Flash: Is Ezra Miller Being Replaced by a New Actor?",
      "Description": "Fans are curious whether Ezra Miller will reprise their role as The Flash in James Gunn’s DCU. This is after a new report, which claims that the core cast members of Zack Snyder’s Justice League and 2017’s Justice League would not reprise their roles in James…",
      "Url": "https://www.comingsoon.net/guides/news/1363744-the-flash-is-ezra-miller-being-replaced-by-a-new-actor",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Is-Ezra-Miller-being-replaced-as-The-Flash.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T14:53:56Z",
      "Content": "Fans are curious whether Ezra Millerwill reprise their role as The Flash in James Gunns DCU. This is after a new report, which claims that the core cast members of Zack Snyders Justice League and 201… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Wonder Woman: Is Gal Gadot Being Replaced by a New Actor?",
      "Description": "After a new report which claims that the stars of Zack Snyder’s Justice League and the 2017 Justice League film would not reprise their roles in James Gunn’s DCU hit the web, fans are anxious to know whether or not Gal Gadot will be replaced in the role of Wo…",
      "Url": "https://www.comingsoon.net/guides/news/1363648-wonder-woman-is-gal-gadot-being-replaced-by-a-new-actor",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Is-Gal-Gadot-being-replaced-as-Wonder-Woman.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T14:31:25Z",
      "Content": "After a new report which claims that the stars of Zack Snyders Justice League and the 2017 Justice League film would not reprise their roles in James Gunns DCU hit the web, fans are anxious to know w… [+2320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Newser"
      },
      "Author": "Jenn Gidman",
      "Title": "No One Saw This Jada Pinkett Smith Reveal Coming",
      "Description": "Jada Pinkett Smith will be filling TV screens this Friday the 13th when her interview with Hoda Kotb airs on NBC News. However, an early reveal from that chat is now circulating, with the 52-year-old actor and talk show host confirming to Kotb \"that there's m…",
      "Url": "https://www.newser.com/story/341256/jada-pinkett-smith-will-and-i-separated-7-years-ago.html",
      "UrlToImage": "https://img1-azrcdn.newser.com/image/1496534-12-20231011093600.jpeg",
      "PublishedAt": "2023-10-11T14:25:00Z",
      "Content": "Kotb questioned her on this after reading an advance copy of Pinkett Smith's memoir, Worthy, which is due out on Tuesday. The Red Table Talk host agreed with Kotb's assessment that it's not technical… [+1150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "AQUAMAN AND THE LOST KINGDOM Described as a DC Film \"No One Really Wants to Take Ownership Of\"",
      "Description": "I think it’s safe to assume that director James Wan’s Aquaman and the Lost Kingdom is going to be another disaster for Warner Bros. and DC. There’s always the chance that it could surprise us and exceed expectations, but it doesn’t sound like a movie that the…",
      "Url": "https://geektyrant.com/news/aquaman-and-the-lost-kingdom-described-as-a-dc-film-no-one-really-wants-to-take-ownership-of",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6525a4d234bfdf4d917097f0/1697032955498/aquaman-and-the-lost-kingdom-described-as-a-dc-film-no-one-really-wants-to-take-ownership-of.jpg?format=1500w",
      "PublishedAt": "2023-10-11T14:02:00Z",
      "Content": "I think its safe to assume that directorJames Wans Aquaman and the Lost Kingdom is going to be another disaster for Warner Bros. and DC. Theres always the chance that it could surprise us and exceed … [+1875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Guest Author",
      "Title": "A Step-By-Step Guide To Make a Micro-Budget Short Film",
      "Description": "This post was written by Courtney Pape.The idea of making a film, even a short one, is intimidating to most people. It’s a giant puzzle of moving parts. To execute, it takes many talented and qualified people utilizing multiple skill sets. It’s hard, but it’s…",
      "Url": "https://nofilmschool.com/micro-budget-films",
      "UrlToImage": "https://nofilmschool.com/media-library/before-marriage.png?id=49334310&width=1200&height=600&coordinates=0%2C160%2C0%2C160",
      "PublishedAt": "2023-10-11T14:00:05Z",
      "Content": "This post was written by Courtney Pape.\r\nThe idea of making a film, even a short one, is intimidating to most people. Its a giant puzzle of moving parts. To execute, it takes many talented and qualif… [+8397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Infotrend.com.ng"
      },
      "Author": "Abu Sweet",
      "Title": "Actress Omowunmi Ajiboye celebrate as her movie hit American streaming platform, Prime Video - Home of Entertainment",
      "Description": "Nigerian actress and film-maker Omowunmi Ajiboye celebrate her latest achievement.The actress took her social media page to shares an exciting news of her new movie “ARODAN” features on American streaming platform, Prime Video.Prime Video is an American subsc…",
      "Url": "https://infotrend.com.ng/actress-omowunmi-ajiboye-celebrate-as-her-movie-hit-american-streaming-platform-prime-video/",
      "UrlToImage": "https://infotrend.com.ng/wp-content/uploads/2023/10/Actress-Omowunmi-Ajiboye-celebrates-her-movie-1024x512-1.jpg",
      "PublishedAt": "2023-10-11T13:35:34Z",
      "Content": "Nigerian actress and film-maker Omowunmi Ajiboye celebrate her latest achievement.\r\nThe actress took her social media page to shares an exciting news of her new movie ARODAN features on American stre… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "A Good Day to Be a Dog Actor Park Gu Young Reflects on ‘Great Chemistry’ With Astro Member Cha Eun Woo",
      "Description": "Fantasy romance K-drama A Good Day to be a Dog is preparing for its much-awaited premiere on October 11, 2023, at 9 p.m. KST. The cast members attended the press conference the same day to introduce themselves and discuss filming the series officially. Park G…",
      "Url": "https://www.comingsoon.net/k-drama/news/1363510-a-good-day-to-be-a-dog-park-gu-young-astro-cha-eun-woo-chemistry",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Untitled-design-5-2.png?resize=1200,630",
      "PublishedAt": "2023-10-11T13:03:29Z",
      "Content": "Fantasy romance K-drama A Good Day to be a Dog is preparing for its much-awaited premiere on October 11, 2023, at 9 p.m. KST. The cast members attended the press conference the same day to introduce … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "A Good Day to Be a Dog Actor Park Gu Young Reflects on ‘Great Chemistry’ With Astro Member Cha Eun Woo",
      "Description": "Fantasy romance K-drama A Good Day to be a Dog is getting ready for its much-awaited premiere on October 11, 2023, at 9 pm KST. The cast members attended the press conference the same day to introduce themselves officially and talk about filming the series. P…",
      "Url": "https://www.comingsoon.net/k-drama/news/1363510-a-good-day-to-be-a-dog-park-gu-young-great-chemistry-with-astro-cha-eun-woo",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Untitled-design-2023-10-11T174620.958.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T13:03:29Z",
      "Content": "Fantasy romance K-drama A Good Day to be a Dog is getting ready for its much-awaited premiere on October 11, 2023, at 9 pm KST. The cast members attended the press conference the same day to introduc… [+2607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Is Chris Hemsworth on Social Media? Instagram, X (Twitter), Facebook & TikTok",
      "Description": "Chris Hemsworth is a pretty popular Hollywood actor thanks to his role as Thor in the Marvel Cinematic Universe and as Tyler Rake the recent Extraction films. But can fans follow him on social media platforms such as Instagram, X (formerly known as Twitter), …",
      "Url": "https://www.comingsoon.net/guides/news/1363488-is-chris-hemsworth-on-social-media-instagram-x-twitter-facebook-tiktok",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Collage-Maker-11-Oct-2023-05-49-PM-191.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T12:21:08Z",
      "Content": "Chris Hemsworthis a pretty popular Hollywood actor thanks to his role as Thor in the Marvel Cinematic Universe and as Tyler Rake the recent Extraction films. But can fans follow him on social media p… [+1801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Trailer for Suspense Drama YOUR LUCKY DAY Starring Late Actor Angus Cloud",
      "Description": "A new trailer has been released for the suspenseful drama feature Your Lucky Day, about a group of people who are all witness to a string of crimes that occurs when someone in their vicinity wins the lottery. The film stars late actor Angus Cloud, who previou…",
      "Url": "https://geektyrant.com/news/trailer-for-suspense-drama-your-lucky-day-starring-late-actor-angus-cloud",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6521c08fda45ad35033a6286/1697025640387/Screenshot%2B%2528944%2529.jpg?format=1500w",
      "PublishedAt": "2023-10-11T12:00:00Z",
      "Content": "A new trailer has been released for the suspenseful drama feature Your Lucky Day, about a group of people who are all witness to a string of crimes that occurs when someone in their vicinity wins the… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Olumide Alake",
      "Title": "Mama Rainbow’s Reaction As Woli Agba Twerks Like a Lady for Her in Video Leaves Many Laughing",
      "Description": "Skit maker Woli Agba has shared a fun video showing the moment he welcomed veteran actress Mama Rainbow at a movie location with sweet dance moves.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1558048-mama-rainbows-reaction-woli-agba-twerks-a-lady-video-leaves-laughing/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/70a25f3c725f131b.jpg",
      "PublishedAt": "2023-10-11T11:59:58Z",
      "Content": "<ul><li>Woli Agba recently shared a sweet video of him and other colleagues welcoming Mama Rainbow to a movie location</li><li>In the video, Woli Agba, who was excited to see the veteran actress, dis… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Chris Hemsworth Bio (2023): Wife, Height, Age, Zodiac Sign, Net Worth & Kids",
      "Description": "Chris Hemsworth is an Australian actor who is best known for his role as Thor in the Marvel Cinematic Universe. He has also appeared in other prominent films like Star Trek (2009), Red Dawn, Blackhat, Men in Black: International, The Cabin in the Woods, Rush,…",
      "Url": "https://www.comingsoon.net/guides/news/1363438-chris-hemsworth-bio-2023-wife-height-age-zodiac-sign-net-worth-kids",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Collage-Maker-11-Oct-2023-05-13-PM-5927.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T11:45:18Z",
      "Content": "Chris Hemsworthis an Australian actor who is best known for his role as Thor in the Marvel Cinematic Universe. He has also appeared in other prominent films like Star Trek (2009), Red Dawn, Blackhat,… [+2532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Nushrratt Bharuccha Recounts Unsettling Experience During Israel Visit in Instagram Post",
      "Description": "Having safely returned to India, Bollywood actress Nushrratt Bharuccha, who recently found herself amidst the ongoing political and military conflict between Israel and Palestine, has recounted her harrowing experience in the war-stricken region. The Pyaar Ka…",
      "Url": "https://www.comingsoon.net/indian/news/1363058-nushrratt-bharuccha-recounts-unsettling-experience-in-war-hit-israel",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/gettyimages-1166510384-594x594-1-1-2.jpg?resize=1200,630",
      "PublishedAt": "2023-10-11T09:58:56Z",
      "Content": "Having safely returned to India, Bollywood actress Nushrratt Bharuccha, who recently found herself amidst the ongoing political and military conflict between Israel and Palestine, has recounted her h… [+1916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Despicable Me 3 Streaming: Watch & Stream Online via Peacock",
      "Description": "Despicable Me 3 is a 2017 animated comedy film that documents the story of Gru, who meets his long-lost twin brother Dru after getting fired from the Anti-Villain League. The brothers get together for one last criminal heist – to tackle a child actor-turned-v…",
      "Url": "https://www.comingsoon.net/guides/news/1355435-despicable-me-3-streaming-watch-stream-online-via-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Despicable-Me-3.jpeg?resize=1200,630",
      "PublishedAt": "2023-10-11T07:03:47Z",
      "Content": "Despicable Me 3 is a 2017 animated comedy film that documents the story of Gru, who meets his long-lost twin brother Dru after getting fired from the Anti-Villain League. The brothers get together fo… [+2080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Eddie Murphy is On a Mission to Save Christmas in 'Candy Cane Lane' First Look Photos!",
      "Description": "Eddie Murphy is getting us so excited for Christmas! Prime Video has released the first look photos at the upcoming holiday movie Candy Cane Lane starring the 62-year-old Emmy-winning actor, Tracee Ellis Ross, and Jillian Bell. Keep reading to find out more… …",
      "Url": "https://www.justjared.com/2023/10/11/eddie-murphy-is-on-a-mission-to-save-christmas-in-candy-cane-lane-first-look-photos/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/10/candy-cane-lane-movie.jpg",
      "PublishedAt": "2023-10-11T05:28:55Z",
      "Content": "Eddie Murphy is getting us so excited for Christmas!\r\nPrime Video has released the first look photos at the upcoming holiday movie Candy Cane Lane starring the 62-year-old Emmy-winning actor, Tracee … [+1103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Barbra Streisand's Husband Says She's Redoing 'Funny Girl' Ending, But Did He Misspeak?",
      "Description": "Legendary actor James Brolin says that his wife Barbra Streisand is working on a new ending for her classic movie Funny Girl, but some people think he misspoke. The 83-year-old actor appeared on a new episode of Bill Maher‘s Club Random podcast and chatted ab…",
      "Url": "https://www.justjared.com/2023/10/10/barbra-streisands-husband-says-shes-redoing-funny-girl-ending-but-did-he-misspeak/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/10/streisand-funny.jpg",
      "PublishedAt": "2023-10-11T00:25:29Z",
      "Content": "Legendary actor James Brolin says that his wife Barbra Streisand is working on a new ending for her classic movie Funny Girl, but some people think he misspoke. \r\nThe 83-year-old actor appeared on a … [+839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Alicia Geigel",
      "Title": "\"May December\" Is Inspired By the Disturbing True Case of Mary Kay Letourneau",
      "Description": "Netflix is creatively exploring a story that's ripped from the headlines in the new drama, \"May December,\" which is set to release in select theaters on Nov. 17 and hit the streamer on Dec. 1. \"May December\" follows Gracie Atherton-Yoo (Julianne Moore) and Jo…",
      "Url": "https://www.popsugar.com/entertainment/mary-kay-letourneau-49291552",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/UEVRnYaGaP1Zsmzl3qlEQi26rjY=/0x0:3000x1575/fit-in/3000x1622/top/filters:format_auto():quality(85):upscale()/2023/10/09/944/n/46712211/52fd04d26524733e086489.93070522_.jpg",
      "PublishedAt": "2023-10-10T22:05:02Z",
      "Content": "Netflix is creatively exploring a story that's ripped from the headlines in the new drama, \"May December,\" which is set to release in select theaters on Nov. 17 and hit the streamer on Dec. 1. \"May D… [+6664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "‘Rust’ Prosecutors Looking Into Whether Alec Baldwin Undermined Set Safety",
      "Description": "The production entity for Rust must turn over records that could indicate whether Alec Baldwin shirked industry-wide norms on set safety to shoot the movie on a shoestring budget, a judge has ruled on Tuesday. In what could be a prelude to the refiling of cha…",
      "Url": "https://biztoc.com/x/86c9d0e1ac661598",
      "UrlToImage": "https://c.biztoc.com/p/86c9d0e1ac661598/s.webp",
      "PublishedAt": "2023-10-10T21:24:06Z",
      "Content": "The production entity for Rust must turn over records that could indicate whether Alec Baldwin shirked industry-wide norms on set safety to shoot the movie on a shoestring budget, a judge has ruled o… [+341 chars]"
    }
  ]
}