{
  "Status": 0,
  "Error": null,
  "TotalResults": 595,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN FARÁNDULA",
      "Title": "Actriz de ‘Games of Thrones’ disfrutó en zona rosa de Bogotá",
      "Description": "Los fanáticos colombianos de la serie ‘Juego de tronos’ se volvieron locos cuando se enteraron de la estadía de la actriz británica en la capital colombiana. La guerrera Arya dejó a más de uno enamorado con su tenacidad para enfrentar las dificultades que viv…",
      "Url": "https://www.eluniversal.com.co/farandula/actriz-de-games-of-thrones-disfruto-en-zona-rosa-de-bogota-FG8932117",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/915x686/115c0/800d686/none/13704/UHSB/maisiewilliams_8410818_20230904171716.jpg",
      "PublishedAt": "2023-09-04T22:34:00Z",
      "Content": "Los fanáticos colombianos de la serie Juego de tronos se volvieron locos cuando se enteraron de la estadía de la actriz británica en la capital colombiana. La guerrera Arya dejó a más de uno enamorad… [+1164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Verdaderofalso",
      "Title": "No todo es felicidad con el live action de One Piece: fans se quejan con Netflix por el color de piel de la actriz que da vida a Nojiko",
      "Description": "One Piece está en boca de todo el mundo después del lanzamiento de su versión live-action donde muchos fans y el propio Eiichiro Oda quedaron muy satisfechos. De hecho, y hablando de Oda, el mangaka participó en esta adaptación, asegurándose de que se respeta…",
      "Url": "https://www.meneame.net/m/actualidad/no-todo-felicidad-live-action-one-piece-fans-quejan-netflix-piel",
      "UrlToImage": null,
      "PublishedAt": "2023-09-04T20:33:31Z",
      "Content": "Oda te maldigo, has destruido la gran obra de Oda leído en un foro.\r\nLos ofendiditos de siempre porque un personaje secundario le han puesto una actriz que no les gusta por su color de piel, ni es ta… [+135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "¿El nuevo Wolverine? Este es el impactante cambio físico de Daniel Radcliffe en Miracle Workers",
      "Description": "Daniel Radcliffe hace mucho dejó atrás Harry Potter, pero a pesar de ello muchas personas seguían viéndolo como tal, algo que definitivamente terminó con la aparición de una serie de fotos, en las cuales el actor presumió el impactante cambio físico que tuvo …",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/daniel-radcliffe-foto-transformacion-fisica-miracle-workers/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/09/daniel-radcliffe-wolverine.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2023-09-04T18:41:39Z",
      "Content": "Daniel Radcliffe hace mucho dejó atrás Harry Potter, pero a pesar de ello muchas personas seguían viéndolo como tal, algo que definitivamente terminó con la aparición de una serie de fotos, en las cu… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'¿Quién es Erin Carter?' podría haber sido un gran bombazo de acción, pero la miniserie de Netflix falla al intentar agradar a todo el mundo",
      "Description": "Podemos criticar lo que queramos de Netflix pero, a decir verdad, siempre tiene una serie que arrasa. A falta de ver cómo ha debutado 'One Piece' (que ya intuímos que muy bien), '¿Quién es Erin Carter?' (Who is Erin Carter?) se estrenó siendo todo un nuevo éx…",
      "Url": "https://www.espinof.com/criticas/quien-erin-carter-podria-haber-sido-gran-bombazo-accion-miniserie-netflix-falla-al-intentar-agradar-a-todo-mundo",
      "UrlToImage": "https://i.blogs.es/42a7a5/p_101_unit_00967_rt/840_560.jpeg",
      "PublishedAt": "2023-09-04T17:01:15Z",
      "Content": "Podemos criticar lo que queramos de Netflix pero, a decir verdad, siempre tiene una serie que arrasa. A falta de ver cómo ha debutado 'One Piece' (que ya intuímos que muy bien), '¿Quién es Erin Carte… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "¡Yo soy la venganza! 3 películas de acción con vigilantes que ver en streaming si te gusta 'The Equalizer'",
      "Description": "A través de la saga de 'The Equalizer', que llega a la tercera entrega manteniendo un solvente nivel, Denzel Washington se ha convertido junto a Liam Neeson en los salvadores del cine de vigilantes. La clase de justicieros urbanos que intentan resolver aquell…",
      "Url": "https://www.espinof.com/listas/yo-soy-venganza-3-peliculas-accion-vigilantes-que-ver-streaming-te-gusta-the-equalizer",
      "UrlToImage": "https://i.blogs.es/066d96/the-equalizer-3-2023-denzel-washington/840_560.jpeg",
      "PublishedAt": "2023-09-04T16:01:13Z",
      "Content": "A través de la saga de 'The Equalizer', que llega a la tercera entrega manteniendo un solvente nivel, Denzel Washington se ha convertido junto a Liam Neeson en los salvadores del cine de vigilantes. … [+3582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El famoso protagonista de 'Élite' que habría enamorado a Tini Stoessel: las pruebas del flirteo",
      "Description": "Fue hace escasas semanas cuando se hizo pública la ruptura de Rodrigo de Paul con nuestra adorada Tini Stoessel. Pausa para drama. Como era de esperar, no pasó ni media milésima de segundo para que comenzaran a salirle supuestos pretendienta a la diva. ¿El úl…",
      "Url": "https://www.poprosa.com/curiosidades/famoso-protagonista-elite-que-habria-enamorado-a-tini-stoessel-pruebas-flirteo",
      "UrlToImage": "https://i.blogs.es/85700e/440cb84e-3a16-4736-be14-adab50c35fb6_source-aspect-ratio_default_0/840_560.jpeg",
      "PublishedAt": "2023-09-04T14:28:16Z",
      "Content": "Fue hace escasas semanas cuando se hizo pública la ruptura de Rodrigo de Paul con nuestra adorada Tini Stoessel. Pausa para drama. Como era de esperar, no pasó ni media milésima de segundo para que c… [+1177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Delirante. Deplorable\". La protagonista de 'Killers of the Flower Moon' carga contra 'Yellowstone' por su presunta glorificación del oeste americano",
      "Description": "Probablemente, este 2023 esté siendo el annus horribilis particular de 'Yellowstone'. La serie de Taylor Sheridan ha pasado por su peor momento después de que Kevin Costner, su estrella protagonista, abandonase la producción a la mitad de su quinta temporada …",
      "Url": "https://www.espinof.com/actores-y-actrices/delirante-deplorable-protagonista-killers-of-the-flower-moon-carga-yellowstone-su-presunta-glorificacion-oeste-americano",
      "UrlToImage": "https://i.blogs.es/f6d1e8/lily-gladstone-in-killers-of-the-flower-moon/840_560.jpeg",
      "PublishedAt": "2023-09-04T14:01:15Z",
      "Content": "Probablemente, este 2023 esté siendo el annus horribilis particular de 'Yellowstone'. La serie de Taylor Sheridan ha pasado por su peor momento después de que Kevin Costner, su estrella protagonista,… [+1818 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Luz Sánchez-Mellado",
      "Title": "El secreto de Maribel Verdú: “Como actriz soy un blazer negro: te saco del apuro, no te fallo y, bien dirigida, te resalto el conjunto”",
      "Description": "La actriz española, de 52 años, celebra 40 años de carrera con el premio del Festival de Santander, su incorporación a la serie Élite de Netflix y el estreno de Invitación a un asesinato",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/maribel-verdu-como-actriz-soy-un-blazer-negro-te-saco-del-apuro-no-te-fallo-y-bien-dirigida-te-nid04092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/maribel-verdu-en-la-premiere-espanola-de-flash-de-PW6A3DASEFBHHOEVMPF4K3SKOE.jpg?auth=6448a871535676b4173a3cf6e8325cdaa79ddf96662c53a86ac54b0455c8fa89&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-04T13:48:11Z",
      "Content": "Llega a la cita, puntualísima, tras caminar una hora por las calles de un Madrid tórrido desde su casa hasta el finísimo hotel donde acordamos encontrarnos. Viste estilo veraniego con una falda larga… [+7811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Isabelle Huppert o cómo deslumbrar en la alfombra roja de Venecia con vestido de brillos más allá de los 70",
      "Description": "La actriz francesa consigue eclipsar al resto de 'celebrities' que posaron sobre la alfombra roja del festival de cine con un vestido plateado con lentejuelas y flecos de Balenciaga.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a44990040/isabelle-huppert-festival-cine-venecia-vestido-brillos-flecos-70-anos/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/isabelle-hupper-festival-venecia-vestido-lentejuelas-plateado-elle-3-64f5d19804a5a.jpg?crop=0.761xw:0.571xh;0.0998xw,0.0809xh&resize=1200:*",
      "PublishedAt": "2023-09-04T13:12:00Z",
      "Content": "Si pensabas que el Festival de Cine de Venecia ya no podía superarse, ahora llega la gran Isabelle Huppertpara demostrarte lo contrario.\r\nLa actriz francesa de 70 años ha eclipsado a todo aquel desaf… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "El actor Gabriel Guevara, detenido por la policía en Venecia",
      "Description": "El joven actor español Gabriel Guevara ha sido detenido este domingo por la policía italiana en Venecia, en relación \"a un antiguo proceso en Francia\", según ha informado su abogado en un comunicado al que ha tenido acceso elDiario.es. Se trata de un proceso …",
      "Url": "https://www.eldiario.es/cultura/actor-gabriel-guevara-detenido-policia-venecia_1_10485902.html",
      "UrlToImage": "https://static.eldiario.es/clip/7de280ed-9bcf-4048-85ac-462c8f957a2b_facebook-watermarked-aspect-ratio_default_0_x1739y1033.jpg",
      "PublishedAt": "2023-09-04T12:00:29Z",
      "Content": "El joven actor español Gabriel Guevara ha sido detenido este domingo por la policía italiana en Venecia, en relación “a un antiguo proceso en Francia”, según ha informado su abogado en un comunicado … [+1335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "AMC Network multiplica su apuesta con más de 1.000 estrenos exclusivos hasta final de año",
      "Description": "AMC SELEKT, la oferta de los 14 canales de AMC Networks International, ha presentado sus novedades para los próximos meses en el marco del FesTVal de Vitoria 2023, con presencia de verTele. Hasta finales de año, estas marcas de la televisión de pago estrenará…",
      "Url": "https://www.eldiario.es/vertele/noticias/amc-network-multiplica-apuesta-1-000-estrenos-exclusivos-final-ano_1_10485764.html",
      "UrlToImage": "https://static.eldiario.es/clip/d76ab498-cbac-4072-bd6f-07b4ead1a39c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-04T11:20:19Z",
      "Content": "AMC SELEKT, la oferta de los 14 canales de AMC Networks International, ha presentado sus novedades para los próximos meses en el marco del FesTVal de Vitoria 2023, con presencia de verTele. \r\nTelecin… [+17337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Libertad Digital",
      "Title": "Woody Allen, sobre Rubiales: \"Es difícil imaginar que una persona pueda perder su trabajo por dar un beso\"",
      "Description": "El actor y director de cine se encuentra en el Festival de Venecia presentando su último proyecto.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2023-09-04/woody-allen-sobre-rubiales-es-dificil-imaginar-que-una-persona-pueda-perder-su-trabajo-por-dar-un-beso-7045980/",
      "UrlToImage": "https://s.libertaddigital.com/2020/05/26/1200/627/821x427/ld/woody-allen-2019.jpg",
      "PublishedAt": "2023-09-04T10:35:45Z",
      "Content": "Woody Allen está presentando su último proyecto como director de cine en el Festival de Venecia. Se trata de la película número 50 de su extensa carrera, un film titulado Golpe de suerte que llegará … [+704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Quim Gutiérrez: “Un éxito como el que ha tenido Úrsula es muy difícil de digerir. Y en la esfera íntima deja secuelas”",
      "Description": "La historia en la que está basado El cuerpo en llamas, la gran apuesta para el otoño de Netflix que tiene a Quim Gutiérrez y Úrsula Corberó como cabezas de cartel, empieza el 4 de mayo de 2017, cuando aparece en las inmediaciones del Pantano de Foix, calcinad…",
      "Url": "https://www.revistagq.com/articulo/quim-gutierrez-el-cuerpo-en-llamas",
      "UrlToImage": "https://media.revistagq.com/photos/64ccc9822a2ce6c05ac8fe12/16:9/w_1280,c_limit/GQ-HYPE-COVER-QUIM_web.jpg",
      "PublishedAt": "2023-09-04T10:23:30Z",
      "Content": "No lo parece, desde luego, que ya haya subido al cuarto piso de la vida, a juzgar por el cuerpazo, valga la redundancia, que luce en El cuerpo en llamas y lo luce con fruición, porque las escenas de … [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "Mediaset presenta su nueva temporada con protagonismo especial del 'Cuentos chinos' de Jorge Javier",
      "Description": "Ha querido el destino que mientras el mundo de la televisión permanece en vilo por el estado de salud de la que fue la \"reina de las mañanas\" en Telecinco, María Teresa Campos, el FesTVal de Vitoria 2023 arranque con la presentación de temporada de Mediaset. …",
      "Url": "https://www.eldiario.es/vertele/noticias/mediaset-presenta-nueva-temporada-protagonismo-especial-cuentos-chinos-jorge-javier_1_10485251.html",
      "UrlToImage": "https://static.eldiario.es/clip/252db3ff-2ef8-44a7-8cf9-aed9204a0825_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-04T10:11:34Z",
      "Content": "Ha querido el destino que mientras el mundo de la televisión permanece en vilo por el estado de salud de la que fue la “reina de las mañanas” en Telecinco, María Teresa Campos, el FesTVal de Vitoria … [+10815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carolina L.",
      "Title": "El mullet triunfa en la alfombra roja de Venecia y el resultado no puede ser más femenino",
      "Description": "Hace unos días os adelatábamos cuál era el corte de pelo del otoño y que sin duda esta temporada iba a triunfar entre las chicas modernas. Pues bien, el Festival de Cine de Venecia no ha hecho más que confirmárnoslo, el mullet se afianza este otoño.\n<!-- BREA…",
      "Url": "https://www.trendencias.com/belleza/mullet-triunfa-alfombra-roja-venecia-resultado-no-puede-ser-femenino",
      "UrlToImage": "https://i.blogs.es/3b7bd9/dl_u539275_007/840_560.jpeg",
      "PublishedAt": "2023-09-04T09:48:22Z",
      "Content": "Hace unos días os adelatábamos cuál era el corte de pelo del otoño y que sin duda esta temporada iba a triunfar entre las chicas modernas. Pues bien, el Festival de Cine de Venecia no ha hecho más qu… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix en España es, también, la mejor (y tu favorita)",
      "Description": "Si has estado al tanto de los estrenos del fin de semana, seguro que ya te imaginas cuál es la serie más vista de Netflix en nuestro país, y realmente en todo el mundo aunque todavía tengamos que esperar unos días más para conocer los datos internacionales.\r\n…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-espana-one-piece",
      "UrlToImage": "https://media.revistagq.com/photos/64f5a0b4d6ad13930d60a006/16:9/w_1280,c_limit/ONE_PIECE_n_S1_00_07_15_06R.jpg",
      "PublishedAt": "2023-09-04T09:22:17Z",
      "Content": "Si has estado al tanto de los estrenos del fin de semana, seguro que ya te imaginas cuál es la serie más vista de Netflix en nuestro país, y realmente en todo el mundo aunque todavía tengamos que esp… [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jacob Elordi ha llegado al Festival de Venecia de la manera más cool posible y con el bolso más exclusivo de Luis Vuitton bajo el brazo",
      "Description": "Aunque A$AP Rocky es el rey de dadcore, Jacob Elordi viene pisándole los talones especializándose en el look de padre, pero cool. Al australiano aun le faltan los retoños para conseguir el dad look definitivo, pero va por buen camino. Tan bueno que su llegada…",
      "Url": "https://www.revistagq.com/articulo/jacob-elordi-festival-venecia-louis-vuitton-bolso",
      "UrlToImage": "https://media.revistagq.com/photos/64f5d07d3bec03652c0bdf26/16:9/w_1280,c_limit/1507258637",
      "PublishedAt": "2023-09-04T08:55:00Z",
      "Content": "Aunque A$AP Rocky es el rey de dadcore, Jacob Elordi viene pisándole los talones especializándose en el look de padre, pero cool. Al australiano aun le faltan los retoños para conseguir el dad look d… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Kevin Costner habla por primera vez sobre el drama de 'Yellowstone' y da por perdidos los 12 millones de dólares que la serie le debe",
      "Description": "Nueva página en uno de los grandes culebrones de la televisión en 2023 y no, no tiene nada que ver con sendas huelgas de guionistas y actores. Estamos hablando del drama de 'Yellowstone' y la notoria salida de la serie de su protagonista, Kevin Costner, a mit…",
      "Url": "https://www.espinof.com/actores-y-actrices/kevin-costner-habla-primera-vez-drama-yellowstone-da-perdidos-12-millones-dolares-que-serie-le-debe",
      "UrlToImage": "https://i.blogs.es/99311b/yellowstone-costner-salida/840_560.jpeg",
      "PublishedAt": "2023-09-04T08:21:10Z",
      "Content": "Nueva página en uno de los grandes culebrones de la televisión en 2023 y no, no tiene nada que ver con sendas huelgas de guionistas y actores. Estamos hablando del drama de 'Yellowstone' y la notoria… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Carlos Sainz merece más de lo que Ferrari y Leclerc le han hecho en Monza",
      "Description": "El GP de Italia en el Autodromo Nazionale di Monza nos dejó con una imagen de Carlos Sainz, Ferrari y Leclerc que, si hemos seguido las temporadas anteriores, no nos ha sorprendido nada de nada. Aun así, siempre hay esperanzas de que por una vez ciertas actua…",
      "Url": "https://www.revistagq.com/articulo/carlos-sainz-ferrari-charles-leclerc-monza-2023-inaceptable",
      "UrlToImage": "https://media.revistagq.com/photos/64f58b8ad53438e934651fa1/16:9/w_1280,c_limit/1657058064",
      "PublishedAt": "2023-09-04T07:52:19Z",
      "Content": "A falta de pocas vueltas para acabar el Gran Premio de Italia y dar a los tifosi una alegría en casa con el tercer puesto, vimos que el número 16 se olvidó de trabajar en equipo y atacó con todo a su… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "‘Ahí está el detalle’",
      "Description": "El actor y cómico mexicano Mario Moreno ‘Cantinflas’ alcanzó fama internacional con la película ‘Ahí está el detalle’, la cual aparece en 1940, pero llega a Cartagena hasta 1943. ‘Cantinflas’ representa un personaje de la tradición más popular de México, como…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/ahi-esta-el-detalle-BL8926344",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2023-09-04T03:36:47Z",
      "Content": "El actor y cómico mexicano Mario Moreno Cantinflas alcanzó fama internacional con la película Ahí está el detalle, la cual aparece en 1940, pero llega a Cartagena hasta 1943. Cantinflas representa un… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Yolanda Ciani, la actriz del cine de oro y 'Alborada' que murió",
      "Description": "Actriz de las películas de El Santo y novelas como Alborada y El Premio Mayor, estrella del cine de oro e integrante activa de la ANDA: esas fueron algunas de las facetas y trabajos de Yolanda Ciani, quien murió este domingo.La intérprete trabajó desde 1959, …",
      "Url": "https://www.milenio.com/espectaculos/famosos/yolanda-ciani-quien-fue-la-actriz-de-alborada-que-murio",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/03/yolanda-ciani-participo-en-mas.jpg",
      "PublishedAt": "2023-09-04T00:13:24Z",
      "Content": "Actriz de las películas de El Santo y novelas como Alborada y El Premio Mayor, estrella del cine de oro e integrante activa de la ANDA: esas fueron algunas de las facetas y trabajos de Yolanda Ciani,… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "Un accidente en el primer día de rodaje de Conan El Bárbaro casi acaba con la película y la carrera de Schwarzenegger",
      "Description": "La carrera de uno de los actores de cine de acción más importantes de la industria, Arnold Schwarzenegger se vio impulsada por una película que se volvió un éxito en taquilla, 'Conan el bárbaro'.\n<!-- BREAK 1 -->\nA pesar del gran impacto que tuvo esta producc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/accidente-primer-dia-rodaje-conan-barbaro-casi-acaba-pelicula-carrera-schwarzenegger",
      "UrlToImage": "https://i.blogs.es/5aefb1/conan-el-barbaro-arnold-schwarzenegger/840_560.jpeg",
      "PublishedAt": "2023-09-03T21:43:00Z",
      "Content": "La carrera de uno de los actores de cine de acción más importantes de la industria, Arnold Schwarzenegger se vio impulsada por una película que se volvió un éxito en taquilla, 'Conan el bárbaro'.\r\nA … [+2541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Gabriel Guevara, hijo de Marlène Mourreau, detenido en Venecia acusado de un presunto delito de violencia sexual",
      "Description": "El actor Gabriel Guevara, conocido por sus papeles en series como 'HIT', 'Skam' y más recientemente por ser el protagonista de la película 'Culpa mía', ha sido detenido durante la noche del sábado en Venecia por un presunto delito de violencia sexual en Franc…",
      "Url": "https://www.trendencias.com/celebrities/gabriel-guevara-hijo-marlene-mourreau-detenido-venecia-acusado-presunto-delito-violencia-sexual",
      "UrlToImage": "https://i.blogs.es/d9c95e/363285780_6484445208298659_4817194774180891006_n/840_560.jpeg",
      "PublishedAt": "2023-09-03T18:06:46Z",
      "Content": "El actor Gabriel Guevara, conocido por sus papeles en series como 'HIT', 'Skam' y más recientemente por ser el protagonista de la película 'Culpa mía', ha sido detenido durante la noche del sábado en… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor Gabriel Guevara, hijo de Marlène Mourreau, arrestado por un supuesto delito de agresión sexual en Venecia",
      "Description": "El actor español Gabriel Guevara, hijo de la conocida Marlène Mourreau , ha sido detenido en el Festival de Cine de Venecia. El joven ha interpretado diversos papeles importantes en producciones de Netflix y HBO. Además de haber cosechado un gran éxito con l …",
      "Url": "https://www.abc.es/gente/actor-gabriel-guevara-hijo-marlene-mourreau-arrestado-20230903193450-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/09/03/actor-U20015376375MOo-600x300@abc.JPG",
      "PublishedAt": "2023-09-03T17:34:51Z",
      "Content": "El actor español Gabriel Guevara, hijo de la conocida Marlène Mourreau, ha sido detenido en el Festival de Cine de Venecia. El joven ha interpretado diversos papeles importantes en producciones de Ne… [+1286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es un pedazo de mierda\". Cuando John Wayne humilló a Clint Eastwood por una película que tardó casi 40 años en hacerse y acabó siendo un telefilm",
      "Description": "Clint Eastwood y John Wayne son dos de los hombres duros por excelencia de la historia del cine. Las carreras de ambos se solaparon durante varios años, pero lo cierto es que nunca rodaron película alguna juntos. Eso sí, Eastwood se mostró claramente predispu…",
      "Url": "https://www.espinof.com/actores-y-actrices/pedazo-mierda-cuando-john-wayne-humillo-a-clint-eastwood-pelicula-que-tardo-casi-40-anos-hacerse-acabo-siendo-telefilm",
      "UrlToImage": "https://i.blogs.es/30a556/john-wayne-y-clint-eastwood/840_560.jpeg",
      "PublishedAt": "2023-09-03T16:30:58Z",
      "Content": "Clint Eastwood y John Wayne son dos de los hombres duros por excelencia de la historia del cine. Las carreras de ambos se solaparon durante varios años, pero lo cierto es que nunca rodaron película a… [+4038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Massimo Stecchini, el hombre con el que Pepa Flores 'Marisol' compartía su vida desde hace 35 años",
      "Description": "Tras la noticia del ingreso de María Teresa Campos en la Fundación Jiménez Díaz ha trascendido que Massimo Stecchini , el hombre con el que Pepa Flores 'Marisol' compartía su vida desde hace 35 años, ha fallecido, en la madrugada de este domingo, a causa de u…",
      "Url": "https://www.abc.es/gente/muere-massimo-stecchini-hombre-pepa-flores-marisol-20230903175819-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/09/03/pepa-massimo-U42168226553yQU-1024x512@abc.jpg",
      "PublishedAt": "2023-09-03T16:02:35Z",
      "Content": "Tras la noticia del ingreso de María Teresa Campos en la Fundación Jiménez Díaz ha trascendido que Massimo Stecchini, el hombre con el que Pepa Flores 'Marisol' compartía su vida desde hace 35 años, … [+1801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Ed Speelers, el actor de 'Eragon' que iba para estrella juvenil y acabó tan olvidado como su saga",
      "Description": "Protagonizar la adaptación al cine de una saga literaria de éxito puede ser un regalo o una maldición. Si bien los actores que interpretaron a Frodo o Harry Potter han sabido hacerse un hueco en la industria, hay otras sagas como 'Eragon' que ni siquiera lleg…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-ed-speelers-actor-eragon-que-iba-para-estrella-juvenil-acabo-olvidado-como-su-saga",
      "UrlToImage": "https://i.blogs.es/b7c5e6/ed-speelers-eragon/840_560.jpeg",
      "PublishedAt": "2023-09-03T13:30:56Z",
      "Content": "Protagonizar la adaptación al cine de una saga literaria de éxito puede ser un regalo o una maldición. Si bien los actores que interpretaron a Frodo o Harry Potter han sabido hacerse un hueco en la i… [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jesús Calleja 'caza' en la ducha al primer invitado de 'Planeta Calleja': \"¿No tenías otro momento?\"",
      "Description": "Mientras cuenta las horas para el estreno de la novena temporada de Volando voy, que se verá en Cuatro desde este lunes, Jesús Calleja ha empezado a grabar las nuevas entregas del otro programa que presenta en Mediaset: Planeta Calleja.Su primera parada, Sri …",
      "Url": "https://www.eldiario.es/vertele/noticias/jesus-calleja-alvaro-rico-programa-planeta-cuatro-nueva-temporada_1_10484239.html",
      "UrlToImage": "https://static.eldiario.es/clip/3fd19188-6eaa-442d-829f-851bfcd2be7a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-03T12:29:18Z",
      "Content": "Mientras cuenta las horas para el estreno de la novena temporada de Volando voy, que se verá en Cuatro desde este lunes, Jesús Calleja ha empezado a grabar las nuevas entregas del otro programa que p… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Leonardo Martinelli",
      "Title": "Juan Diego Botto: “No abunda el cine social en España”",
      "Description": "El actor argentino-español estrenó este año su ópera prima en la dirección de “En los márgenes”. Doble faceta y la historia de su padre desaparecido.\n Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/juan-diego-botto-no-abunda-el-cine-social-en-espana.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/01/trim/1280/720/juan-diego-botto-1644445.jpg",
      "PublishedAt": "2023-09-03T12:18:00Z",
      "Content": "El estreno de la película En los márgenes permite la estupenda ocasión de dialogar con Juan Diego Botto, quien desempeña una doble función en su condición de intérprete y director, en este título nom… [+6671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las mejores películas de Anya Taylor-Joy ya se puede ver en SkyShowtime: una sugerente joya indie cargada de afilada comedia negra",
      "Description": "Ya no están saliendo estrellas de cine como las de antes, y las que todavía quedan están acercándose a la retirada. Pero no por eso está dejando de haber un interesante relevo generacional que se produce de manera paulatina, con jóvenes promesas que cada vez …",
      "Url": "https://www.espinof.com/actores-y-actrices/mejores-peliculas-anya-taylor-joy-se-puede-ver-skyshowtime-sugerente-joya-indie-cargada-afilada-comedia-negra",
      "UrlToImage": "https://i.blogs.es/4b64f4/purasangre-2017-anya-taylor-joy/840_560.jpeg",
      "PublishedAt": "2023-09-03T12:00:57Z",
      "Content": "Ya no están saliendo estrellas de cine como las de antes, y las que todavía quedan están acercándose a la retirada. Pero no por eso está dejando de haber un interesante relevo generacional que se pro… [+3000 chars]"
    }
  ]
}