{
  "Status": 0,
  "Error": null,
  "TotalResults": 175,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Expansión.com",
      "Title": "El cine español factura más de 76 millones de euros y supera las cifras de 2022",
      "Description": "A falta de cerrar el año, la cifra recaudada por el cine español es de 76.806.652 euros, si bien estos datos están fechados hasta el 17 de diciembre. Esto significa que la taquilla",
      "Url": "https://www.expansion.com/cine-y-series/2023/12/23/6586c25c468aeb36338b465a.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/66507bc82cbc81357a5ae6afd0278a67/crop/0x0/648x432/f/webp/assets/multimedia/imagenes/2023/12/23/17033303373343.jpg",
      "PublishedAt": "2023-12-23T11:20:20Z",
      "Content": "El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo más de 75 millones de euros, según datos… [+3581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El cine español factura más de 76 millones de euros en 2023 y supera las cifras de 2022, pero lejos de prepandemia",
      "Description": "El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo más de 75 millones de euros, según datos provisionales del Ministerio de Cultura, recogidos por Euro…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-cine-espanol-factura-mas-76-millones-euros-2023-supera-cifras-2022-lejos-prepandemia-20231223114454.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231223114454_1200.jpg",
      "PublishedAt": "2023-12-23T10:44:54Z",
      "Content": "MADRID, 23 Dic. (EUROPA PRESS) - \r\n   El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo má… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "¿Herirá de muerte 'Aquaman' al cine de superhéroes?",
      "Description": "Es perfectamente posible que Aquaman 2: el reino perdido’ acabe obteniendo una recaudación estupenda durante su primer fin de semana en las carteleras de casi todo el mundo y, de hecho, atreverse a sugerir que lo contrario es posible se consideraría una insen…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231223/herira-muerte-aquaman-cine-superheroes-taquilla-96192210",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/eb865039-2411-4620-bdf7-f5cc3cdef890_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-23T10:30:15Z",
      "Content": "Es perfectamente posible que ‘Aquaman 2: el reino perdido’ acabe obteniendo una recaudación estupenda durante su primer fin de semana en las carteleras de casi todo el mundo y, de hecho, atreverse a … [+7023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "El 2023 fue el año con más películas colombianas estrenadas en cine",
      "Description": "Con las dos películas que se proyectarán en las próximas semanas, serán en total 71 los largometrajes colombianos que se exhibieron en las salas de cine del país, convirtiendo al 2023 en el año con el mayor número de películas estrenadas en su historia, aunqu…",
      "Url": "https://www.eluniversal.com.co/cultural/el-2023-fue-el-ano-con-mas-peliculas-colombianas-estrenadas-en-cine-YK9682405",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x686/0c0/800d686/none/13704/NQOU/maria-salvaje_9206637_20231222140913.jpg",
      "PublishedAt": "2023-12-22T18:53:28Z",
      "Content": "Con las dos películas que se proyectarán en las próximas semanas, serán en total 71 los largometrajes colombianos que se exhibieron en las salas de cine del país, convirtiendo al 2023 en el año con e… [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "'La llamada de Cthulhu', la mítica historia de terror de HP Lovecraft, será lo próximo de James Wan",
      "Description": "CINE DE TERROR El director de 'Saw' e 'Insidious' regresa al cine de terror tras el estreno de 'Aquaman y el Reino Perdido'.'La llamada de Cthulhu', la mítica historia de terror de HP Lovecraft, será lo próximo de James Wan",
      "Url": "https://www.ecartelera.com/noticias/llamada-cthulu-lovecraft-proximo-proyecto-james-wan-75747/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75747-h2.jpg",
      "PublishedAt": "2023-12-22T17:53:00Z",
      "Content": "El director James Wan, uno de los principales referentes del cine de terror moderno, ha confirmado la producción de la esperada adaptación cinematográfica de 'La llamada de Cthulhu', según ha informa… [+2566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Divertidos planes para disfrutar del espíritu de la Navidad en familia",
      "Description": "Las ciudades y pueblos están más bonitas que nunca llenas de luz y color. La Navidad está en su momento álgido con la llegada de las vacaciones escolares, lo que invita a las familias a salir y disfrutar juntos del espíritu navideño. Aquí van algunas propuest…",
      "Url": "https://www.abc.es/familia/actividades-ninos/divertidos-planes-disfrutar-espiritu-navidad-familia-20231222141517-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/familia/2023/12/21/familianavidad-U32218217056iBg-1024x512@abc.jpg",
      "PublishedAt": "2023-12-22T13:38:53Z",
      "Content": "Las ciudades y pueblos están más bonitas que nunca llenas de luz y color. La Navidad está en su momento álgido con la llegada de las vacaciones escolares, lo que invita a las familias a salir y disfr… [+20556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Warner y Paramount quieren fusionarse en una nueva macro-productora con la que pondrían en jaque a Netflix y Disney+",
      "Description": "2023 no ha sido un año fácil para un buen puñado de productoras, que han visto cómo los fracasos en taquilla y las malas decisiones, sumadas a las huelgas que han paralizado la industria, las han abocado a un futuro muy incierto. Es el caso de Paramount y War…",
      "Url": "https://www.espinof.com/modelos-de-negocio/warner-paramount-quieren-fusionarse-nueva-macro-productora-que-pondrian-jaque-a-netflix-disney",
      "UrlToImage": "https://i.blogs.es/3ee836/warner-bros-paramount/840_560.jpeg",
      "PublishedAt": "2023-12-22T10:10:56Z",
      "Content": "2023 no ha sido un año fácil para un buen puñado de productoras, que han visto cómo los fracasos en taquilla y las malas decisiones, sumadas a las huelgas que han paralizado la industria, las han abo… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué sabemos sobre Warhammer 40.000, lo próximo de Henry Cavill",
      "Description": "Cuando se anunció que Henry Cavill dejaba The Witcher, sus fans quedaron destrozados. Sin embargo, al conocerse que Warhammer 40.000 iba a ser su próximo proyecto con Amazon, la tristeza se convirtió en ilusión y alegría.\r\n\nY es que por lo que se reveló hace …",
      "Url": "https://www.revistagq.com/articulo/warhammer-40000-henry-cavill-amazon-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/65855e8c9039fd62b2be524e/16:9/w_1280,c_limit/1503447757",
      "PublishedAt": "2023-12-22T10:04:11Z",
      "Content": "Cuando se anunció que Henry Cavilldejaba The Witcher, sus fans quedaron destrozados. Sin embargo, al conocerse que Warhammer 40.000 iba a ser su próximo proyecto con Amazon, la tristeza se convirtió … [+2667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Vale la pena ver Rebel Moon? Esto dice la crítica (y el público)",
      "Description": "La primera parte de Rebel Moon, la nueva película de ciencia ficción de Zack Snyder inspirada en Star Wars y Akira Kurosawa, acaba de aterrizar en Netflix, y por lo que podemos ver en redes sociales, desde esta pasada noche los fans del director han ido en ma…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-parte-1-la-nina-de-fuego-netflix-vale-la-pena-verla-criticas",
      "UrlToImage": "https://media.revistagq.com/photos/6585507d0a96b6c07d7f5d97/16:9/w_1280,c_limit/RBM_20220712_26510_CR3.jpg",
      "PublishedAt": "2023-12-22T09:07:18Z",
      "Content": "La primera parte de Rebel Moon, la nueva película de ciencia ficción de Zack Snyder inspirada en Star Wars y Akira Kurosawa,acaba de aterrizar en Netflix, y por lo que podemos ver en redes sociales, … [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ para Amazon",
      "Title": "Descubre la magia de la Navidad con Amazon y la Fábrica de la Navidad",
      "Description": "Amazon te trae la Navidad, y quiere que vivas una experiencia inolvidable sumergiéndote en un mundo mágico en pleno centro de Madrid gracias a “Amazon y la Fábrica de la Navidad”. Durante estas fechas, nos reunimos con la familia y los amigos buscando la magi…",
      "Url": "https://www.revistagq.com/articulo/descubre-la-magia-de-la-navidad-con-amazon-y-la-fabrica-de-la-navidad",
      "UrlToImage": "https://media.revistagq.com/photos/6581cac182c1e313684316e7/16:9/w_1280,c_limit/AMAZON_AMAZON%20Y%20LA%20FABRICA%20DE%20LA%20NAVIDAD.jpg",
      "PublishedAt": "2023-12-22T08:52:42Z",
      "Content": "Amazon te trae la Navidad, y quiere que vivas una experiencia inolvidable sumergiéndote en un mundo mágico en pleno centro de Madrid gracias a Amazon y la Fábrica de la Navidad. Durante estas fechas,… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "ABC estrena Una butaca con vistas, la newsletter teatral de Julio Bravo",
      "Description": "ABC sigue ampliando su oferta informativa con la incorporación de una nueva newsletters dentro del área de Cultura. Tras el reciente lanzamiento de Lecturas no obligatorias, donde Karina Sainz Borgo y Bruno Pardo Porto comentan sus hallazgos literarios, y del…",
      "Url": "https://www.abc.es/cultura/abc-estrena-butaca-vistas-newsletter-teatral-julio-20231221195314-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/12/21/bravo-ktQD--1024x512@abc.JPG",
      "PublishedAt": "2023-12-21T18:53:15Z",
      "Content": "ABC sigue ampliando su oferta informativa con la incorporación de una nueva newsletters dentro del área de Cultura. Tras el reciente lanzamiento de Lecturas no obligatorias, donde Karina Sainz Borgo … [+1266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "De 'Babylon' a 'Oppenheimer', los 16 mejores planos que nos deja el cine en 2023",
      "Description": "El año ya se cierra, y proliferan los habituales repasos con los mejores trabajos del año en su conjunto. Películas que en su plenitud, con imagen y con sonido, se han convertido en experiencias que nos llevamos al recuerdo. Sin embargo, incluso en las obras …",
      "Url": "https://www.espinof.com/listas/babylon-a-oppenheimer-16-mejores-planos-que-nos-deja-cine-2023",
      "UrlToImage": "https://i.blogs.es/b2ec7f/babylon-john-wick-asesinos-de-la-luna-oppenheimer-planos/840_560.jpeg",
      "PublishedAt": "2023-12-21T16:30:51Z",
      "Content": "El año ya se cierra, y proliferan los habituales repasos con los mejores trabajos del año en su conjunto. Películas que en su plenitud, con imagen y con sonido, se han convertido en experiencias que … [+14442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Prime Video este 2023 es, también, tu favorita",
      "Description": "Solo ha necesitado unos días y sus 3 primeros episodios para ser la serie más vista de Prime Video en 2023, y ese ni siquiera es su logro más llamativo. Aunque si ya te has puesto al día con ella no te sorprenderá porque definitivamente tiene que ser tu favor…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-prime-video-2023-reacher-temporada-2-records",
      "UrlToImage": "https://media.revistagq.com/photos/6584380f26f21b5c22bd0935/16:9/w_1280,c_limit/RCHR_S2_UT_207_230210_PALBRO_00051(1)_3000.jpg",
      "PublishedAt": "2023-12-21T13:07:08Z",
      "Content": "Solo ha necesitado unos días y sus 3 primeros episodiospara ser la serie más vista de Prime Video en 2023, y ese ni siquiera es su logro más llamativo. Aunque si ya te has puesto al día con ella no t… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Suscríbase a las newsletters culturales de ABC",
      "Description": "ABC amplía su oferta informativa con la incorporación de nuevas newsletters dentro del área de Cultura . Libros, cine, teatro y toros son las propuestas para que se mantenga informado de las últimas novedades culturales, todo de la mano de los mejores profesi…",
      "Url": "https://www.abc.es/cultura/suscribase-newsletters-culturales-abc-20231221140202-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/12/21/liceo-barcelona-kTlC--1024x512@abc.jpg",
      "PublishedAt": "2023-12-21T13:02:02Z",
      "Content": "ABC amplía su oferta informativa con la incorporación de nuevas newsletters dentro del área de Cultura. Libros, cine, teatro y toros son las propuestas para que se mantenga informado de las últimas n… [+1109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El final de 'Haiyuu!!' está cada vez más cerca, y llegará con dos películas. Tráiler del último partido de los Ases del Vóley, que sigue sin despejar la duda más importante",
      "Description": "Después de años esperando la quinta temporada de ‘Haikyuu!!\r\n’, al final se confirmó que lo que quedaba por adaptar del manga llegará en forma de dos películas que se estrenarán a lo largo de 2024. La primera se llamará 'Haikyuu!! The Dumpster Battle' para en…",
      "Url": "https://www.espinof.com/anime/final-haiyuu-esta-cada-vez-cerca-llegara-dos-peliculas-trailer-ultimo-partido-ases-voley-que-sigue-despejar-duda-importante",
      "UrlToImage": "https://i.blogs.es/7b9769/haikyuu/840_560.jpeg",
      "PublishedAt": "2023-12-21T13:00:55Z",
      "Content": "Después de años esperando la quinta temporada de Haikyuu!!\r\n, al final se confirmó que lo que quedaba por adaptar del manga llegará en forma de dos películas que se estrenarán a lo largo de 2024. La … [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es real y qué no en Maestro de Netflix",
      "Description": "La cinta sobre la vida del músico y compositor Leonard Bernstein ha llegado a Netflix, lo que significa que te preguntarás qué es real en Maestro y qué no en cuanto la veas, como ya ocurriera con The Crown, El negocio del dolor y otros tantos títulos basados …",
      "Url": "https://www.revistagq.com/articulo/que-es-real-que-no-en-maestro-netflix-leonard-bernstein",
      "UrlToImage": "https://media.revistagq.com/photos/65841946156997a541430d47/16:9/w_1280,c_limit/Maestro_20220705_07467_R.jpg",
      "PublishedAt": "2023-12-21T10:56:32Z",
      "Content": "La cinta sobre la vida del músico y compositor Leonard Bernstein ha llegado a Netflix, lo que significa que te preguntarás qué es real en Maestro y qué no en cuanto la veas, como ya ocurriera con The… [+3216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marta Medina",
      "Title": "Las 10 mejores películas españolas de 2023: niños robados, sexualidad femenina y monjas, muchas monjas",
      "Description": "Ha sido un año en el que la taquilla ha vuelto a cifras previas al covid y en el que el cine español ha tenido gran presencia en festivales internacionales",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-12-21/mejores-peliculas-espanolas-2023_3793386/",
      "UrlToImage": "https://images.ecestaticos.com/g6MJR6lRvGABlyfxQwo3F3y-2Ys=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d2c/a79/432/d2ca79432be058c9d6ee06622ccee69c.jpg",
      "PublishedAt": "2023-12-21T04:00:00Z",
      "Content": "Este sábado pasado se celebraron los Premios Forqué, que conceden los productores a las mejores películas y series españolas, el primer termómetro de la temporada para el cine nacional. 2023 ha sido … [+16466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Aquaman: El Reino Perdido se proyecta como un fracaso en taquilla peor que ‘The Marvels’",
      "Description": "errando 2023 solo queda una película de este tipo con 'Aquaman: El Reino Perdido' llegando a las salas de cine esta semana de diciembre...",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/aquaman-el-reino-perdido-se-proyecta-como-un-fracaso-en-taquilla-peor-que-the-marvels/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/12/Aquaman-El-Reino-Perdido.jpg",
      "PublishedAt": "2023-12-20T22:17:54Z",
      "Content": "Ha sido un año terrible para las películas de super héroes. El que alguna vez fue el género más taquillero ahora solo puede producir bombazos en taquilla. Cerrando 2023 solo queda una película de est… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Amonamantangorri",
      "Title": "Cines Golem retira \"Golda\" de su cartelera tras la denuncia de BDS de tratarse de una película que normaliza el sionismo y el apartheid",
      "Description": "Navarra. El movimiento Boicot, Desinversiones y Sanciones contra Israel (BDS) denuncia que la película, estrenada recientemente en medio del genocidio en Gaza, trata de normalizar los crímenes sionistas contra la población palestina. Golem se niega a estrenar…",
      "Url": "https://www.meneame.net/m/actualidad/cines-golem-retira-golda-cartelera-tras-denuncia-bds-tratarse",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-20T15:09:14Z",
      "Content": "Puto Joliwud y su propaganda blanqueadora, la cara de WTF que se me quedó viendo \"guerra mundial Z\" con la payasada de que dejaban pasar a los palestinos dentro del muro (los cojones).\r\nBien por los … [+76 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de Christopher Nolan ordenadas de más a menos taquilleras",
      "Description": "De todas las películas de Christopher Nolan, Oppenheimer es para el director su mayor éxito hasta la fecha. Según ha contado a la revista Empire, el hecho de que una cinta de 3 horas sobre el padre de la bomba atómica haya generado casi mil millones de dólare…",
      "Url": "https://www.revistagq.com/articulo/peliculas-de-christopher-nolan-ordenadas-de-mas-a-menos-taquilleras",
      "UrlToImage": "https://media.revistagq.com/photos/6582e7a4ea84ddf43e652aa9/16:9/w_1280,c_limit/peliculas-christopher-nolan-mas-taquilleras.jpeg",
      "PublishedAt": "2023-12-20T13:12:47Z",
      "Content": "De todas las películas de Christopher Nolan,Oppenheimer es para el director su mayor éxito hasta la fecha. Según ha contado a la revista Empire, el hecho de que una cinta de 3 horas sobre el padre de… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "El reloj IWC de Jason Momoa es un accesorio digno del rey de Atlantis",
      "Description": "Jason Momoa está en plena promoción de la segunda entrega de Aquaman , Aquaman y el Reino Perdido, lo que significa que el rey de Atlantis está de gira por el mundo y sus modelitos son objeto de minucioso escrutinio. El actor es experto en lucir un armario ca…",
      "Url": "https://www.revistagq.com/articulo/reloj-iwc-aquaman-jason-momoa-fotos-precio-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/658188fa14f9a0e4067cd5e2/16:9/w_1280,c_limit/1866344325",
      "PublishedAt": "2023-12-20T12:47:53Z",
      "Content": "Jason Momoa está en plena promoción de la segunda entrega de Aquaman , Aquaman y el Reino Perdido, lo que significa que el rey de Atlantis está de gira por el mundo y sus modelitos son objeto de minu… [+2553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Christopher Nolan reflexiona sobre el éxito de 'Oppenheimer' y el estado de la industria del cine en 2023",
      "Description": "NO SE PUEDE QUEJAR El director de 'Oppenheimer', Christopher Nolan, afirma que se siente genial con el estado del mercado cinematográfico tras el éxito de su película en la taquilla de 2023.Christopher Nolan reflexiona sobre el éxito de 'Oppenheimer' y el est…",
      "Url": "https://www.ecartelera.com/noticias/christopher-nolan-deja-atras-2023-tras-estreno-oppenheimer-75715/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75715-h2.jpg",
      "PublishedAt": "2023-12-20T11:15:00Z",
      "Content": "Christopher Nolan ha conseguido dominar con 'Oppenheimer' la taquilla mundial de 2023 junto a 'Barbie', la producción de Greta Gerwig. Es por ello que el director de películas como 'Origen' y 'Tenet'… [+2810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "El cine en 2023: el año en el que Amazon Prime superó a Netflix en España y 'Barbie' fue la película más vista",
      "Description": "Tras el mazazo que supuso la pandemia, las salas de cine han continuado recuperando espectadores en 2023, impulsadas por fenómenos como 'Barbie', reina imbatible de la taquilla, y 'Super Mario Bros'. Mientras que ha bajado el número de usuarios de plataformas…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231220/cine-2023-ano-amazon-prime-96068823",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/ec7c84d8-612f-44f9-9bda-8270fa8eb096_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-20T10:02:51Z",
      "Content": "Tras el mazazo que supuso la pandemia, las salas de cine han continuado recuperando espectadores en 2023, impulsadas por fenómenos como 'Barbie', reina imbatible de la taquilla, y 'Super Mario Bros'.… [+5608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Chainsaw Man' cambia la tele por el cine y confirma su primera película. MAPPA desvela la llegada de Reze al anime con un intrigante tráiler",
      "Description": "Desde que terminó la primera temporada de 'Chainsaw Man', los fans del anime y el manga han estado esperando de vacío más actualizaciones sobre el futuro de la serie. Porque el anime no funcionó tan bien como a MAPPA le hubiera gustado y con los meses de sile…",
      "Url": "https://www.espinof.com/anime/chainsaw-man-cambia-tele-cine-confirma-su-primera-pelicula-mappa-desvela-llegada-reze-al-anime-intrigante-trailer",
      "UrlToImage": "https://i.blogs.es/610654/reze/840_560.jpeg",
      "PublishedAt": "2023-12-20T08:30:35Z",
      "Content": "Desde que terminó la primera temporada de 'Chainsaw Man', los fans del anime y el manga han estado esperando de vacío más actualizaciones sobre el futuro de la serie. Porque el anime no funcionó tan … [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Wonka, de Timothée Chalamet, triunfa en taquilla",
      "Description": "“Wonka” debutó recaudando 39 millones de dólares en los cines de Estados Unidos y Canadá este fin de semana, según estimados difundidos el domingo, lo que reveló el poder de atracción del joven actor Timothée Chalamet.Los musicales no han sido muy populares e…",
      "Url": "https://www.milenio.com/espectaculos/cine/cine-wonka-triunfa-en-taquilla",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/wonka-triunfa-en-taquilla.jpg",
      "PublishedAt": "2023-12-19T22:50:34Z",
      "Content": "Wonka debutó recaudando 39 millones de dólares en los cines de Estados Unidos y Canadá este fin de semana, según estimados difundidos el domingo, lo que reveló el poder de atracción del joven actor T… [+3154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Lo nuevo de A24 es un thriller LGTBI con Kristen Stewart, la directora de 'Saint Maud' y una pinta fantástica: tráiler de 'Love Lies Bleeding'",
      "Description": "El pasado 2020, la directora Rose Glass debutó por todo lo alto en la gran pantalla de la mano del siempre interesante estudio A24 con su thriller religioso 'Saint Maud'; un filme que, pese a no terminar de conectar con él y de dejarme algo frío —su cierre, e…",
      "Url": "https://www.espinof.com/trailers/nuevo-a24-thriller-lgtbi-kristen-stewart-directora-saint-maud-pinta-fantastica-trailer-love-lies-bleeding",
      "UrlToImage": "https://i.blogs.es/337d59/maxresdefault/840_560.jpeg",
      "PublishedAt": "2023-12-19T22:13:54Z",
      "Content": "El pasado 2020, la directora Rose Glass debutó por todo lo alto en la gran pantalla de la mano del siempre interesante estudio A24 con su thriller religioso 'Saint Maud'; un filme que, pese a no term… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Rebel Moon Parte 1: La niña del fuego. Cuándo se estrena en Netflix la nueva película de Zack Snyder",
      "Description": "Zack Snyder tiene una auténtica legión de seguidores. Entre los directores del cine más pop es uno de los que más pasiones y odios levanta, sobre todo después de la situación generada en torno al Universo DC. Sin embargo, no podemos olvidar que Snyder tiene p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/rebel-moon-parte-1-la-nina-del-fuego-cuando-se-estrena-en-netflix-la-nueva-pelicula-de-zack-snyder",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/20231123172053_1.jpg?width=1200",
      "PublishedAt": "2023-12-19T15:01:49Z",
      "Content": "La película apunta a ser una gran superproducción en todos los sentidos\r\nZack Snyder tiene una auténtica legión de seguidores. Entre los directores del cine más pop es uno de los que más pasiones y o… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Estas son las opciones de Marvel Studios tras el despido de Jonathan Majors, quien interpretó al gran villano de la saga del Multiverso",
      "Description": "Ni a Marvel ni a Disney les ha temblado el pulso: tras un largo proceso judicial en el que ha acabado siendo declarado culpable por cargos de agresión y acoso, el actor Jonathan Majors ha sido despedido de Marvel Studios y no retomará el papel de Kang el Conq…",
      "Url": "https://www.vidaextra.com/cine/estas-opciones-marvel-studios-despido-jonathan-majors-quien-interpreto-al-gran-villano-saga-multiverso",
      "UrlToImage": "https://i.blogs.es/f6974f/kang-marvel/840_560.jpeg",
      "PublishedAt": "2023-12-19T08:31:27Z",
      "Content": "Ni a Marvel ni a Disney les ha temblado el pulso: tras un largo proceso judicial en el que ha acabado siendo declarado culpable por cargos de agresión y acoso, el actor Jonathan Majors ha sido desped… [+8666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "20 años de 'Días de fútbol', la película que cambió su guion porque el reparto no sabía jugar al fútbol",
      "Description": "\"Tuve la suerte de que mis mejores amigos eran los mejores actores de comedia de España\". Así explica David Serrano, director de Días de fútbol, el porqué del éxito de una película que, pese a que define como \"marciana\", se convirtió en todo un fenómeno que c…",
      "Url": "https://www.eldiario.es/cultura/cine/20-anos-dias-de-futbol-pelicula-cambio-guion-reparto-no-sabia-jugar-futbol_1_10775557.html",
      "UrlToImage": "https://static.eldiario.es/clip/81f28605-8029-4791-8eaa-00c3d6cbc2d5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-18T21:29:52Z",
      "Content": "“Tuve la suerte de que mis mejores amigos eran los mejores actores de comedia de España”. Así explica David Serrano, director de Días de fútbol, el porqué del éxito de una película que, pese a que de… [+497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Godzilla Minus One supera importante récord de Dragon Ball Super",
      "Description": "Cuando pensamos en cine, lo primero que llega a nuestra mente es Hollywood; sin embargo, en el resto del mundo se hacen películas de muy buena calidad. Una de esas producciones que dieron de qué hablar de manera positiva es Godzilla Minus One, que ya rompió u…",
      "Url": "https://www.levelup.com/noticias/768393/Godzilla-Minus-One-supera-importante-record-de-Dragon-Ball-Super",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/828416/828416_600x315.jpg",
      "PublishedAt": "2023-12-18T20:59:00Z",
      "Content": "Cuando pensamos en cine, lo primero que llega a nuestra mente es Hollywood; sin embargo, en el resto del mundo se hacen películas de muy buena calidad. Una de esas producciones que dieron de qué habl… [+2299 chars]"
    }
  ]
}