{
  "Status": 0,
  "Error": null,
  "TotalResults": 719,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix se hace con 'Detective Touré' para su emisión exclusiva en streaming, a la espera de su estreno en TVE",
      "Description": "Han pasado ya cuatro meses desde que TVE comenzara a promocionar Detective Touré, la adaptación de las novelas de Jon Arretxe con Malcolm Treviño-Sitté al frente, sin que aún se haya concretado una fecha de estreno. A la espera de que la serie, la primera pro…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-detective-toure-emision-exclusiva-streaming-espera-estreno-tve_1_11347060.html",
      "UrlToImage": "https://static.eldiario.es/clip/205d3092-7192-46c1-a60f-659b15e501f3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-07T13:10:04Z",
      "Content": "Han pasado ya cuatro meses desde que TVE comenzara a promocionar Detective Touré, la adaptación de las novelas de Jon Arretxe con Malcolm Treviño-Sitté al frente, sin que aún se haya concretado una f… [+3471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tienes que emprender tu propio viaje\": Anya Taylor-Joy no quiso saber nada de Charlize Theron hasta finalizar el rodaje de Furiosa",
      "Description": "Está claro que el mes de mayo tiene nombre y apellidos en las taquillas mundiales de cine: Furiosa. La nueva película de la saga Mad Max está creando mucha expectación entre los fans de la franquicia, y muchos tienen ganas de ver a Anya Taylor-Joy desempeñand…",
      "Url": "https://www.vidaextra.com/cine/tienes-que-emprender-tu-propio-viaje-anya-taylor-joy-no-quiso-saber-nada-charlize-theron-finalizar-rodaje-furiosa",
      "UrlToImage": "https://i.blogs.es/ed3767/furiosa/840_560.jpeg",
      "PublishedAt": "2024-05-07T11:23:49Z",
      "Content": "Está claro que el mes de mayo tiene nombre y apellidos en las taquillas mundiales de cine: Furiosa. La nueva película de la saga Mad Max está creando mucha expectación entre los fans de la franquicia… [+1583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de Netflix no la vamos a ver en Netflix",
      "Description": "No es lo más habitual, pero alguna vez puede ocurrir que la mejor película de Netflix del año no la podamos ver precisamente en Netflix. Fue el caso por ejemplo de Secretos de un escándalo el año pasado, y es que la cinta nominada a varios Globos de Oro y un …",
      "Url": "https://www.revistagq.com/articulo/mejor-pelicula-netflix-2024-hit-man-glen-powell-ver-espana",
      "UrlToImage": "https://media.revistagq.com/photos/663a0cca642fbb6ace3c1ae0/16:9/w_1280,c_limit/Hit-Man.jpg",
      "PublishedAt": "2024-05-07T11:18:36Z",
      "Content": "No es lo más habitual, pero alguna vez puede ocurrir que la mejor película de Netflix del año no la podamos ver precisamente en Netflix. Fue el caso por ejemplo de Secretos de un escándalo el año pas… [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "Nicholas Galitzine lleva un traje en la Gala Met 2024 que es perfecto para todo tipo de galas",
      "Description": "Ha sido un año intenso para Nicholas Galitzine, así que la invitación a la Gala del Met 2024 era inevitable. Estaba el efecto de halo de la serie romántica de Amazon Prime Rojo, blanco y sangre azul. Y luego fue el buenorro de la boy band que se enamora del p…",
      "Url": "https://www.revistagq.com/articulo/nicholas-galitzine-gala-met-2024-traje-fendi",
      "UrlToImage": "https://media.revistagq.com/photos/6639eea21ec707cdd2b82365/16:9/w_1280,c_limit/2151786276",
      "PublishedAt": "2024-05-07T11:16:48Z",
      "Content": "Ha sido un año intenso para Nicholas Galitzine, así que la invitación a la Gala del Met 2024 era inevitable. Estaba el efecto de halo de la serie romántica de Amazon Prime Rojo, blanco y sangre azul.… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El antes y después de Kristin Davis de 'Sexo en Nueva York' después de quitarse todo el bótox y ácido hialurónico de la cara",
      "Description": "Son pocos, tirando a ninguno, los fanáticos de 'Sexo en Nueva York' que no han quedado encandilados ante la dulzura de Charlotte York, la eterna enamorada del amor de la ficción. Así conocimos a Kristin Davis, la intérprete que le dio vida y quien recientemen…",
      "Url": "https://www.trendencias.com/celebrities/antes-despues-kristin-davis-sexo-nueva-york-despues-quitarse-todo-botox-acido-hialuronico-cara",
      "UrlToImage": "https://i.blogs.es/4415a1/16421545328596/840_560.jpeg",
      "PublishedAt": "2024-05-07T11:10:08Z",
      "Content": "Son pocos, tirando a ninguno, los fanáticos de 'Sexo en Nueva York' que no han quedado encandilados ante la dulzura de Charlotte York, la eterna enamorada del amor de la ficción. Así conocimos a Kris… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El personaje definitivo para cambiarlo todo en \"La Promesa\" llega hoy y sabemos quién será su mano derecha",
      "Description": "Después de la muerte de Jimena y la marcha de Abel de La Promesa, era más que evidente que alguien nuevo tenía que aterrizar en el palacio para revolucionar la trama, ahora que parece que todo está bastante tranquilo. Tras varias semanas de rumores apuntando …",
      "Url": "https://www.trendencias.com/telenovelas/personaje-definitivo-para-cambiarlo-todo-promesa-llega-hoy-sabemos-quien-sera-su-mano-derecha",
      "UrlToImage": "https://i.blogs.es/f0e5a3/la-promesa/840_560.jpeg",
      "PublishedAt": "2024-05-07T10:50:16Z",
      "Content": "Después de la muerte de Jimena y la marcha de Abel de La Promesa, era más que evidente que alguien nuevo tenía que aterrizar en el palacio para revolucionar la trama, ahora que parece que todo está b… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "La revisión de Audrey Diwan del clásico erótico 'Emmanuelle' inaugurará el Festival de San Sebastián",
      "Description": "El Festival de San Sebastián ha anunciado, antes que en ocasiones anteriores, la primera película de su Sección Oficial. Se trata, además, de una de las más esperadas del año, la revisión del clásico erótico Emmanuelle, que dirige Audrey Diwan. Se esperaba qu…",
      "Url": "https://www.eldiario.es/cultura/cine/revision-audrey-diwan-clasico-erotico-emmanuelle-inaugurara-festival-san-sebastian_1_11346247.html",
      "UrlToImage": "https://static.eldiario.es/clip/f54ed9af-8e18-427e-94bf-8a77ec742a52_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-07T10:18:22Z",
      "Content": "El Festival de San Sebastián ha anunciado, antes que en ocasiones anteriores, la primera película de su Sección Oficial. Se trata, además, de una de las más esperadas del año, la revisión del clásico… [+1462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "El broche XXL de Adrien Brody o cómo conseguir que un traje clásico no sea aburrido en la Gala MET",
      "Description": "Adrien Brody no es un actor extravagante, ni alocado, ni de esos que buscan constantemente estar en boca de todos. Y eso también está bien (incluso en la Gala MET). Hay quienes piensan que solo se puede triunfar en este evento con looks llamativos, totalmente…",
      "Url": "https://www.revistagq.com/articulo/el-broche-xxl-de-adrien-brody-o-como-conseguir-que-un-traje-clasico-no-sea-aburrido-en-la-gala-met",
      "UrlToImage": "https://media.revistagq.com/photos/6639de5f82b5f788885d0e65/16:9/w_1280,c_limit/2151819524",
      "PublishedAt": "2024-05-07T10:09:43Z",
      "Content": "Alejándose de los estampados y accesorios florales por los que han optado la mayoría de asistentes, Brody se ha decantado por un traje negro cruzado clásico de Maison Margiela con solapas de grogrén,… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Malena Alterio recuerda por qué dejó de hacer \"bolos\" en la época de 'Aquí no hay quien viva'",
      "Description": "Malenia Alterio contó este lunes en Martínez y Hermanos por qué dejó de hacer 'bolos' durante su etapa en Aquí no hay quien viva. Gracias a la popularidad de la serie, a la actriz le ofrecieron ir a varias discotecas para ganar “dinero fácil” haciéndose fotos…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/malena-alterio-recuerda-por-que-dejo-hacer-bolos-epoca-aqui-no-hay-quien-viva_7_11346025.html",
      "UrlToImage": "https://static.eldiario.es/clip/3097e7cb-92e0-4587-99ee-2e5deade66bf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-07T09:57:20Z",
      "Content": "Malenia Alterio contó este lunes en Martínez y Hermanos por qué dejó de hacer 'bolos' durante su etapa en Aquí no hay quien viva. Gracias a la popularidad de la serie, a la actriz le ofrecieron ir a … [+1326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmundotoday.com"
      },
      "Author": "Xavi Puig",
      "Title": "El actor Hovik Keuchkerian admite entre lágrimas que cargó contra los guionistas porque no sabe leer",
      "Description": "«No sé leer. Hay gente que no sabe nadar, ¿no? Pues yo no sé leer. Esta es la cosa». Con estas palabras reconocía esta mañana Hovik Keuchkerian, actor de la serie Reina Roja, que su analfabetismo está detrás de la virulencia con la que cargó el otro día contr…",
      "Url": "https://www.elmundotoday.com/2024/05/el-actor-hovik-keuchkerian-admite-entre-lagrimas-que-cargo-contra-los-guionistas-porque-no-sabe-leer/",
      "UrlToImage": "https://emtstatic.com/2024/05/Hovik.png",
      "PublishedAt": "2024-05-07T09:35:16Z",
      "Content": "«No sé leer. Hay gente que no sabe nadar, ¿no? Pues yo no sé leer. Esta es la cosa». Con estas palabras reconocía esta mañana Hovik Keuchkerian, actor de la serie Reina Roja, que su analfabetismo est… [+1285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'4 Estrellas' se hizo cómic animado para dar una original lección sobre las nuevas masculinidades",
      "Description": "4 Estrellas ya sabe que llegará a su punto final definitivo en verano, tras iniciar su tercera y última temporada y para dejar su hueco a David Broncano en La 1, pero la serie producida por Good Mood no baja su nivel de exigencia. \n \n En su capítulo de este l…",
      "Url": "https://www.eldiario.es/vertele/noticias/4-estrellas-hizo-comic-animado-dar-original-leccion-nuevas-masculinidades_1_11345918.html",
      "UrlToImage": "https://static.eldiario.es/clip/0b1c2747-9daf-4b25-b3e9-3a7e2da42fbd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-07T09:31:19Z",
      "Content": "4 Estrellas ya sabe que llegará a su punto final definitivo en verano, tras iniciar su tercera y última temporada y para dejar su hueco a David Broncano en La 1, pero la serie producida por Good Mood… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de Gen V no sustituirá a Chance Perdomo, fallecido a los 27 años",
      "Description": "El pasado 30 de marzo el actor Chance Perdomo falleció en un accidente de moto con tan solo 27 años. El intérprete dio vida a Andre en Gen V, spin-off de The Boys, y el equipo de la serie ya ha desvelado qué hará con el personaje de cara a la temporada 2.",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-gen-no-sustituira-chance-perdomo-fallecido-27-anos-20240507110445.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240507110445_1200.jpg",
      "PublishedAt": "2024-05-07T09:04:45Z",
      "Content": "MADRID, 7 May. (CulturaOcio) - \r\n   El pasado 30 de marzo el actor Chance Perdomo falleció en un accidente de moto con tan solo 27 años. El intérprete dio vida a Andre en Gen V, spin-off de The Boys,… [+2174 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "Luces de la ciudad: el carácter irascible de Chaplin, el actor despedido, la florista rebelde y la escena que se repitió 342 veces",
      "Description": "Rodada a lo largo de tres años, el film se convirtió en una declaración de principios para el genial realizador en medio de la irrupción del cine sonoro en Hollywood",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/luces-de-la-ciudad-el-caracter-irascible-de-chaplin-el-actor-despedido-la-florista-rebelde-y-la-nid07052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/luces-de-la-ciudad-el-caracter-irascible-de-J7MOZOZHOVCZFHEW7BHI5EMX54.jpg?auth=ee136d2fb0e17f7a11fae1dacda145bcc4bf711c3c697535dd8f0753c694318b&width=768&height=432&quality=70&smart=false&focal=705,235",
      "PublishedAt": "2024-05-07T09:02:00Z",
      "Content": "En el año 1928, Charles Chaplin quedó fascinado con una historia que le contaron. Un payaso pierde la vista debido a un accidente en el circo y, cuando sale del hospital días después, un médico le re… [+13014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Clanes, de Netflix, es la próxima serie española que te obsesionará",
      "Description": "Clanes, de Netflix, es uno de los grandes estrenos españoles en la plataforma para este año, y va a llegar para convertirse en lo único en lo que pienses durante todo el verano, eso lo podemos dar por seguro.\r\n\nY es que esta historia protagonizada por Clara L…",
      "Url": "https://www.revistagq.com/articulo/clanes-netflix-serie-espanola-trailer-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/6639e35c9943048252842b4e/16:9/w_1280,c_limit/clanes_S01_E06_03082023_jaimeolmedo_DSC_1609.jpg",
      "PublishedAt": "2024-05-07T08:17:59Z",
      "Content": "Clanes, de Netflix, es uno de los grandes estrenos españoles en la plataforma para este año, y va a llegar para convertirse en lo único en lo que pienses durante todo el verano, eso lo podemos dar po… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "Kieran Culkin pasando del lujo silencioso y con el traje que jamás se hubiera puesto Roman Roy",
      "Description": "La MET Gala es una noche única al año para experimentar y que las celebrities puedan ponerse, literalmente, lo que les apetezca (dentro del dress code, claro). Y Kieran Culkin parece habérselo tomado al pie de la letra. Alejado de los clásicos trajes a los qu…",
      "Url": "https://www.revistagq.com/articulo/kieran-culkin-pasando-del-lujo-silencioso-y-con-el-traje-que-jamas-se-hubiera-puesto-roman-roy",
      "UrlToImage": "https://media.revistagq.com/photos/6639b2e91ec707cdd2b82361/16:9/w_1280,c_limit/2151264789",
      "PublishedAt": "2024-05-07T07:57:39Z",
      "Content": "En su lugar, ha optado por un traje color crema, con manchas de color que simulan los trazos de una pintura. Firmado por KidSuper, estetraje cruzado con solapas amplias está confeccionado en una mezc… [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Viggo Mortensen: \"No entiendo cómo alguien puede tener algo en contra de cuidar el catalán\"",
      "Description": "El actor y director de cine Viggo Mortensen ha presentado su segunda película 'Hasta el fin del mundo' que llegará a la gran pantalla este viernes. Tras debutar en la dirección de un filme con 'Falling', el intérprete ha escrito ahora un 'western' romántico y…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240507/viggo-mortensen-entiendo-alguien-tener-algo-contra-cuidar-catalan-102031568",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/5f32a01d-31c2-44f7-824d-18f183312fae_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-07T06:40:52Z",
      "Content": "El actor y director de cine Viggo Mortensen ha presentado su segunda película 'Hasta el fin del mundo' que llegará a la gran pantalla este viernes. Tras debutar en la dirección de un filme con 'Falli… [+1240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Estoy atónito\": Chris Pine alucina con que DC cancelase Wonder Woman 3 y deje pasar una oportunidad de oro",
      "Description": "Nunca veremos la tercera parte de la saga de Wonder Woman, o al menos no es esa la intención de James Gunn y Peter Safran. Los máximos responsables del DCEU decidieron prescindir de los servicios de Gal Gadot y han guardado al personaje de la Amazona en un ca…",
      "Url": "https://www.vidaextra.com/cine/estoy-atonito-chris-pine-alucina-que-dc-cancelase-wonder-woman-3-deje-pasar-oportunidad-oro",
      "UrlToImage": "https://i.blogs.es/d79a41/chris-pine-gal-gadot-tout-050624-669c6041b3454af687c7676703b0873b/840_560.jpeg",
      "PublishedAt": "2024-05-07T06:01:13Z",
      "Content": "Nunca veremos la tercera parte de la saga de Wonder Woman, o al menos no es esa la intención de James Gunn y Peter Safran. Los máximos responsables del DCEU decidieron prescindir de los servicios de … [+2382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Esta película de ciencia ficción con Will Smith arrasó la taquilla con más de 800 millones de dólares y la puedes ver por internet en México",
      "Description": "Existen películas que pueden marcar la carrera de los actores y en el caso de Will Smith la suerte le llegó “rápido” cuando en 1996 fue el protagonista de Día de la Independencia, una producción que se estrenó dos meses después de la transmisión del último ep…",
      "Url": "https://www.xataka.com.mx/streaming/esta-pelicula-ciencia-ficcion-will-smith-arraso-taquilla-800-millones-dolares-puedes-ver-internet-mexico",
      "UrlToImage": "https://i.blogs.es/ad2bee/will-1-/840_560.jpeg",
      "PublishedAt": "2024-05-07T03:01:10Z",
      "Content": "Existen películas que pueden marcar la carrera de los actores y en el caso de Will Smith la suerte le llegó rápido cuando en 1996 fue el protagonista de Día de la Independencia, una producción que se… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Eddie Redmayne y Hannah Bagshawe se marcan ‘un Beckham’ para triunfar en la MET Gala 2024",
      "Description": "Eddie Redmayne en la MET Gala 2024 representa un trabajo en continuo desarrollo con una clara misión a cumplir: ser protagonista de algunos de los looks más memorables en la historia de la exhibición, que se celebra desde el año 1948 -casi nada, eh-. Y, visto…",
      "Url": "https://www.revistagq.com/articulo/eddie-redmayne-hannah-bagshawe-met-gala-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6639704c4985fc2973096860/16:9/w_1280,c_limit/2151249755",
      "PublishedAt": "2024-05-07T00:38:56Z",
      "Content": "No es la primera vez, no obstante, que Redmayne y Bagshawe sincronizan sus guardarropas a lo Beckham para posar mano a mano en una alfombra roja. Desde la mencionada apuesta para la MET Gala 2023 -el… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Tom Selleck dice que podría perder su rancho cuando \"Blue Bloods\" deje de emitirse",
      "Description": "Parece que Tom Selleck sigue siendo un actor muy trabajador, pero ahora le preocupa perder una de sus propiedades ahora que su famosa serie va a dejar de emitirse. Hizo la sorprendente revelación en CBS Sunday Morning este fin de semana, donde fue…\n Permalink",
      "Url": "https://www.tmz.com/2024/05/06/tom-selleck-dice-que-podria-perder-su-rancho-cuando-blue-bloods-deje-de-emitirse/",
      "UrlToImage": "https://imagez.tmz.com/image/49/16by9/2024/05/06/49b9198901334a47aaf8e3e18d47a24b_xl.jpg",
      "PublishedAt": "2024-05-06T21:26:42Z",
      "Content": "Parece que Tom Selleck sigue siendo un actor muy trabajador, pero ahora le preocupa perder una de sus propiedades ahora que su famosa serie va a dejar de emitirse.\r\nHizo la sorprendente revelación en… [+1357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Rodrigo Lussich, muy duro con Nico Furtado tras la presentación de su nueva serie Felices los 6: \"¿A quién se comió?\"",
      "Description": "El conductor repudió la actitud del actor al no brindar notas en la rueda de prensa. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/rodrigo-lussich-duro-con-nico-furtado-tras-presentacion-serie-felices-los-6-a-quien-se-comio.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/06/trim/1140/641/rodrigo-lussich-y-nico-furtado-1797070.jpg",
      "PublishedAt": "2024-05-06T19:59:53Z",
      "Content": "Rodrigo Lussich arremetió duramente contra Nico Furtado luego de que presentara la serie Felices los 6 (Max), la cual protagoniza junto a Delfina Chaves. \r\nPese a que desde la producción solicitaron … [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Existe una posibilidad real de que eso suceda\": el actor de voz detrás de Charles Xavier en X-Men '97 ve viable un crossover animado con Los Vengadores",
      "Description": "Aviso: Spoilers del episodio 8 de X-Men '97\n\nAunque Marvel Studios solo esté lanzando una película en 2024, la compañía está experimentando un año estupendo gracias a la llegada de la Patrulla X con X-Men '97. La serie animada está siendo un éxito rotundo y m…",
      "Url": "https://www.vidaextra.com/series/existe-posibilidad-real-que-eso-suceda-actor-voz-detras-charles-xavier-x-men-97-ve-viable-crossover-animado-vengadores",
      "UrlToImage": "https://i.blogs.es/47f479/x-men/840_560.jpeg",
      "PublishedAt": "2024-05-06T17:31:01Z",
      "Content": "Aviso: Spoilers del episodio 8 de X-Men '97\r\nAunque Marvel Studios solo esté lanzando una película en 2024, la compañía está experimentando un año estupendo gracias a la llegada de la Patrulla X con … [+1619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Bernard Hill más allá de Théoden: Otros tres papeles para recordar al actor",
      "Description": "La reciente noticia del fallecimiento del talentoso actor británico Bernard Hill ha dejado un vacío en el mundo del celuloide. Aunque muchos lo recuerdan por su icónico papel como Rey Théoden en la trilogía El Señor de los Anillos, la carrera de Hill abarca u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/bernard-hill-mas-alla-de-theoden-otros-tres-papeles-para-recordar-al-actor",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/bernard-hill-theoden.jpg?width=1200",
      "PublishedAt": "2024-05-06T17:15:21Z",
      "Content": "Bernard Hill fue mucho más que el Rey de Rohan\r\nLa reciente noticia del fallecimiento del talentoso actor británico Bernard Hill ha dejado un vacío en el mundo del celuloide. Aunque muchos lo recuerd… [+2657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Critican en redes a Carlos Villagrán ‘Kiko’ por cobrar 3 mil pesos por autógrafo y solo queremos llamar a la Profeco",
      "Description": "El actor Carlos Villagrán, conocido por interpretar a ‘Kiko’ en la serie El Chavo del 8 se encuentra en medio de la polémica luego que se diera a conocer a través de las redes sociales que como parte de un evento que tiene programada para el próximo 1 de juni…",
      "Url": "https://culturacolectiva.com/entretenimiento/kiko-carlos-villagran-autografo/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/kiko_136855857619_8-1.jpg?fit=1200%2C900&ssl=1",
      "PublishedAt": "2024-05-06T15:51:04Z",
      "Content": "El actor Carlos Villagrán, conocido por interpretar a Kiko en la serie El Chavo del 8 se encuentra en medio de la polémica luego que se diera a conocer a través de las redes sociales que como parte d… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Critican en redes a Carlos Villagrán ‘Kiko’ por cobrar 3 mil pesos por autógrafo y solo queremos llamar a la Profeco",
      "Description": "El actor Carlos Villagrán, conocido por interpretar a ‘Kiko’ en la serie El Chavo del 8 se encuentra en medio de la polémica luego que se diera a conocer a través de las redes sociales que como parte de un evento que tiene programada para el próximo 1 de juni…",
      "Url": "https://culturacolectiva.com/estilo-de-vida/kiko-carlos-villagran-autografo/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/kiko_136855857619_8-1.jpg?fit=1200%2C900&ssl=1",
      "PublishedAt": "2024-05-06T15:51:04Z",
      "Content": "El actor Carlos Villagrán, conocido por interpretar a Kiko en la serie El Chavo del 8 se encuentra en medio de la polémica luego que se diera a conocer a través de las redes sociales que como parte d… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El ídolo en el Barça de Viggo Mortensen",
      "Description": "Viggo Mortensen (Nueva York, 1958) es un actor y director de cine mundialmente famoso por muchos papeles como el de Aragorn en 'El Señor de los anillos'. Gran aficionado al fútbol por haber pasado años de su infancia en Argentina, seguidor de San Lorenzo de A…",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20240506/1002241427/idolo-barca-viggo-mortensen.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2020/09/10/60e7110a3dcb4.png",
      "PublishedAt": "2024-05-06T15:48:43Z",
      "Content": "Viggo Mortensen (Nueva York, 1958) es un actor y director de cine mundialmente famoso por muchos papeles como el de Aragorn en 'El Señor de los anillos'. Gran aficionado al fútbol por haber pasado añ… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Sergio Diez",
      "Title": "El reparto de 'El señor de los anillos' homenajea a Bernard Hill, el rey Théoden",
      "Description": "“Hemos perdido a un miembro de nuestra familia. Esta mañana, Bernard Hill falleció, nuestro rey Théoden. Y queríamos tomarnos un momento antes de bajar del escenario para honrarlo. Se suponía que tenía que estar aquí hoy. Le queríamos”. Sean Astin, el actor q…",
      "Url": "https://www.eldiario.es/cultura/reparto-senor-anillos-homenajea-bernard-hill-rey-theoden_1_11344466.html",
      "UrlToImage": "https://static.eldiario.es/clip/48e38cac-ac67-4bb5-b5d7-423834c6e34c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T15:34:36Z",
      "Content": "“Hemos perdido a un miembro de nuestra familia. Esta mañana, Bernard Hill falleció, nuestro rey Théoden. Y queríamos tomarnos un momento antes de bajar del escenario para honrarlo. Se suponía que ten… [+3638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Antònia Crespí Ferrer",
      "Title": "El juez amenaza a Trump con la cárcel si sigue atacando a testigos del caso Stormy Daniels",
      "Description": "El expresidente Donald Trump ha vuelto a ser multado con 1.000 dólares por saltarse la orden que le prohíbe de atacar a los testigos o miembros del jurado en el juicio penal por el caso Stormy Daniels. El juez Juan M. Merchan no solo ha sancionado a Trump, si…",
      "Url": "https://www.eldiario.es/internacional/juez-amenaza-trump-carcel-si-sigue-atacando-testigos-caso-stormy-daniels_1_11344561.html",
      "UrlToImage": "https://static.eldiario.es/clip/3fc3832e-0833-405b-aac5-4222733dde4a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T15:33:24Z",
      "Content": "El expresidente Donald Trump ha vuelto a ser multado con 1.000 dólares por saltarse la orden que le prohíbe de atacar a los testigos o miembros del jurado en el juicio penal por el caso Stormy Daniel… [+3755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "\"No hay nada como tu país\": Laura Bozzo critica a Danna Paola por preferir a España por encima de México",
      "Description": "Recientemente Danna Paola (o sólo Danna, como ella quiere llamarse) se ha envuelto en una polémica tras otra, y es que, después de que mandara a su ejército de fans a acosar a una chica en Twitter porque quería tener su usuario, ahora la critican duramente po…",
      "Url": "https://www.trendencias.com/mexico/no-hay-nada-como-tu-pais-laura-bozzo-critica-a-danna-paola-preferir-a-espana-encima-mexico",
      "UrlToImage": "https://i.blogs.es/991202/desktop/840_560.jpeg",
      "PublishedAt": "2024-05-06T15:10:44Z",
      "Content": "Recientemente Danna Paola (o sólo Danna, como ella quiere llamarse) se ha envuelto en una polémica tras otra, y es que, después de que mandara a su ejército de fans a acosar a una chica en Twitter po… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Gen V' anuncia cómo seguirá con su temporada 2 tras la muerte del actor Chance Perdomo",
      "Description": "El equipo de Gen V ya ha tomado una decisión respecto al futuro de Andre Anderson, el personaje que interpretó Chance Perdomo durante la primera temporada de la serie. Perdomo falleció a finales de marzo tras sufrir un accidente de moto, lo que llevó al spin-…",
      "Url": "https://www.eldiario.es/vertele/noticias/gen-v-anuncia-seguira-temporada-2-muerte-actor-chance-perdomo_1_11344208.html",
      "UrlToImage": "https://static.eldiario.es/clip/274e9bff-a265-41a8-b2b0-b53987df8c40_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T13:50:28Z",
      "Content": "El equipo de Gen V ya ha tomado una decisión respecto al futuro de Andre Anderson, el personaje que interpretó Chance Perdomo durante la primera temporada de la serie. Perdomo falleció a finales de m… [+1591 chars]"
    }
  ]
}