{
  "Status": 0,
  "Error": null,
  "TotalResults": 1174,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Paula Clemente",
      "Title": "El congreso de las pantallas se rinde, también, a la inteligencia artificial",
      "Description": "Hace unos años no muchos, una escena en la que Berlín, el característico personaje de La Casa de Papel, ve salir el sol al mismo tiempo que de su boca sale la frase y sale el sol’, hubiera costado incontables tomas y horas esperando capturar el momento idóneo…",
      "Url": "https://www.elperiodico.com/es/economia/20240130/2024-ise-congreso-pantallas-rinde-inteligencia-artificial-97536862",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/918b4264-4448-49d1-8b3c-2c81f5b492de_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T16:33:23Z",
      "Content": "Hace unos años no muchos, una escena en la que Berlín, el característico personaje de La Casa de Papel, ve salir el sol al mismo tiempo que de su boca sale la frase y sale el sol, hubiera costado inc… [+5609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La showrunner de 'True Detective: Noche polar' explica por qué desechó el usar dos líneas temporales en la nueva temporada de la serie de HBO",
      "Description": "Más allá de los puntos en común que tiene 'True Detective: Noche polar' con el resto del aclamado drama criminal de HBO, hay una notoria diferencia con otras temporadas: y es que, a parte de unos pocos flashbacks (como el que abre el tercer episodio), la tram…",
      "Url": "https://www.espinof.com/directores-y-guionistas/showrunner-true-detective-noche-polar-explica-que-desecho-usar-dos-lineas-temporales-nueva-temporada-serie-hbo",
      "UrlToImage": "https://i.blogs.es/4017e6/true-detective-403-flashbacks/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:31:11Z",
      "Content": "Más allá de los puntos en común que tiene 'True Detective: Noche polar' con el resto del aclamado drama criminal de HBO, hay una notoria diferencia con otras temporadas: y es que, a parte de unos poc… [+1934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "The Ministry of Ungentlemanly Warfare: La historia real de la película con la que Henry Cavill vuelve al universo de Guy Ritchie",
      "Description": "Inspirada en un libro de no-ficción que Damien Lewis, especialista en la Segunda Guerra Mundial, publicó hace exactamente una década, The Ministry of Ungentlemanly Warfare no solo es la reunión entre Guy Ritchie y Henry Cavill que los fans de Operación U.N.C.…",
      "Url": "https://www.revistagq.com/articulo/the-ministry-of-ungentlemanly-warfare-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/65b914d7522093d94501b644/16:9/w_1280,c_limit/GFBqYLTaoAAcqx5.jpg",
      "PublishedAt": "2024-01-30T16:19:46Z",
      "Content": "Inspirada en un libro de no-ficción que Damien Lewis, especialista en la Segunda Guerra Mundial, publicó hace exactamente una década, The Ministry of Ungentlemanly Warfare no solo es la reunión entre… [+3316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Me encanta el Apple TV, pero tras dos años usando Android TV reconozco evidentes carencias",
      "Description": "Puede que quede extraño decirlo, pero el Apple TV ha sido durante años mi producto Apple favorito. Quizás porque, a diferencia del Mac o el iPhone, lo oriento principalmente al ocio y eso siempre es agradable. Sin embargo, Android TV entró en mi vida hace un …",
      "Url": "https://www.applesfera.com/apple-tv/me-encanta-apple-tv-dos-anos-usando-android-tv-reconozco-evidentes-carencias",
      "UrlToImage": "https://i.blogs.es/4f148e/android-tv/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:02:55Z",
      "Content": "Puede que quede extraño decirlo, pero el Apple TV ha sido durante años mi producto Apple favorito. Quizás porque, a diferencia del Mac o el iPhone, lo oriento principalmente al ocio y eso siempre es … [+6636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "\"Me ponía tan ansiosa que apenas podía hacerlo\". El sueño arruinado de Jennifer Grey que le impidió volver a 'Friends'",
      "Description": "A lo largo de 10 temporadas en emisión, ‘Friends’ ha ido convirtiéndose en un fenómeno tan inmenso que incluso las mayores estrellas de Hollywood pasaban para hacer un cameo, desde Julia Roberts hasta Jean-Claude Van Damme, pasando por supuesto por Brad Pitt.…",
      "Url": "https://www.espinof.com/actores-y-actrices/todo-me-ponia-ansiosa-que-apenas-podia-hacerlo-sueno-arruinado-jennifer-grey-que-le-impidio-volver-a-friends",
      "UrlToImage": "https://i.blogs.es/3610a2/friends-jennifer-grey/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:02:53Z",
      "Content": "A lo largo de 10 temporadas en emisión, Friends ha ido convirtiéndose en un fenómeno tan inmenso que incluso las mayores estrellas de Hollywood pasaban para hacer un cameo, desde Julia Roberts hasta … [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta miniserie tuvo a 100 millones de personas pegadas al televisor gracias a su histórico final (y no hablamos de ningún éxito de Netflix)",
      "Description": "Hoy en día, gracias a la tecnología y las métricas de los servicios de contenido en streaming es fácil el poder identificar cuál es el contenido favorito del público, sin embargo, en los lejanos años setenta el poder conocer el alcance que tenían las producci…",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-miniserie-tuvo-a-100-millones-personas-pegadas-al-televisor-gracias-a-su-historico-final-no-hablamos-ningun-exito-netflix",
      "UrlToImage": "https://i.blogs.es/303efb/roots_photos35/840_560.jpeg",
      "PublishedAt": "2024-01-30T15:57:09Z",
      "Content": "Hoy en día, gracias a la tecnología y las métricas de los servicios de contenido en streaming es fácil el poder identificar cuál es el contenido favorito del público, sin embargo, en los lejanos años… [+2377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El trágico pasado de Pelayo (\"Amar es para siempre\") podría terminar su futuro con Marisa: ¿qué ha pasado?",
      "Description": "A pesar de que \"Amar es para siempre\" está a las puertas de un final inminente, las historias en el barrio de los frutos no dejan de sucederse. En el episodio de hoy, martes 30 de enero, no hemos podido evitar preocuparnos igual que Marisa tras el la conversa…",
      "Url": "https://www.trendencias.com/telenovelas/tragico-pasado-pelayo-amar-para-siempre-podria-terminar-su-futuro-marisa-que-ha-pasado",
      "UrlToImage": "https://i.blogs.es/0f2ed3/10610_xxxl/840_560.jpeg",
      "PublishedAt": "2024-01-30T15:47:03Z",
      "Content": "A pesar de que \"Amar es para siempre\" está a las puertas de un final inminente, las historias en el barrio de los frutos no dejan de sucederse. En el episodio de hoy, martes 30 de enero, no hemos pod… [+1971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hubo muchos momentos en la serie original que eran muy dudosos\": Avatar de Netflix cambiará el enfoque de uno de sus personajes para hacerlo menos sexista",
      "Description": "Netflix lanzará en febrero una nueva adaptación de acción real tras el éxito de One Piece y Yu Yu Hakusho: Avatar: La Leyenda de Aang. La obra, inspirada en la exitosa serie animada de Nickelodeon, traerá de vuelta a una variedad de personajes, aunque parece …",
      "Url": "https://www.vidaextra.com/series/hubo-muchos-momentos-serie-original-que-eran-muy-dudosos-avatar-netflix-cambiara-enfoque-uno-sus-personajes-para-hacerlo-sexista",
      "UrlToImage": "https://i.blogs.es/5c25da/avatar/840_560.jpeg",
      "PublishedAt": "2024-01-30T15:06:52Z",
      "Content": "Netflix lanzará en febrero una nueva adaptación de acción real tras el éxito de One Piece y Yu Yu Hakusho: Avatar: La Leyenda de Aang. La obra, inspirada en la exitosa serie animada de Nickelodeon, t… [+1701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: Temporada 2 tendría a un nuevo personaje interpretado por esta actriz",
      "Description": "HBO ya trabaja en la Temporada 2 de la serie de The Last of Us y, como es de esperarse, los fans están impacientes por disfrutar los nuevos capítulos. Todo indica que la compañía y creativos de Naughty Dog preparan una sorpresa, pues reportes recientes afirma…",
      "Url": "https://www.levelup.com/noticias/773582/The-Last-of-Us-Temporada-2-tendria-a-un-nuevo-personaje-interpretado-por-esta-actriz",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/834257/834257_600x315.jpg",
      "PublishedAt": "2024-01-30T15:04:00Z",
      "Content": "HBO ya trabaja en la Temporada 2 de la serie de The Last of Us y, como es de esperarse, los fans están impacientes por disfrutar los nuevos capítulos. Todo indica que la compañía y creativos de Naugh… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Qué es realidad y qué ficción en Griselda?",
      "Description": "Griselda, la serie protagonizada por Sofía Vergara, ya está en Netflix donde se ha colocado entre lo más visto de la plataforma. La producción está basada en la vida de Griselda Blanco, una narcotraficante colombiana conocida como la 'Reina de la Cocaína', cr…",
      "Url": "https://www.culturaocio.com/tv/noticia-realidad-ficcion-griselda-20240130155122.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240130155122_1200.jpg",
      "PublishedAt": "2024-01-30T14:51:22Z",
      "Content": "MADRID, 30 Ene. (CulturaOcio) - \r\n   Griselda, la serie protagonizada por Sofía Vergara, ya está en Netflix donde se ha colocado entre lo más visto de la plataforma. La producción está basada en la v… [+3985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El remake de Netflix de 'Avatar: La leyenda de Aang' hará a Sokka menos sexista que la serie original pero (por una vez) puede que sea un cambio para mal",
      "Description": "Apenas queda un mes para que Netflix estrene su versión en acción real de 'Avatar: La leyenda de Aang', que aterriza en la plataforma el próximo 22 de febrero. Y, como siempre pasa con los remakes, el miedo a que salga una adaptación desastrosa está ahí.\n<!--…",
      "Url": "https://www.espinof.com/series-de-ficcion/remake-netflix-avatar-leyenda-aang-hara-a-sokka-sexista-que-serie-original-vez-puede-que-sea-cambio-para-mal",
      "UrlToImage": "https://i.blogs.es/7456ce/avatar-la-leyenda-de-aang_2/840_560.jpeg",
      "PublishedAt": "2024-01-30T14:30:44Z",
      "Content": "Apenas queda un mes para que Netflix estrene su versión en acción real de 'Avatar: La leyenda de Aang', que aterriza en la plataforma el próximo 22 de febrero. Y, como siempre pasa con los remakes, e… [+2947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "Batman: la serie animada",
      "Description": "Eva Barceló  |  @evacreando \n\n \n \n \n\n Batman: la serie animada  (1992), cumple 32 años y ahora podemos disfrutar de sus cuatro temporadas al completo desde Amazon Prime. Después de más de un cuarto de siglo, ha envejecido...",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/estrenos-series-batman-serie-animada-prime-video/20240130152302222735.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2024/01/29/2024012920350486929.jpg",
      "PublishedAt": "2024-01-30T14:23:02Z",
      "Content": "Batman: la serie animada (1992), cumple 32 años y ahora podemos disfrutar de sus cuatro temporadas al completo desde Amazon Prime. Después de más de un cuarto de siglo, ha envejecido fenomenal. Es ve… [+3967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Ted Lasso’ es la serie más vista en streaming",
      "Description": "El entrenador Ted Lasso (Jason Sudeikis), sigue sumando éxitos a su larga lista. Y en esta ocasión, se trata de uno que supera los límites de lo ficticio. Según los datos de Nielsen, la empresa especializada en análisis de datos de audiencia, la serie de Appl…",
      "Url": "http://hipertextual.com/2024/01/ted-lasso-es-la-serie-mas-vista-en-streaming",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/RLVAC6RWJVDVXEH4MVGUKKOSUQ-scaled.jpeg",
      "PublishedAt": "2024-01-30T14:20:52Z",
      "Content": "El entrenador Ted Lasso (Jason Sudeikis), sigue sumando éxitos a su larga lista. Y en esta ocasión, se trata de uno que supera los límites de lo ficticio. Según los datos de Nielsen, la empresa espec… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La emocionante miniserie de Netflix que, nada más estrenarse, está arrasando y convenciendo al público",
      "Description": "Acaba de estrenarse y se ha posicionado como la cuarta serie más vista en Netflix: está protagonizada por la oscarizada Michelle Yeoh y promete grandes dosis de acción, drama y humor.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46323747/los-hermanos-sun-miniserie-arrasa-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/los-hermanos-sun-9-659d2e2c332b2.jpg?crop=1.00xw:0.753xh;0,0.0391xh&resize=1200:*",
      "PublishedAt": "2024-01-30T14:19:00Z",
      "Content": "Este principio de año está siendo complicado que nuevos contenidos se posicionen en el 'top' de Netflix. En películas, lleva unos días en el número 1 indiscutible -y aguantará- 'La sociedad de la nie… [+3011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Motos desvela el invitado estrella que estuvo a punto de entrevistar",
      "Description": "Pablo Motos (58), el presentador de 'El Hormiguero' (Antena 3), no suele dar entrevistas a los medios de comunicación. Hay excepciones, pero el también productor prefiere no hablar con los periodistas para así evitar algún malentendido en sus declaraciones. P…",
      "Url": "https://www.abc.es/play/television/noticias/pablo-motos-desvela-invitado-estrella-punto-entrevistar-20240130150716-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/30/pablo-motos-kT7C--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T14:07:18Z",
      "Content": "Pablo Motos (58), el presentador de 'El Hormiguero' (Antena 3), no suele dar entrevistas a los medios de comunicación. Hay excepciones, pero el también productor prefiere no hablar con los periodista… [+120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Estas actrices de \"Pecado Original\" comparten una pasión muy tierna que les une fuera de la serie, ¿cuál es?",
      "Description": "Dentro de una serie o cualquier ficción, los personajes pueden tener muchísimo feeling entre ellos. Pero, ¿y fuera de ella?, ¿sucede lo mismo? Lo cierto es que muchas veces forman un gran equipo, casi como una segunda familia que se alarga durante todo el rod…",
      "Url": "https://www.trendencias.com/telenovelas/estas-actrices-pecado-original-comparten-pasion-muy-tierna-que-les-une-fuera-serie-cual",
      "UrlToImage": "https://i.blogs.es/9a2032/750185231_231796220_1706x960/840_560.jpeg",
      "PublishedAt": "2024-01-30T14:00:51Z",
      "Content": "Dentro de una serie o cualquier ficción, los personajes pueden tener muchísimo feeling entre ellos. Pero, ¿y fuera de ella?, ¿sucede lo mismo? Lo cierto es que muchas veces forman un gran equipo, cas… [+2080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La nueva película de 'Boku no Hero Academia' confirma su fecha de estreno con un tráiler explosivo que muestra el \"lado oscuro\" de All Might",
      "Description": "Studio Bones es muy consistente con sus estrenos de 'Boku no Hero Academia' y ya tenemos una nueva temporada del anime a la vista. No solo eso, si no que este año toca doblete de superhéroes, porque el anime tiene una cuarta película en marcha para explorar c…",
      "Url": "https://www.espinof.com/anime/nueva-pelicula-boku-no-hero-academia-confirma-su-fecha-estreno-trailer-explosivo-que-muestra-lado-oscuro-all-might",
      "UrlToImage": "https://i.blogs.es/a5eede/boku-no-hero-academia/840_560.jpeg",
      "PublishedAt": "2024-01-30T14:00:45Z",
      "Content": "Studio Bones es muy consistente con sus estrenos de 'Boku no Hero Academia' y ya tenemos una nueva temporada del anime a la vista. No solo eso, si no que este año toca doblete de superhéroes, porque … [+1703 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Quién fue el sicario que asesinó a Griselda Blanco, cuatro años después de que saliera en libertad",
      "Description": "La serie de Netflix protagonizada por Sofía Vergara y basada en la vida de la líder del narcotráfico entre Colombia y Estados Unidos consagró un gran éxito tras su estreno",
      "Url": "https://www.lanacion.com.ar/espectaculos/quien-fue-el-sicario-que-asesino-a-griselda-blanco-cuatro-anos-despues-de-salir-en-libertad-nid30012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/griselda-blanco-fue-asesinada-en-2012-con-69-PGZGQILDEVHGTGUBKCQUSESHYA.png?auth=efff35562890b13aced41efc7a6c3e181588ce97a542343d4d3ff2297406da76&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-30T13:57:19Z",
      "Content": "Griselda Blanco fue una de las líderes del narcotráfico más buscadas en el mundo, en las décadas de 1970 y 1980. La oriunda de Cartagena llegó a trasladar más de una tonelada de cocaína al mes entre … [+2820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un apartamento de 33.000 euros, con amigos y sin Cristiano Ronaldo: la lujosa celebración de Georgina por su 30 cumpleaños",
      "Description": "La vida de Georgina Rodríguez cambió radicalmente cuando comenzó una relación sentimental con Cristiano Ronaldo . Tanto que, con el paso de los años, se ha convertido en la mujer española que más seguidores tiene en su cuenta de Instagram -más de 56 millones …",
      "Url": "https://www.abc.es/gente/apartamento-33000-euros-amigos-cristiano-ronaldo-lujosa-20240130140008-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/01/30/gerogina-rodriguez-U61345824453esG-1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T13:00:10Z",
      "Content": "La vida de Georgina Rodríguez cambió radicalmente cuando comenzó una relación sentimental con Cristiano Ronaldo. Tanto que, con el paso de los años, se ha convertido en la mujer española que más segu… [+93 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Sofía Vergara da detalles de cómo le gustaría un novio español",
      "Description": "La actriz Sofía Vergara es uno de los rostros del momento después del estreno de la serie &apos;Griselda&apos;, en Netflix. La vida profesional y personal de la colombiana ha prota",
      "Url": "https://www.marca.com/tiramillas/series/2024/01/30/65b8d909268e3ec74c8b4588.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/45c8a2ced2f2ff90b5109de76a479e92/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/30/17066133146444.jpg",
      "PublishedAt": "2024-01-30T12:40:10Z",
      "Content": "La actriz Sofía Vergara es uno de los rostros del momento después del estreno de la serie 'Griselda', en Netflix. La vida profesional y personal de la colombiana ha protagonizado muchos titulares en … [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ya no tienes excusa para no ver Kimetsu no Yaiba: la segunda temporada de la exitosa serie de Ufotable aterriza en Netflix y con doblaje al castellano",
      "Description": "Netflix continúa expandiendo su biblioteca de animes. Después de incorporar el último arco de One Piece a su catálogo, la plataforma de streaming acaba de anunciar el regreso de una de las series de animación japonesas más exitosas de los últimos años: Kimets…",
      "Url": "https://www.vidaextra.com/series/no-tienes-excusa-para-no-ver-kimetsu-no-yaiba-segunda-temporada-exitosa-serie-ufotable-aterriza-netflix-doblaje-al-castellano",
      "UrlToImage": "https://i.blogs.es/1720d0/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2024-01-30T12:10:44Z",
      "Content": "Netflix continúa expandiendo su biblioteca de animes. Después de incorporar el último arco de One Piece a su catálogo, la plataforma de streaming acaba de anunciar el regreso de una de las series de … [+1311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Olvídate de barrer: así es la 'roomba' de Carrefour que deja la casa limpia por poco más de 20 euros",
      "Description": "Carrefour no te limpia la casa, pero casi, ya que tiene de oferta robots aspiradores Innovagoods por solo 22,40 euros (costaban 60,12 euros). Con ellos, te puedes olvidar de la escoba y de barrer el suelo. \n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n…",
      "Url": "https://www.compradiccion.com/domotica/olvidate-barrer-asi-roomba-carrefour-que-deja-casa-limpia-poco-20-euros",
      "UrlToImage": "https://i.blogs.es/24e484/45/840_560.jpeg",
      "PublishedAt": "2024-01-30T12:03:31Z",
      "Content": "Carrefour no te limpia la casa, pero casi, ya que tiene de oferta robots aspiradores Innovagoods por solo 22,40 euros (costaban 60,12 euros). Con ellos, te puedes olvidar de la escoba y de barrer el … [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alberto Caballero celebra con ironía la audiencias 'El Pueblo' tras estrenarse \"de un día para otro\" en Telecinco",
      "Description": "Alberto Caballero ha tomado la palabra tras los datos de audiencia que ha cosechado el estreno de la cuarta y última temporada de El Pueblo en abierto, este lunes en Telecinco. La serie arrancó tanda con un 9.7% de cuota y cerca de un millón de espectadores, …",
      "Url": "https://www.eldiario.es/vertele/series/alberto-caballero-celebra-ironia-audiencias-pueblo-estrenarse-dia-telecinco_1_10878331.html",
      "UrlToImage": "https://static.eldiario.es/clip/d4790c1b-c1bc-40b2-adb3-a34ee2868b0a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T12:01:30Z",
      "Content": "Alberto Caballero ha tomado la palabra tras los datos de audiencia que ha cosechado el estreno de la cuarta y última temporada de El Pueblo en abierto, este lunes en Telecinco. La serie arrancó tanda… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Prime Video acaba de estrenar los anuncios en Estados Unidos. Y sí: interrumpen a mitad de capítulo",
      "Description": "Los anuncios, tal y como anunció la plataforma a finales del año pasado, y siguiendo las tendencias de muchas competidoras, han llegado a Prime Video. Ya hemos podido comprobar qué formato y qué características tendrán, lo que nos permite también inferir cómo…",
      "Url": "https://www.xataka.com/streaming/prime-video-acaba-estrenar-anuncios-estados-unidos-interrumpen-a-mitad-capitulo",
      "UrlToImage": "https://i.blogs.es/f3386a/cdn-3.expansion/840_560.jpeg",
      "PublishedAt": "2024-01-30T11:57:59Z",
      "Content": "Los anuncios, tal y como anunció la plataforma a finales del año pasado, y siguiendo las tendencias de muchas competidoras, han llegado a Prime Video. Ya hemos podido comprobar qué formato y qué cara… [+3503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de True Detective 4x03, explicado: ¿Quién está despierta y qué quiere la madre de Navarro?",
      "Description": "True Detective ha regresado a HBO con una cuarta temporada, Noche Polar, que por ahora está convenciendo a los fans de la serie. Al margen de algunas conexiones con las temporadas 1 y 3, con el retorno de la inquietante espiral, la nueva entrega presenta un n…",
      "Url": "https://www.culturaocio.com/cine/noticia-final-true-detective-4x03-explicado-quien-despierta-quiere-madre-navarro-20240130124052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240130124052_1200.jpg",
      "PublishedAt": "2024-01-30T11:40:52Z",
      "Content": "MADRID, 30 Ene. (CulturaOcio) - \r\n   True Detective ha regresado a HBO con una cuarta temporada, Noche Polar, que por ahora está convenciendo a los fans de la serie. Al margen de algunas conexiones c… [+5437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Suits' le arrebata a 'The Office' un récord histórico en el streaming y estas son las series y películas más vistas de 2023",
      "Description": "Vamos terminando enero y seguimos con el balance de 2023. Más en concreto, ha sido la auditora de métricas Nielsen (que es la encargada de la medición de audiencias televisivas en Estados Unidos) la que ha publicado su informe anual. Y en dicho reporte, ha de…",
      "Url": "https://www.espinof.com/online/suits-le-arrebata-a-the-office-record-historico-streaming-estas-series-peliculas-vistas-2023",
      "UrlToImage": "https://i.blogs.es/fdbd74/suits-cast-802223949ee4476e81ec229f5675f6c6/840_560.jpeg",
      "PublishedAt": "2024-01-30T11:30:45Z",
      "Content": "Vamos terminando enero y seguimos con el balance de 2023. Más en concreto, ha sido la auditora de métricas Nielsen (que es la encargada de la medición de audiencias televisivas en Estados Unidos) la … [+3127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie original más vista en streaming, al menos en EEUU, es una comedia que los Emmy olvidaron",
      "Description": "Puede que los Emmy 2023 se olvidaran de ella por completo a favor de The Bear, pero los fans no. Y es que la serie original más vista en streaming el año pasado se convirtió en 2020 en la comedia más querida por todos, en nuestra compañera en los momentos más…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-streaming-original-ted-lasso-apple-tv-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65b8da52d8ce1085af8dff7f/16:9/w_1280,c_limit/Ted_Lasso_Photo_031202.jpg",
      "PublishedAt": "2024-01-30T11:17:09Z",
      "Content": "Puede que los Emmy 2023 se olvidaran de ella por completo a favor de The Bear, pero los fans no. Y es que la serie original más vista en streaming el año pasado se convirtió en 2020 en la comedia más… [+2036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'Suits' fue la serie más vista en streaming en 2023 y bate un récord de 'The Office'",
      "Description": "LA CLAVE DEL ÉXITO La serie protagonizada por Gabriel Macht y Patrick J. Adams ha tenido una impresionante segunda vida con su desembarco en Netflix.'Suits' fue la serie más vista en streaming en 2023 y bate un récord de 'The Office'",
      "Url": "https://www.ecartelera.com/noticias/suits-serie-mas-vista-streaming-2023-record-the-office-76115/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76100/76115-h2.jpg",
      "PublishedAt": "2024-01-30T11:15:00Z",
      "Content": "Nielsen, una de las pocas empresas que auditan la audiencia en plataformas de streaming, ha publicado los resultados de todo 2023, con importantes sorpresas en los rankings de contenido más visto el … [+2513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Los mejores móviles Xiaomi: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "Si estás pensando en comprar un móvil nuevo, seguramente Xiaomi sea una de las marcas que tengas en cuenta a la hora de renovar tu smartphone. Por lo general son móviles con una gran relación calidad-precio, habiendo además una gran variedad de modelos entre …",
      "Url": "https://www.compradiccion.com/guia-de-compras/mejores-moviles-xiaomi-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/58f0d0/movilos/840_560.jpeg",
      "PublishedAt": "2024-01-30T11:03:42Z",
      "Content": "Si estás pensando en comprar un móvil nuevo, seguramente Xiaomi sea una de las marcas que tengas en cuenta a la hora de renovar tu smartphone. Por lo general son móviles con una gran relación calidad… [+7772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Los nuevos capítulos de 'Los Bridgerton' mostrarán la parte de la historia de Anthony y Kate que se ocultó en la temporada 2 de la serie de Netflix",
      "Description": "La tercera temporada de 'Los Bridgerton' sacará a la luz algo de la pareja que se le negó al público en la T2.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46579304/los-bridgerton-temporada-3-serie-netflix-anthony-kate/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bridgerton-t2-4-65b8c42044606.jpg?crop=1.00xw:0.751xh;0,0.0561xh&resize=1200:*",
      "PublishedAt": "2024-01-30T11:00:00Z",
      "Content": "Latercera temporada de 'Los Bridgerton'está calentando motores para su próximo estreno que se dividirá en dos tandas de 4 episodios: la Parte 1 llegará el 16 de mayo mientras que la segunda se estren… [+2550 chars]"
    }
  ]
}