{
  "Status": 0,
  "Error": null,
  "TotalResults": 738,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Caso Asunta' se estrena hoy en plataformas: dónde ver 'online' la serie protagonizada por Candela Peña",
      "Description": "Lo que gusta en España y en el mundo entero un buen 'true crime' . Una historia basada en hechos reales . Un crimen real por fascículos . A sangre fría. Ya sea en formato documental (ahí tienen 'Lucía en la telaraña' en RTVE Play, cuya segunda temporada se es…",
      "Url": "https://www.abc.es/play/series/noticias/caso-asunta-estrena-hoy-plataformas-donde-ver-online-serie-candela-pena-20240426170140-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/25/caso-asunta-netflix-kHsB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T04:00:03Z",
      "Content": "Lo que gusta en España y en el mundo entero un buen 'true crime'. Una historia basada en hechos reales. Un crimen real por fascículos. A sangre fría. Ya sea en formato documental (ahí tienen 'Lucía e… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "5 revelaciones de Candela Peña como Rosario Porto en 'El caso Asunta', la nueva serie de Netflix",
      "Description": "Desvelamos aspectos importantes del trabajo de la actriz en la esperada ficción basada en hechos reales de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/candela-pena-el-caso-asunta-netflix_3871948/",
      "UrlToImage": "https://images.ecestaticos.com/aKw_ceNrEVhWPySnuNuofnbHRHI=/0x0:1600x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4db/a38/502/4dba38502d4e3a72814aeca911a530e7.jpg",
      "PublishedAt": "2024-04-26T03:00:00Z",
      "Content": "Crítica | 'El caso Asunta': una Candela Peña descomunal en la esclarecedora e impecable serie de NetflixCandela Peña se ha enfrentado a uno de los papeles más complicados de su carrera: interpretar a… [+6136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Rocio Limeres",
      "Title": "Elisabeth Moss reveló el terrible accidente que sufrió durante el rodaje de la serie \"The Veil\"",
      "Description": "La actriz contó que se fracturó una vértebra y se le dificultaron las grabaciones. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/elisabeth-moss-revelo-terrible-accidente-sufrio-rodaje-serie-the-veil-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/04/26/trim/1140/641/elisabeth-moss-1791870.jpg",
      "PublishedAt": "2024-04-26T01:04:00Z",
      "Content": "Elisabeth Moss reveló que sufrió un terrible accidente durante una escena de riesgo en el rodaje de la serie \"The Veil\", y dio detalles.\r\nEl hecho ocurrió hace unos meses en Estambul, Turquía, y la a… [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "Nava Mau, la actriz mexicana que la está rompiendo en ‘Bebé Reno’ de Netflix",
      "Description": "La actriz Nava Mau es protagonista de la nueva serie de Netflix que se ha convertido en una de las favoritas",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/nava-mau-quien-es-actriz-trans-bebe-reno-serie-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/Nava-Mau-quien-es-actriz-trans-bebe-reno-serie-netflix.jpg",
      "PublishedAt": "2024-04-26T00:08:52Z",
      "Content": "Desde su reciente estreno, todo mundo habla deBebé Reno, la nueva serie de Netflix, que nos ha puesto la piel de gallina con la aterradora trama y los datos que la rodean.\r\nEl simple hecho de saber q… [+1806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Yo tengo 12 años y él 31 ¿por qué disfrutaría besándolo?”: Kirsten Dunst habla de su polémica escena de esta película clásica de 1994",
      "Description": "Kirsten Dunst es reconocida por muchos por su papel de Mary Jane Watson en la primera trilogía de Spider-Man, pero su carrera va mucho más allá. Actualmente con 50 películas en su historial como actriz, participando en producciones de todo tipo, hoy toca reco…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/yo-tengo-12-anos-31-que-disfrutaria-besandolo-kirsten-dunst-habla-su-polemica-escena-esta-pelicula-clasica-1994",
      "UrlToImage": "https://i.blogs.es/d2cb5a/entrevista/840_560.jpeg",
      "PublishedAt": "2024-04-25T23:00:55Z",
      "Content": "Kirsten Dunst es reconocida por muchos por su papel de Mary Jane Watson en la primera trilogía de Spider-Man, pero su carrera va mucho más allá. Actualmente con 50 películas en su historial como actr… [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Emocionada, Salma Hayek comparte fotos nunca antes vistas de su boda para celebrar su aniversario",
      "Description": "Recordar es volver a vivir, y para Salma Hayek, el compartir grandes momentos de su vida con sus seguidores lo vuelve aún más especial cuando de recordar su boda se trata, y es que la actriz mexicana compartió en Instagram fotos nunca antes vistas de su boda …",
      "Url": "https://www.trendencias.com/mexico/emocionada-salma-hayek-comparte-fotos-nunca-antes-vistas-su-boda-para-celebrar-su-aniversario",
      "UrlToImage": "https://i.blogs.es/2028a7/snapinsta.app_437382028_18431073781028094_416962165812452209_n_1080/840_560.jpeg",
      "PublishedAt": "2024-04-25T22:57:14Z",
      "Content": "Recordar es volver a vivir, y para Salma Hayek, el compartir grandes momentos de su vida con sus seguidores lo vuelve aún más especial cuando de recordar su boda se trata, y es que la actriz mexicana… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘El especialista’, una estupenda comedia romántica para recordarnos la magia de ver a dos estrellas de Hollywood enamorándose",
      "Description": "Al oficio de especialista le pasa lo que al western: es tan antiguo que ya existía antes del mismo nacimiento del cine. La conquista del Oeste y las acrobacias peligrosas habían confluido previamente al registro de imágenes en movimiento, dentro de esos espec…",
      "Url": "https://www.eldiario.es/cultura/cine/especialista-estupenda-comedia-romantica-recordarnos-magia-ver-estrellas-hollywood-enamorandose_129_11309519.html",
      "UrlToImage": "https://static.eldiario.es/clip/8300e80e-73a2-41ba-9a3d-dc3512d6cd39_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T20:06:42Z",
      "Content": "Al oficio de especialista le pasa lo que al western: es tan antiguo que ya existía antes del mismo nacimiento del cine. La conquista del Oeste y las acrobacias peligrosas habían confluido previamente… [+1169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Andrea Gumes",
      "Title": "\"¿Qué hago si mi amiga de 22 años me dice que se ha enamorado de su jefe de 53 y promete que es recíproco y verdadero?\"",
      "Description": "¿Qué hago si mi amiga de 22 años me dice que se ha enamorado de su jefe de 53 y dice y promete que es recíproco, bonito y verdadero?\n\r\n\n \n Itziar, lectora de elDiario.es\n \r\n\n \r\n\n\n \n \n\n1.\r\n\n\r\n\n\n Yo también he sido una muchacha a la que han hecho sentir especia…",
      "Url": "https://www.eldiario.es/era/diferencia-edad-relaciones-amorosas_129_11320034.html",
      "UrlToImage": "https://static.eldiario.es/clip/a06838ca-7278-49fa-acbd-78c511d1be80_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T20:06:37Z",
      "Content": "¿Qué hago si mi amiga de 22 años me dice que se ha enamorado de su jefe de 53 y dice y promete que es recíproco, bonito y verdadero?\r\n1.\r\nYo también he sido una muchacha a la que han hecho sentir esp… [+13393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'El caso Asunta', el descomunal viaje interpretativo de Candela Peña y Tristán Ulloa para sentar cátedra en Netflix",
      "Description": "En septiembre de 2013, el asesinato de la pequeña Asunta Basterra a manos de sus padres adoptivos, Rosario Porto y Alfonso Basterra, causó una gran conmoción en la sociedad española. Entonces, el suceso llenó páginas de periódicos y horas de televisión con la…",
      "Url": "https://www.eldiario.es/vertele/criticas/el-caso-asunta-serie-netflix-descomunal-viaje-interpretativo-candela-pena-tristan-ulloa-sentar-catedra_1_11309285.html",
      "UrlToImage": "https://static.eldiario.es/clip/0a54de3f-54c0-49fb-89ff-c04b4c15bb90_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T18:45:56Z",
      "Content": "En septiembre de 2013, el asesinato de la pequeña Asunta Basterraa manos de sus padres adoptivos, Rosario Porto y Alfonso Basterra, causó una gran conmoción en la sociedad española. Entonces, el suce… [+11032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Estos son los 7 hijos que Kevin Costner ha tenido con 3 mujeres diferentes",
      "Description": "El todopoderoso Kevin Costner puede presumir de disponer de una carrera cargadita de éxitos y reconocimientos, sí, pero también de capitanear una familia más que numerosa. La leyenda viva del cine tiene 7 hijos de 3 mujeres diferentes: Cindy Silva, Bridget Ro…",
      "Url": "https://www.trendencias.com/celebrities/estos-7-hijos-que-kevin-costner-ha-tenido-3-mujeres-diferentes",
      "UrlToImage": "https://i.blogs.es/be80bf/sin-titulo-36-/840_560.jpeg",
      "PublishedAt": "2024-04-25T17:36:11Z",
      "Content": "El todopoderoso Kevin Costner puede presumir de disponer de una carrera cargadita de éxitos y reconocimientos, sí, pero también de capitanear una familia más que numerosa. La leyenda viva del cine ti… [+4244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Hay una película fantástica con la gran protagonista de 'Stranger Things' que está pasando desapercibida: debes verla",
      "Description": "Si hay una actriz que ha despuntado por encima del resto en la producción de Stranger Things, esa ha sido Millie Bobby Brown, la actriz encargada de dar vida a Once, una chica con poderes que acaba dando con sus huesos en la ciudad de Hawkins. Hoy vamos a hab…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hay-una-pelicula-fantastica-con-la-gran-protagonista-de-stranger-things-que-esta-pasando-desapercibida-debes-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/damsel-pelicula-de-netflix.jpeg?width=1200",
      "PublishedAt": "2024-04-25T16:01:57Z",
      "Content": "En general, estamos ante una cinta fantástica perfecta para el fin de semana\r\nSi hay una actriz que ha despuntado por encima del resto en la producción de Stranger Things, esa ha sido Millie Bobby Br… [+3246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ryan Gosling y Emily Blunt nos explican por qué El especialista es una de las películas más personales de ambos",
      "Description": "A Ryan Gosling le gusta mucho uno de los pósters de su última película como actor y productor, El especialista, donde se los ve conversar a Emily Blunt y a él mientras una explosión (controlada: estamos en el set de una película de acción al más puro estilo H…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-emily-blunt-entrevista-el-especialista",
      "UrlToImage": "https://media.revistagq.com/photos/662a5573eb86418dfb477313/16:9/w_1280,c_limit/dd.jpeg",
      "PublishedAt": "2024-04-25T15:45:31Z",
      "Content": "Una de las características comunes a todas las películas que Leitch ha producido junto a Kelly McKormick es su insistencia en someter a sus intérpretes principales a un duro entrenamiento previo para… [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha para la nueva película de Russell Crowe en España, 'El exorcismo de Georgetown'",
      "Description": "¿A quién no le va a gustar un exorcismo romano del siglo que sea? A Russell Crowe desde luego parece que le encantan, porque tras El exorcista del Papa este mismo año protagonizará El exorcismo de Georgetown, que internacionalmente será conocida simplemente c…",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-para-la-nueva-pelicula-de-russell-crowe-en-espana-el-exorcismo-de-georgetown",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/russell-crowe-exorcismo-de-georgetown.jpg?width=1200",
      "PublishedAt": "2024-04-25T15:14:45Z",
      "Content": "Russell Crowe no para últimamente y muy pronto podremos verle nuevamente en la gran pantalla\r\n¿A quién no le va a gustar un exorcismo romano del siglo que sea? A Russell Crowe desde luego parece que … [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Daniel Caballero",
      "Title": "Movistar Plus+ estrenará un nuevo canal con todo tipo de películas de una leyenda de Hollywood",
      "Description": "Para abril, la televisión del operador apostó por estrenar un canal enfocado a un personaje clásico del cine: James Bond, o también conocido como agente 007. Aunque, para el mes de mayo este dial temporal se dedicará en exclusiva, esta vez, a un actor que es …",
      "Url": "https://www.adslzone.net/noticias/operadores/movistar-plus-canal-clint-eastwood-0424/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/04/movistar-plus-tv.jpg",
      "PublishedAt": "2024-04-25T15:00:28Z",
      "Content": "Como todos los meses, el dial temporal con más cine que se centra en una época, personaje o actor se va renovando. Ahora, para el mes de mayo, dejará de emitir exclusivamente cada una de las película… [+2610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Llega a los cines de México la historia de una mujer rarámuri que fue injustamente internada en un hospital psiquiátrico",
      "Description": "Desde hace mucho tiempo, los trastornos mentales han sido objeto de tabúes entre aquellas comunidades en las que el acceso a la salud, y sobre todo a la que se enfoca a este tipo de padecimientos, es básicamente nula, lo que conlleva a que las personas con un…",
      "Url": "https://www.trendencias.com/mexico/llega-a-cines-mexico-historia-mujer-raramuri-que-fue-injustamente-internada-hospital-psiquiatrico",
      "UrlToImage": "https://i.blogs.es/3c6246/mest_2_12_d18fdbf228/840_560.jpeg",
      "PublishedAt": "2024-04-25T14:29:29Z",
      "Content": "Desde hace mucho tiempo, los trastornos mentales han sido objeto de tabúes entre aquellas comunidades en las que el acceso a la salud, y sobre todo a la que se enfoca a este tipo de padecimientos, es… [+2925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Corte de Nueva York anula la condena por violación a Harvey Weinstein, el productor de Hollywood que provocó el movimiento 'Me Too'",
      "Description": "La Corte de Nueva York ha anulado la condena por violación que se impuso en 2020 al exproductor de Hollywood Harvey Weinstein, cuyo caso provocó el movimiento #MeToo. El exproductor de cine había sido condenado a 23 años de cárcel en 2020, a los que se sumaro…",
      "Url": "https://www.abc.es/play/cine/tribunal-superior-nueva-york-anula-condena-violacion-20240425154103-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/25/weinstein.jpg",
      "PublishedAt": "2024-04-25T13:41:04Z",
      "Content": "La Corte de Nueva York ha anulado la condena por violación que se impuso en 2020 al exproductor de Hollywood Harvey Weinstein, cuyo caso provocó el movimiento #MeToo. \r\nEl exproductor de cine había s… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Mi reno de peluche' pide a que \"no se especule\" con el caso real en que se inspira, tras el acoso a allegados",
      "Description": "Convertida en la serie de moda en Netflix, Mi reno de peluche ha supuesto un fenómeno que difícilmente podría haber imaginado su creador y protagonista, Richard Gadd. La historia de obsesión y acoso en torno a un cómico que trata de abrirse camino en el mundo…",
      "Url": "https://www.eldiario.es/vertele/series/mi-reno-de-peluche-richard-gadd-pide-no-especule-caso-real-inspira-acoso-allegados_1_11319429.html",
      "UrlToImage": "https://static.eldiario.es/clip/868f8e1a-2555-4073-a259-07b0b102e39b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T13:32:04Z",
      "Content": "Convertida en la serie de moda en Netflix, Mi reno de peluche ha supuesto un fenómeno que difícilmente podría haber imaginado su creador y protagonista, Richard Gadd. La historia de obsesión y acoso … [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "A la caza de los agresores reales detrás de ‘Mi reno de peluche’",
      "Description": "El actor, director y guionista Sean Foley acude a la policía por las amenazas recibidas por parte de los espectadores que creen que es el agresor sexual de Richard Gadd, el creador de la serie de Netflix.etiquetas: mi reno de peluche, serie, agresor, netflix»…",
      "Url": "https://www.meneame.net/m/actualidad/caza-agresores-reales-detras-reno-peluche",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-04-25T12:55:05Z",
      "Content": "#1 es que es demencial. Según he entendido el actor de la serie sufrió algo parecido a lo que cuenta la serie, y los hinbestigadores de internet (los mismos que hinbestigan sobre las vacunas, la tier… [+203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Isabela Merced no tenía ni idea de a quién interpretaría en The Last of Us 2 de HBO, así que completó los dos juegos en un fin de semana",
      "Description": "El rodaje de la segunda temporada de The Last of Us sigue en marcha en Canadá y HBO ya escogió a los actores que se suman al elenco de la primera tanda de episodios. Entre ellos destaca Isabela Merced, actriz que tomará el importante rol de Dina en los videoj…",
      "Url": "https://www.vidaextra.com/series/isabela-merced-no-tenia-idea-a-quien-interpretaria-the-last-of-us-2-hbo-asi-que-completo-dos-juegos-fin-semana",
      "UrlToImage": "https://i.blogs.es/060f63/dina-the-las-of-us-1-/840_560.jpeg",
      "PublishedAt": "2024-04-25T12:30:51Z",
      "Content": "El rodaje de la segunda temporada de The Last of Us sigue en marcha en Canadá y HBO ya escogió a los actores que se suman al elenco de la primera tanda de episodios. Entre ellos destaca Isabela Merce… [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mensaje de Richard Gadd a los fans de Mi reno de peluche que debería leer todo el mundo",
      "Description": "Mi reno de peluche se ha convertido en la serie más vista de la semana en Netflix y uno de los títulos más exitosos de lo que llevamos de 2024. Nadie puede dejar de hablar de esta historia que está basada en hechos reales, unos hechos que le ocurrieron al cre…",
      "Url": "https://www.revistagq.com/articulo/mi-reno-de-peluche-netflix-richard-gadd-mensaje-especulaciones-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/662a45a6d7398571f11cd91f/16:9/w_1280,c_limit/BR_101_Unit_00014_RT.jpg",
      "PublishedAt": "2024-04-25T12:01:33Z",
      "Content": "Mi reno de peluche se ha convertido en la serie más vista de la semana en Netflix y uno de los títulos más exitosos de lo que llevamos de 2024. Nadie puede dejar de hablar de esta historia que está b… [+2712 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Máxima, la The Crown de Países Bajos que Atresmedia va a emitir",
      "Description": "Máxima es la serie que relata cómo se conocieron e iniciaron un romance los reyes de los Países Bajos. La actriz argentina Delfina Chaves encarna a la reina Máxima, mientras...",
      "Url": "https://www.elmundo.es/television/series/2024/04/25/662a4345e4d4d8264d8b45b6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/59ea0f1ebebd045e3f805c4f3cb31011/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/25/17140453497145.jpg",
      "PublishedAt": "2024-04-25T11:52:31Z",
      "Content": "Máxima es la serie que relata cómo se conocieron e iniciaron un romance los reyes de los Países Bajos. La actriz argentina Delfina Chaves encarna a la reina Máxima, mientras que el holandés Martijn L… [+2714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Bridget Fonda, una de las mayores estrellas de los 90, luce hoy irreconocible",
      "Description": "Era una de esas intérpretes que lo tenían todo. Como su propio apellido dejaba claro, Bridget Fonda provenía de una de las familias de actores más importantes de la historia del cine. Hija de Peter Fonda y nieta del inmenso Henry Fonda, la carrera de la joven…",
      "Url": "https://www.alucine.es/2024/04/25/bridget-fonda-una-de-las-mayores-estrellas-de-los-90-luce-hoy-irreconocible/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/7-1.webp",
      "PublishedAt": "2024-04-25T11:30:44Z",
      "Content": "Bridget Fonda\r\nEra una de esas intérpretes que lo tenían todo. Como su propio apellido dejaba claro, Bridget Fonda provenía de una de las familias de actores más importantes de la historia del cine. … [+1391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El inolvidable personaje que vuelve en la última temporada de 'The Good Doctor': así será el final de esta mítica serie",
      "Description": "El regreso de la actriz Antonia Thomas como la doctora Claire Browne podría dar un cierre a una de las parejas más queridas por los fans de la aclamada serie que vivirá su desenlace en AXN",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/regreso-mitico-personaje-final-serie-the-good-doctor_3873205/",
      "UrlToImage": "https://images.ecestaticos.com/9WD4LTAjmEuvxiwhtTr_Vi2TAXg=/0x0:2000x1250/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c25/44e/b88/c2544eb88f572ec8c16d8b2758eb5762.jpg",
      "PublishedAt": "2024-04-25T11:11:00Z",
      "Content": "Las 5 claves que debes conocer de The Good Doctor, la exitosa serie de TelecincoLa actriz de Breaking Bad se sincera y cuenta cómo los fans han dejado de odiar su personajeLa ternura del doctor Shaun… [+2780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Mi reno de peluche', el nuevo fenómeno de Netflix: una serie incómoda sobre acoso basada en hechos reales",
      "Description": "De tanto en tanto, algunas series de Netflix se convierten en un auténtico fenómeno mundial aunque la plataforma prácticamente no les haya hecho promoción. 'El juego del calamar' es el mejor ejemplo, pero ha pasado también, aunque a menor escala, con títulos …",
      "Url": "https://www.elperiodico.com/es/tele/20240425/reno-peluche-serie-netflix-acoso-101534472",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/44130e80-cff2-4807-a46a-55adc941f9c4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T09:37:54Z",
      "Content": "De tanto en tanto, algunas series de Netflix se convierten en un auténtico fenómeno mundial aunque la plataforma prácticamente no les haya hecho promoción. 'El juego del calamar' es el mejor ejemplo,… [+2900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "El cambio físico de Candela Peña en 'El caso Asunta' hasta convertirse en Rosario Porto",
      "Description": "La actriz catalana interpreta a Rosario Porto, la madre adoptiva de Asunta y coautora junto a Alfonso Basterra de su asesinato. Su nueva serie aterriza este viernes 26 de abril en Netflix",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/cambio-fisico-candela-pena-rosario-porto-el-caso-asunta-netflix_3873165/",
      "UrlToImage": "https://images.ecestaticos.com/X91ctYcF4w-SV5tGgV6nniqEOqA=/0x0:1200x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/39c/bc4/7bd/39cbc47bd68b4782983f42e13e130b0d.jpg",
      "PublishedAt": "2024-04-25T09:09:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenAsí es el cambio físico de Tristán Ulloa en El caso Asunta hasta convertirse en Alfonso BasterraCada vez que e… [+3073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de Fallout, según las últimas revelaciones",
      "Description": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallout tenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un éxito absoluto de crítica y público, por lo que la platafor…",
      "Url": "https://www.revistagq.com/articulo/fallout-temporada-2-amazon-prime-video-que-esperar",
      "UrlToImage": "https://media.revistagq.com/photos/662a1818f7ef8e9bc57cf2c8/16:9/w_1280,c_limit/Fallout_S1_UT_221201_WHIJOJ_00058RC_-_E_3000.jpg",
      "PublishedAt": "2024-04-25T08:47:45Z",
      "Content": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallouttenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un … [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¡Yolanda!, con marcas de biquini en la alfombra roja no, por favor",
      "Description": "El fundido en negro de los Premio Talía ha ido de mal en peor. Primero posa en el photocall Noelia Bonilla , que he tenido que buscar quién era y descubrir que, por supuesto, es creadora de contenido. Sin embargo, el traje que luce, firmado por Silvia Fernánd…",
      "Url": "https://www.abc.es/estilo/moda/yolanda-marcas-biquini-alfombra-roja-favor-20240425102543-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/04/25/puntadas-negro-desk-U28684625646bjf-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-25T08:31:29Z",
      "Content": "El fundido en negro de los Premio Talía ha ido de mal en peor. Primero posa en el photocall Noelia Bonilla, que he tenido que buscar quién era y descubrir que, por supuesto, es creadora de contenido.… [+3191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La actriz de 'Breaking Bad' se sincera y cuenta cómo los fans han dejado de odiar su personaje",
      "Description": "Anna Gunn interpretó a Skyler White entre 2018 y 2013, uno de los personajes más repudiados de la serie que generaba sentimientos encontrados. La actriz reconoce que la percepción del público sobre su personaje ha cambiado con el paso de los años",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/campana-odio-skyler-breaking-bad-anna-gunn_3872701/",
      "UrlToImage": "https://images.ecestaticos.com/KQzpbZ8G7YgcOb0m6hvWzUG_4v4=/0x0:768x432/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/9e6/f79/c7a/9e6f79c7a8b5ff83d0fc220ce388c920.jpg",
      "PublishedAt": "2024-04-25T08:11:00Z",
      "Content": "Estas son 3 series de Netflix que no puedes perderte este fin de semana: te engancharán desde el primer episodioCuándo se estrena la temporada 20 de Anatomía de Grey: fecha de estreno, dónde ver y to… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Movistar Plus+ ya tiene listo su nuevo canal de cine. Después de James Bond llegará un nuevo canal con Clint Eastwood como protagonista",
      "Description": "Movistar Plus+ sigue trabajando en la renovación de su plantilla televisiva y en esta ocasión se trata de preparar un nuevo canal temático (un nuevo canal clic) que llegará para reemplazar al que a lo largo del mes de abril la empresa ha dedicado a James Bond…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/movistar-plus-tiene-listo-su-nuevo-canal-cine-despues-james-bond-llegara-nuevo-canal-clint-eastwood-como-protagonista",
      "UrlToImage": "https://i.blogs.es/ba9493/movistar/840_560.jpeg",
      "PublishedAt": "2024-04-25T07:00:40Z",
      "Content": "Movistar Plus+ sigue trabajando en la renovación de su plantilla televisiva y en esta ocasión se trata de preparar un nuevo canal temático (un nuevo canal clic) que llegará para reemplazar al que a l… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Matthew McConaughey vuelve a la pequeña pantalla con una nueva serie",
      "Description": "Lleva unos años espectaculares. Durante mucho tiempo cometimos el error de pensar que Matthew McConaughey era simplemente un chulo de playa. Una tipo apuesto, pero sin mucho que ofrecer. Gran error. El actor nos dejaba a todos asombrados encadendando un éxito…",
      "Url": "https://www.alucine.es/2024/04/25/matthew-mcconaughey-vuelve-a-la-pequena-pantalla-con-una-nueva-serie/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/1-35.webp",
      "PublishedAt": "2024-04-25T07:00:11Z",
      "Content": "Matthew McConaughey\r\nLleva unos años espectaculares. Durante mucho tiempo cometimos el error de pensar que Matthew McConaughey era simplemente un chulo de playa. Una tipo apuesto, pero sin mucho que … [+1382 chars]"
    }
  ]
}