{
  "Status": 0,
  "Error": null,
  "TotalResults": 1169,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ley y orden' pierde a uno de sus protagonistas más icónicos. Sam Waterston abandona la serie tras más de 400 episodios",
      "Description": "Puede que no sigamos día a día series como 'Ley y orden' y sus también veteranos spin-offs pero aun así es innegable lo icónico de algunos de sus protagonistas como es el caso del fiscal del distrito Jack McCoy. Un personaje que tenemos que despedir próximame…",
      "Url": "https://www.espinof.com/actores-y-actrices/ley-orden-pierde-a-uno-sus-protagonistas-iconicos-sam-waterston-abandona-serie-400-episodios",
      "UrlToImage": "https://i.blogs.es/6e2e30/law-and-order-sam-waterson/840_560.jpeg",
      "PublishedAt": "2024-02-05T15:31:45Z",
      "Content": "Puede que no sigamos día a día series como 'Ley y orden' y sus también veteranos spin-offs pero aun así es innegable lo icónico de algunos de sus protagonistas como es el caso del fiscal del distrito… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Paul Mescal ha ganado un premio vistiendo la sastrería más fina de Savile Row",
      "Description": "Los últimos días han sido una fiesta para Paul Mescal. El actor irlandés celebraba el pasado 2 de febrero su 28 cumpleaños y, tan solo dos días después, subía al escenario de los London Critics’ Circle Film Awards a recoger el premio “Performer of the Year” p…",
      "Url": "https://www.revistagq.com/articulo/paul-mescal-traje-huntsman-london-critics-circle-film-awards-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/65c0df086a3a663c60f16826/16:9/w_1280,c_limit/1978199132",
      "PublishedAt": "2024-02-05T14:46:58Z",
      "Content": "Los últimos días han sido una fiesta para Paul Mescal. El actor irlandés celebraba el pasado 2 de febrero su 28 cumpleaños y, tan solo dos días después, subía al escenario de los London Critics Circl… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Las razones por las que George Clooney es el peor Batman de la historia",
      "Description": "Estamos hartos de escuchar que es una de las peores películas de la historia del cine. Puede que la cosa no sea tan grave, pero seguro que Batman & Robin es de las cintas más decepcionantes jamás rodadas. Hay que reconocer que nada funciona en la infame obra …",
      "Url": "https://www.alucine.es/2024/02/05/las-razones-por-las-que-george-clooney-es-el-peor-batman-de-la-historia/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2021/02/1-51.jpg",
      "PublishedAt": "2024-02-05T14:45:42Z",
      "Content": "Estamos hartos de escuchar que es una de las peores películas de la historia del cine. Puede que la cosa no sea tan grave, pero seguro queBatman &amp; Robin es de las cintas más decepcionantes jamás … [+1078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Silvia Pinal no sabe de la muerte de Tina Galindo ¿es por temas de salud?",
      "Description": "El pasado 30 de enero se reportó el triste fallecimiento de la productora Tina Galindo a causa de un parorespiratorio según lo confirmado porun comunicado de la oficina de representaciones Prensa Danna.La destacada productora contó con una gran trayectoria en…",
      "Url": "https://www.milenio.com/espectaculos/famosos/silvia-pinal-no-sabe-de-la-muerte-de-tina-galindo-asi-va-su-salud",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/05/silvia-pinal-muerte-tina-galindo-1.jpg",
      "PublishedAt": "2024-02-05T14:38:00Z",
      "Content": "El pasado 30 de enero se reportó el triste fallecimiento de la productora Tina Galindo a causa de un paro respiratorio según lo confirmado por  un comunicado de la oficina de representaciones Prensa … [+4146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marta Borraz",
      "Title": "Igualdad estudiará el alcance de la violencia sexual en el cine tras las denuncias contra Vermut",
      "Description": "El Ministerio de Igualdad va a estudiar \"la dimensión del problema\" de la violencia sexual en el cine y pondrá en marcha \"políticas públicas y protocolos\" contra ella. Así lo ha anunciado la ministra de Igualdad, Ana Redondo, este lunes, tras la reunión que h…",
      "Url": "https://www.eldiario.es/sociedad/igualdad-estudiara-alcance-violencia-sexual-cine-denuncias-vermut_1_10896522.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d9f41b4-8d8e-491c-bbde-56242d9b2dce_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T14:22:10Z",
      "Content": "El Ministerio de Igualdad va a estudiar “la dimensión del problema” de la violencia sexual en el cine y pondrá en marcha “políticas públicas y protocolos” contra ella. Así lo ha anunciado la ministra… [+3479 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Nieves Otero",
      "Title": "Martín Rodríguez: quién es el actor argentino que tiene un rol crucial en Griselda, la serie del momento en Netflix",
      "Description": "Con 45 años y oriundo de San Juan, el intérprete le cuenta a LA NACIÓN sobre lo que implicó ponerse en la piel de un sicario para la ficción basada en la vida de la narcotraficante colombiana Griselda Blanco",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/martin-rodriguez-quien-es-el-actor-argentino-que-tiene-un-rol-crucial-en-griselda-la-serie-del-nid05022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/martin-rodriguez-quien-es-el-actor-argentino-que-6AIODYZXCNCAHJBVD7TEVGY4TI.JPG?auth=e36741df44f5dcd9e28f2fd4456e692666c4d9f5b8320443ff8d2c4de3165f61&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-05T13:01:00Z",
      "Content": "Actor. Estados Unidos, Argentina y México, se presenta en su perfil de Instagram Martín Rodríguez Aguirre. El artista sanjuanino de 45 años se destaca en la miniserie de NetflixGriselda con el papel … [+11124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Argylle defrauda en su primer fin de semana en taquilla",
      "Description": "La nueva película de Apple Originals, Argylle, se estrenó el pasado viernes día dos de enero en las salas de cine de medio mundo, ya que todavía quedan países en los que tiene que debutar. Se trata de la nueva cinta dirigida por Matthew Vaughn, el responsable…",
      "Url": "https://www.lavanguardia.com/andro4all/series/argylle-defrauda-en-su-primer-fin-de-semana-en-taquilla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/argylle-2.jpg?width=1200",
      "PublishedAt": "2024-02-05T12:30:23Z",
      "Content": "Henry Cavill y Dua Lipa en Argylle\r\nLa nueva película de Apple Originals, Argylle, se estrenó el pasado viernes día dos de enero en las salas de cine de medio mundo, ya que todavía quedan países en l… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "José Luis Gil reaparece públicamente dos años después del ictus: \"Verte y dar un abrazo es una alegría, siempre\"",
      "Description": "José Luis Gil ha reaparecido en un acto público. Más de dos años después de sufrir un ictus, el actor se ha dejado ver en un ensayo general de La Regenta, el clásico de Leopoldo Alias Clarín que acaba de comenzar su funciones en el Teatro Fernán Gómez (Madrid…",
      "Url": "https://www.eldiario.es/vertele/noticias/jose-luis-gil-reaparece-publicamente-anos-despues-ictus-verte-dar-abrazo-alegria_1_10895785.html",
      "UrlToImage": "https://static.eldiario.es/clip/f35f753b-49b0-4721-b08e-1d7cabc732e0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T12:24:06Z",
      "Content": "José Luis Gil ha reaparecido en un acto público. Más de dos años después de sufrir un ictus, el actor se ha dejado ver en un ensayo general de La Regenta, el clásico de Leopoldo Alias Clarín que acab… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cinemaldito.com"
      },
      "Author": "Cine maldito noticias",
      "Title": "Trailer para la griega Arcadia de Yorgos Zois",
      "Description": "Angeliki Papoulia ha devenido, con el paso de los años, uno de los nombres propios del cine griego, y es que la actriz, que ha trabajado con cineastas como Yannis Economides, Yorgos Lanthimos o Syl",
      "Url": "https://www.cinemaldito.com/trailer-para-la-griega-arcadia-de-yorgos-zois/",
      "UrlToImage": "https://www.cinemaldito.com/wp-content/uploads/2024/02/Arcadia-portada.jpg",
      "PublishedAt": "2024-02-05T12:17:03Z",
      "Content": "Angeliki Papoulia ha devenido, con el paso de los años, uno de los nombres propios del cine griego, y es que la actriz, que ha trabajado con cineastas como Yannis Economides, Yorgos Lanthimos o Sylla… [+1046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La gran semana de los Premios Goya en Valladolid: guía para no perderte nada",
      "Description": "La gran fiesta del cine español lleva dos semanas volcada en una agenda de actividades paralelas, que a lo largo de estos próximos cinco días, recta final hasta la celebración de la gala de los Goya en Valladolid, se multiplicarán. En esta guía detallamos tod…",
      "Url": "https://www.abc.es/espana/castilla-leon/gran-semana-premios-goya-valladolid-guia-perderte-20240205100736-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/02/05/encuentro_dos_goya-3-U48307821650LHt-1024x512@abc.jpg",
      "PublishedAt": "2024-02-05T11:03:37Z",
      "Content": "La gran fiesta del cine español lleva dos semanas volcada en una agenda de actividades paralelas, que a lo largo de estos próximos cinco días, recta final hasta la celebración de la gala de los Goya … [+102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "¿Qué es el Toque Michael Mann?",
      "Description": "Antecedentes\r\n\nAntes del Toque Michael Mann estuvo el Toque Lubitsch, definido por su biógrafo Scott Eyman en los siguientes términos: “Salvo escasas excepciones, las películas de Lubitsch no transcurren en Europa ni en América, sino en Lubitschlandia, un lug…",
      "Url": "https://www.revistagq.com/articulo/michael-mann-mejores-peliculas-estilo-claves",
      "UrlToImage": "https://media.revistagq.com/photos/65c0a594b498cf2db9066284/16:9/w_1280,c_limit/461991084",
      "PublishedAt": "2024-02-05T10:29:35Z",
      "Content": "1) Rapsodia en azul: Muy pocos directores han retratado la atmósfera nocturna de las ciudades modernas como Mann, lo que significa que muchas de sus imágenes más icónicas suelen tener tonos azulados … [+4039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Soy demasiado viejo\": Donald Glover ya no se ve como Spider-Man y solo se imagina repitiendo papel para el live action de Miles Morales",
      "Description": "Fue el año pasado cuando Sony reveló que el universo de Miles Morales se iba a expandir todavía más. Y es que Spider-Woman recibirá su propia adaptación en solitario y también podremos ver cómo el joven superhéroe se hace realidad cuando su versión live actio…",
      "Url": "https://www.vidaextra.com/cine/soy-demasiado-viejo-donald-glover-no-se-ve-como-spider-man-solo-se-imagina-repitiendo-papel-para-live-action-miles-morales",
      "UrlToImage": "https://i.blogs.es/41b218/spider-man-miles-morales-the-prowler-ps5/840_560.jpeg",
      "PublishedAt": "2024-02-05T10:21:42Z",
      "Content": "Fue el año pasado cuando Sony reveló que el universo de Miles Morales se iba a expandir todavía más. Y es que Spider-Woman recibirá su propia adaptación en solitario y también podremos ver cómo el jo… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque su película no sea canon, James Gunn ya está considerando el regreso de Blue Beetle al nuevo DCEU, o eso dice su actor",
      "Description": "A pesar del mal recibimiento que tuvo en taquilla, Blue Beetle se convirtió en una de las gratas sorpresas del cine de superhéroes. El Escarabajo Azul no solo se ganó a los fans de DC, sino que también a James Gunn, quien confirmó su regreso en el nuevo DCEU …",
      "Url": "https://www.vidaextra.com/cine/su-pelicula-no-sea-canon-james-gunn-esta-considerando-regreso-blue-beetle-al-nuevo-dceu-eso-dice-su-actor",
      "UrlToImage": "https://i.blogs.es/fc1863/blue-beetle/840_560.jpeg",
      "PublishedAt": "2024-02-05T10:11:49Z",
      "Content": "A pesar del mal recibimiento que tuvo en taquilla, Blue Beetle se convirtió en una de las gratas sorpresas del cine de superhéroes. El Escarabajo Azul no solo se ganó a los fans de DC, sino que tambi… [+1662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Belén Prieto",
      "Title": "HBO despide a un actor de la temporada 3 de ‘The White Lotus’ por apoyar la invasión rusa de Ucrania",
      "Description": "Miloš Biković fue señalado por su supuesto apoyo al Kremlin y ya no aparecerá en los nuevos episodios de la serie creada por Mike White.",
      "Url": "https://www.elespanol.com/series/hbo-max/20240205/hbo-despide-actor-temporada-the-white-lotus-apoyar-invasion-rusa-ucrania/830416987_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/02/05/series/hbo-max/830427088_239669991_1706x960.jpg",
      "PublishedAt": "2024-02-05T08:59:55Z",
      "Content": "HBO fue muy criticada el mes pasado después de elegir a Bikovi, un actor serbio-ruso que comparte ciertos vínculos con el gobierno ruso y que además ha mostrado su supuesto apoyo a la invasión de Ucr… [+2598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Carmen Rengel",
      "Title": "HBO expulsa al actor prorruso de una conocida serie",
      "Description": "<![CDATA[<p>Miloš Biković debía protagonizar una nueva temporada de la exitosa serie de HBO The White Lotus, pero eso fue antes. Antes de que se supiera del apoyo del actor serbio a Rusia y a su invasión de Ucrania, iniciada hace casi dos años. Una revelación…",
      "Url": "https://www.huffingtonpost.es/global/hbo-expulsa-actor-prorruso-conocida-serie.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/05/el-actor-serbio-milos-bikovic-en-el-festival-de-cine-de-moscu-en-abril-de-2021.jpeg",
      "PublishedAt": "2024-02-05T07:47:33Z",
      "Content": "Milo Bikovi debía protagonizar una nueva temporada de la exitosa serie de HBO The White Lotus, pero eso fue antes. Antes de que se supiera del apoyo del actor serbio a Rusia y a su invasión de Ucrani… [+2298 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Destacado actor de la serie 'El juego del calamar' podría ser condenado por acoso sexual",
      "Description": "En la audiencia, los fiscales también pidieron que se le prohíba trabajar con niños o adolescentes.",
      "Url": "https://actualidad.rt.com/actualidad/498127-o-yeong-destacado-actor-surcoreano-juego-calamar-condenado-acoso-sexual",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.02/article/65c07cc2e9ff71633765fdc2.jpg",
      "PublishedAt": "2024-02-05T06:49:59Z",
      "Content": "El veterano actor surcoreano O Yeong-su, de 79 años, ganador del Globo de Oro en el 2022 por su papel destacado en la exitosa serie de Netflix 'El juego del calamar', podría enfrentar una condena de … [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jose Oliva/Irene Dalmases/Paula Padilla",
      "Title": "'Creatura' y 'Saben aquell' triunfan en los premios Gaudí del cine catalán",
      "Description": "'Creatura', de Elena Martín, y 'Saben aquell', de David Trueba, han acaparado los principales galardones de los XVI Premios Gaudí del cine catalán, en los que '20.000 especies de abejas', de Estibaliz Urresola, ha conseguido tres estatuillas, en una gala reiv…",
      "Url": "https://www.eldiario.es/cultura/creatura-aquell-copan-principales-premios-gaudi_1_10894868.html",
      "UrlToImage": "https://static.eldiario.es/clip/c9fbdfab-0f28-4fce-8605-0fd08cff2784_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T00:55:00Z",
      "Content": "'Creatura', de Elena Martín, y 'Saben aquell', de David Trueba, han acaparado los principales galardones de los XVI Premios Gaudí del cine catalán, en los que '20.000 especies de abejas', de Estibali… [+4934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es Catalunya",
      "Title": "La 'Creatura' de Elena Martín triunfa en los premios Gaudí del cine catalán",
      "Description": "'Creatura' se ha coronado este domingo como la triunfadora de la XVI edición de los premios Gaudí que organiza la academia del cine catalán. La película de Elena Martín que explora el deseo femenino se ha alzado con seis estatuillas, entre ellas las de mejor …",
      "Url": "https://www.eldiario.es/catalunya/creatura-elena-martin-triunfa-premios-gaudi-cine-catalan_1_10894738.html",
      "UrlToImage": "https://static.eldiario.es/clip/78dcf62d-299b-4bbf-be8e-d5f9a6b90cc8_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T00:24:16Z",
      "Content": "'Creatura' se ha coronado este domingo como la triunfadora de la XVI edición de los premios Gaudí que organiza la academia del cine catalán. La película de Elena Martín que explora el deseo femenino … [+4643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Ana Belén, víctima del abuso de un director de cine: \"Me arrinconó\"",
      "Description": "En el tercer episodio de la nueva temporada de 'Lo de Évole', el catalán entrevistaba a Ana Belén. La cantante y actriz recibía al presentador en Menorca, uno de sus lugares favoritos y en el que se refugia. Como no podía ser de otra manera, la artista no se …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240204/1002184039/ana-belen-victima-abuso-director-cine-me-arrincono-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/02/04/65bfeb65632c1.r_d.598-387-0.jpeg",
      "PublishedAt": "2024-02-04T21:34:39Z",
      "Content": "En el tercer episodio de la nueva temporada de 'Lo de Évole', el catalán entrevistaba a Ana Belén. La cantante y actriz recibía al presentador en Menorca, uno de sus lugares favoritos y en el que se … [+1197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Sonsoles Aranguren, la inolvidable niña de 'El sur' que ahora crea los efectos digitales para cineastas como Bayona",
      "Description": "Hay siempre, en el cine de Víctor Erice, al menos una mirada que atraviesa al espectador y le deja tocado para siempre. Por supuesto la de Ana Torrent hacia una pantalla de cine, fascinada ante el misterio de la proyección en un pueblo de la posguerra español…",
      "Url": "https://www.eldiario.es/cultura/cine/sonsoles-aranguren-inolvidable-nina-sur-ahora-crea-efectos-digitales-cineastas-bayona_1_10886879.html",
      "UrlToImage": "https://static.eldiario.es/clip/446266f7-fc44-424d-8bde-e380e39f6f3d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-04T20:47:18Z",
      "Content": "Hay siempre, en el cine de Víctor Erice, al menos una mirada que atraviesa al espectador y le deja tocado para siempre. Por supuesto la de Ana Torrent hacia una pantalla de cine, fascinada ante el mi… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Ana Paula Fernández",
      "Title": "Florencia Bertotti llegó a México para comenzar su serie de shows",
      "Description": "La actriz compartió en sus redes sociales que está comenzando su gira en una ciudad mexicana. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-florencia-bertotti-llego-mexico-comenzar-serie-shows.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/04/trim/1140/641/florencia-bertotti-llego-a-mexico-para-comenzar-su-serie-de-shows-1749984.jpg",
      "PublishedAt": "2024-02-04T20:04:43Z",
      "Content": "Florencia Bertotti, una de las artistas destacadas en la actualidad, inicia su gira internacional con su espectáculo. La actriz ya se encuentra en México, donde se prepara para vivir una noche llena … [+671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "¿De qué murió la actriz Helena Rojo? Así se enteró de su diagnóstico mientras grababa una telenovela",
      "Description": "Helena Rojo, actriz de teatro, televisión y cine, falleció a los 79 años. Esto se sabe sobre las causas de su muerte.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/02/04/de-que-murio-la-actriz-helena-rojo/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/ua9LIo8mbPGOOEXYFOSKSx7Wg18=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/M5ESM5TI6NBXPOLAKIPWDOPYHI.jpg",
      "PublishedAt": "2024-02-04T17:08:23Z",
      "Content": "Pero vale la pena, disfrutar cada día porque me has regalado el privilegio de amarte...: La actriz Helena Rojo murió a los 79 años, su rostro nos acompañó en telenovelas emblemáticas como El privileg… [+4061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Nacho Vidal habla de la última ETS que contrajo: \"Me ha quedado crónica\"",
      "Description": "Nacho Vidal ha vuelto a televisión. El actor de cine para adultos desaparecía de la pequeña pantalla tras su participación en 'Supervivientes' y algunas entrevistas esporádicas en los platós de Telecinco. El valenciano reapareció hace unos meses para promocio…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240204/1002183810/nacho-vidal-habla-ultima-ets-contrajo-me-quedado-cronica-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/04/65bfb78571191.jpeg",
      "PublishedAt": "2024-02-04T16:34:20Z",
      "Content": "Nacho Vidal ha vuelto a televisión. El actor de cine para adultos desaparecía de la pequeña pantalla tras su participación en 'Supervivientes' y algunas entrevistas esporádicas en los platós de Telec… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie turca que esconde Netflix y que es perfecta para los amantes de 'You'",
      "Description": "La ficción, que se compone de tres temporadas, está protagonizada por Çagatay Ulusoy, actor de moda en Turquía que ya conquistó al público con 'Kübra' y 'Hakan, el protector'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-04/el-sastre-serie-turca-netflix_3822127/",
      "UrlToImage": "https://images.ecestaticos.com/OaSLIEwqW-6wNpUYmlgyDMzzhWQ=/0x0:1922x1081/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4ac/929/4cc/4ac9294cc717b46935ff8e84d12b38c3.jpg",
      "PublishedAt": "2024-02-04T16:03:00Z",
      "Content": "La miniserie de Michelle Yeoh que causa furor en Netflix: una comedia de acción más que convincenteVuelve Sexo en Nueva York: un universo compartido entre Netflix y HBO MaxEl sastre es la nueva sensa… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ana Belén confiesa que sufrió abusos de un director de cine: «Me arrinconó y me besó»",
      "Description": "Ana Belén visita este domingo el programa de La Sexta 'Lo de Évole' para charlar con Jordi Évole sobre su dilatada trayectoria, a las puertas de la gala de entrega de los premios Goya que el próximo 10 de febrero presenta junto a 'los Javis'. Una gala que lle…",
      "Url": "https://www.abc.es/play/television/noticias/ana-belen-confiesa-sufrio-abusos-director-cine-20240204164659-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/04/evole-ana-kXV--1024x512@abc.JPG",
      "PublishedAt": "2024-02-04T15:46:59Z",
      "Content": "Ana Belén visita este domingo el programa de La Sexta 'Lo de Évole' para charlar con Jordi Évole sobre su dilatada trayectoria, a las puertas de la gala de entrega de los premios Goya que el próximo … [+79 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sergio Peris-Mencheta, criticado por recibir tratamiento contra el cáncer en Estados Unidos",
      "Description": "Fue a finales del pasado mes de enero cuando Sergio Peris-Mencheta (48 años) anunció que padecía cáncer . El actor, director y productor escribió una emotiva carta a través de sus perfiles de redes sociales en la que informó de que estaba recibiendo tratamien…",
      "Url": "https://www.abc.es/gente/sergio-perismencheta-criticado-recibir-tratamiento-cancer-estados-20240204163759-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/02/04/Sergio-U77065622451fxs-1024x512@abc.jpg",
      "PublishedAt": "2024-02-04T15:37:59Z",
      "Content": "Fue a finales del pasado mes de enero cuando Sergio Peris-Mencheta (48 años) anunció que padecía cáncer. El actor, director y productor escribió una emotiva carta a través de sus perfiles de redes so… [+93 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Casi nadie se acuerda, pero el cameo más surrealista de Homer Simpson fue en esta celebérrima serie de abogados",
      "Description": "¿Qué pasa cuando dos de las series más populares del momento se juntan de un modo casi imposible a priori? Eso fue lo que pasó en 1992 en lo que a día de hoy sigue siendo uno de los ¿crossovers?, ¿cameos? más surrealistas de la historia reciente de la televis…",
      "Url": "https://www.espinof.com/series-de-ficcion/casi-nadie-se-acuerda-cameo-surrealista-homer-simpson-fue-esta-celeberrima-serie-abogados",
      "UrlToImage": "https://i.blogs.es/6c6f4b/simpson-la-law/840_560.jpeg",
      "PublishedAt": "2024-02-04T15:01:39Z",
      "Content": "¿Qué pasa cuando dos de las series más populares del momento se juntan de un modo casi imposible a priori? Eso fue lo que pasó en 1992 en lo que a día de hoy sigue siendo uno de los ¿crossovers?, ¿ca… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Delay",
      "Title": "Marisa Paredes: “Ser rico se hereda, y ser pobre también. Eso ha marcado mi vida”",
      "Description": "La legendaria actriz, musa del cine independiente en español e icono almodovariano indeleble, regresa a las pantallas (como actriz y como fenómeno viral de izquierdas) y conecta su mítica imagen a su infancia en una familia obrera de Madridetiquetas: marisa p…",
      "Url": "https://www.meneame.net/m/actualidad/marisa-paredes-ser-rico-hereda-ser-pobre-tambien-eso-ha-marcado",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-04T14:59:36Z",
      "Content": "#1 Marisa Paredes me encanta, siempre me ha parecido una puta ama. Aunque no comparta la opinión de Ayuso en la capilla ardiente de Concha Velasco. Creo que un mandatario (aunque sea un descerebrado … [+387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "¿Quiénes fueron los esposos de Helena Rojo? Actriz mexicana que murió de cáncer",
      "Description": "Helena Rojo fue una destacada figura de la televisión, cine y teatro mexicanos, pues desde joven mostró gran talento para las artes escénicas; fue durante su trayectoria donde conoció a sus parejas y aquí te contamos quiénes fueron.La muerte de Rojo ha signif…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quienes-fueron-los-esposos-de-helena-rojo-actriz-que-murio",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/04/con-quien-estuvo-casada-helena.jpg",
      "PublishedAt": "2024-02-04T14:45:00Z",
      "Content": "Helena Rojo fue una destacada figura de la televisión, cine y teatro mexicanos, pues desde joven mostró gran talento para las artes escénicas; fue durante su trayectoria donde conoció a sus parejas y… [+2902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN FARÁNDULA",
      "Title": "El actor Andrés Parra defendió la narcoserie de Netflix ‘Griselda’",
      "Description": "Andrés Parra es un actor colombiano reconocido por su interpretación de Pablo Escobar en la producción ‘Escobar, el patrón del mal’; además de su papel en la serie ‘La Bruja’ como uno de los primeros traficantes del Suroeste antioqueño. Su protagonismo y fama…",
      "Url": "https://www.eluniversal.com.co/farandula/el-actor-andres-parra-defendio-la-narcoserie-de-netflix-griselda-HF9896999",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/189c0/800d686/none/13704/CROT/andres-parra-habla-sobre-griselda_9460619_20240204100822.jpg",
      "PublishedAt": "2024-02-04T14:23:00Z",
      "Content": "Andrés Parra es un actor colombiano reconocido por su interpretación de Pablo Escobar en la producción Escobar, el patrón del mal; además de su papel en la serie La Bruja como uno de los primeros tra… [+1940 chars]"
    }
  ]
}