{
  "Status": 0,
  "Error": null,
  "TotalResults": 659,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El alto precio que ha pagado Rodolfo Sancho por defender a su hijo",
      "Description": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia , acusado de asesinar y descuartizar al cirujano colombiano Edwi…",
      "Url": "https://www.abc.es/gente/alto-precio-pagado-rodolfo-sancho-defender-hijo-20240828143405-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/28/rodolfo-sancho-defensa-daniel-sancho-U65306186206lQY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-29T04:47:48Z",
      "Content": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia, acu… [+4511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es la familia de Daniel Sancho: de la guerra a Uruguay, su vínculo con Adolfo Suárez y una madre 'desconocida'",
      "Description": "Hasta hace un año, pocos sabían que Rodolfo Sancho tenía un hijo de casi 30 años. Por aquel entonces, el país asistió con asombro al giro que dio la vida de Daniel, detenido en Tailandia como asesino del colombiano Edwin Arrieta . El hijo del célebre actor na…",
      "Url": "https://www.abc.es/gente/familia-daniel-sancho-guerra-uruguay-vinculo-adolfo-20240829050000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/27/familia-sancho-kNyB-U6011336988yhD-1200x840@abc.jpg",
      "PublishedAt": "2024-08-29T03:00:00Z",
      "Content": "Hasta hace un año, pocos sabían que Rodolfo Sancho tenía un hijo de casi 30 años. Por aquel entonces, el país asistió con asombro al giro que dio la vida de Daniel, detenido en Tailandia como asesino… [+4183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Jisoo está en conversaciones para protagonizar el próximo K-Drama \"Monthly Boyfriend\"",
      "Description": "La vocalista de BLACKPINK y actriz, que terminó recientemente las grabaciones de la cinta \"Omniscient Reader's Viewpoint\" y la serie \"NEWTOPIA\", confirmó la noticia a través de su agencia BLISSOO. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/jisoo-esta-en-conversaciones-para-protagonizar-el-proximo-k-drama-monthly-boyfriend.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/29/trim/1140/641/jisoo-1862765.jpg",
      "PublishedAt": "2024-08-29T02:22:11Z",
      "Content": "Jisooestá en negociaciones para protagonizar el nuevo K-Drama \"Monthly Boyfriend\". La actriz y vocalista de BLACKPINK terminó recientemente las grabaciones de la cinta \"Omniscient Reader's Viewpoint\"… [+880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Los artistas de videojuegos de Hollywood en huelga intensifican sus protestas contra la IA",
      "Description": "Actores de doblaje y artistas de captura de movimiento se congregaron a las afueras de los estudios Warner Bros. para reclamar un nuevo acuerdo que incluya a este gremio en las protecciones por el uso de esta tecnología en el sector\r\nUna bruja frente al capit…",
      "Url": "https://www.eldiario.es/cultura/videojuegos/hollywood-presiona-nuevos-contratos-proteger-ia-artistas-videojuegos_1_11615297.html",
      "UrlToImage": "https://static.eldiario.es/clip/b27dc66d-d7b5-4566-80c9-40f7661ae731_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-29T00:54:00Z",
      "Content": "Artistas de videojuegos de Hollywood, en huelga desde el pasado 26 de julio, intensificaron este miércoles su protesta contra las grandes empresas de videojuegos para exigir protecciones en el sector… [+2350 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Federico D’Elía criticó al Gobierno por el recorte presupuestario del INCAA",
      "Description": "El actor y uno de los protagonistas de la emblemática serie Los Simuladores dijo que se trata de una  “venganza absurda” y “sin sentido”; “piensan que somos unos chorros y que solo queremos plata del Estado”, resaltó",
      "Url": "https://www.lanacion.com.ar/espectaculos/federico-delia-critico-al-gobierno-por-el-recorte-presupuestario-del-incaa-nid28082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-federico-BI7RX75SGFBZNB2M5O6BDSBXXY.jpg?auth=7a51c3a2dc585857d856e71865038d9f95fa507c6f936886dacdbebec82241a7&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-29T00:11:29Z",
      "Content": "Federico DElia opinó este miércoles sobre la situación que atraviesa el cine argentino a propósito de los recortes presupuestarios que el gobierno de Javier Milei llevó adelante en el Instituto Nacio… [+4531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Los protagonistas y la creadora de \"Pachinko\" elogiaron a Rosé por su versión de \"Viva La Vida\" para la serie",
      "Description": "El actor Lee Minho, la actriz Minha Kim y la guionista Soo Hugh alabaron a la vocalista principal de BLACKPINK por su versión de Coldplay para la segunda temporada de la aclamada serie. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/los-protagonistas-y-la-creadora-de-pachinko-elogiaron-a-rose-por-su-version-de-viva-la-vida-para-la-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/28/trim/1140/641/rose-lee-minho-minha-kim-y-soo-hugh-1862676.jpg",
      "PublishedAt": "2024-08-28T22:40:19Z",
      "Content": "Lee Minho y Minha Kim, protagonistas de la serie \"Pachinko\" y su creadora Soo Hugh, elogiaron a Rosé por su versión de \"Viva La Vida\", de Coldplay, para la segunda temporada de la serie de Apple TV.\r… [+4056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La serie de Prime Video basada en historias reales con la que recuperarás la fe en el amor porque demuestra que va más allá de tener pareja",
      "Description": "Creo que por fin ha llegado ese momento en el que hemos asumido, aunque nos cueste y tengamos nuestro altibajos, que el amor va mucho más allá de tener pareja, y que aún teniéndola este tiene muchos caminos y que todos, como los del Señor, son inescrutables.\n…",
      "Url": "https://www.trendencias.com/series-de-television/serie-prime-video-basada-historias-reales-que-recuperaras-fe-amor-porque-demuestra-que-va-alla-tener-pareja",
      "UrlToImage": "https://i.blogs.es/c93456/trendencias-series-amazon-prime-video-modern-love/840_560.jpeg",
      "PublishedAt": "2024-08-28T20:52:46Z",
      "Content": "Creo que por fin ha llegado ese momento en el que hemos asumido, aunque nos cueste y tengamos nuestro altibajos, que el amor va mucho más allá de tener pareja, y que aún teniéndola este tiene muchos … [+3151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Jo Bo Ah, actriz de la próxima serie de Disney \"Knock Off\", se casará en octubre",
      "Description": "La agencia de la actriz reveló que la ceremonia se llevará a cabo en Seúl. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/jo-bo-ah-actriz-de-la-proxima-serie-de-disney-knock-off-se-casara-en-octubre.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/28/trim/1140/641/jo-bo-ah-1862559.jpg",
      "PublishedAt": "2024-08-28T20:41:58Z",
      "Content": "La actriz surcoreana Jo Bo-ah confirmó a través de su agencia que se casará en octubre con su pareja, que es desconocida hasta el momento.\r\nEn respuesta al informe del medio JTBC, la agencia de Jo Bo… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Leonardo DiCaprio reconoció a Uruguay por una reciente medida del gobierno de Lacalle",
      "Description": "El actor de cine mencionó la resolución del gobierno de declarar área protegida a la Isla de Lobos, en Punta del Este.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Leonardo-DiCaprio-reconocio-a-Uruguay-por-una-reciente-medida-del-gobierno-de-Lacalle-uc898502",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202001/_W768_H512_80/718988.jpg",
      "PublishedAt": "2024-08-28T20:03:00Z",
      "Content": "El reconocido actor estadounidense Leonardo DiCaprio, protagonista\r\nde películas como Titanic y El lobo de Wall Street, compartió en su\r\ncuenta de Instagram imágenes paisajistas uruguayas en un reel … [+1852 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Luis Martínez",
      "Title": "Sigourney Weaver: \"Me emociona pensar que mi trabajo haya ayudado a Kamala\"",
      "Description": "La actriz, que recibe el premio León de Oro por toda la carrera, recuerda la influencia de la teniente Ripley en el cine y fuera de él, y reivindica el papel de la mujer que \"siempre está en primera línea\" Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2024/08/28/66cf340de9cf4a856b8b45b2.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/14ba131acfc91df883a2706b544f340b/f/webp/assets/multimedia/imagenes/2024/08/28/17248556754221.jpg",
      "PublishedAt": "2024-08-28T19:28:11Z",
      "Content": "Es raro ver emocionarse a una gigante. Es raro y emocionante. Sigourney Weaver (Nueva York, 1949), que recibe el León de Oro por toda su carrera, compareció ante los medios por aquello de cumplir el … [+3028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Amazon no puede repetir errores con 'El señor de los anillos', que busca consolidarse ante las amenazas externas",
      "Description": "La temporada 2 de 'Los anillos de poder' llega este jueves 29 de agosto a Prime Video. Dos años después de la primera tanda, la adaptación televisiva de Tolkien deberá desacreditar a los críticos con su aproximación a la Tierra Media, pero también lidiar con …",
      "Url": "https://www.eldiario.es/vertele/series/el-senor-de-los-anillos-de-poder-amazon-prime-video-serie-estreno-segunda-temporada-2-no-repetir-errores-busca-consolidarse-amenazas-externas_1_11612443.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f67ec60-21c0-489c-8dd1-218e9fcd757e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T18:45:38Z",
      "Content": "En la búsqueda de un horizonte de prosperidad ante la batalla del streaming, recrudecida conforme la pandemia del Covid-19 quedó en el pasado y los estudios y compañías empezaron a notar los límites … [+11567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix contará la historia del Seis Triple Ocho, el único batallón formado por mujeres negras en la II Guerra Mundial",
      "Description": "El actor y comediante Tyler Perry, a quien no hace mucho pudimos ver en el film de 2021 Aquellos que desean mi muerte y uno de los primeros en posicionarse en mostrar su preocupación acerca del avance de la IA en el cine, ha presentado en sociedad su nuevo pr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-contara-la-historia-del-seis-triple-ocho-el-unico-batallon-formado-por-mujeres-negras-en-la-ii-guerra-mundial",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/seis-triple-ocho.jpg?width=1200",
      "PublishedAt": "2024-08-28T18:00:39Z",
      "Content": "Su misión podía no parecerlo, pero fue crucial\r\nEl actor y comediante Tyler Perry, a quien no hace mucho pudimos ver en el film de 2021 Aquellos que desean mi muerte y uno de los primeros en posicion… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Hugo Weaving, Elrond en El Señor de los Anillos, explica por qué no ha visto todavía Los Anillos de Poder: \"No tengo muchas ganas de volver a la Tierra Media\"",
      "Description": "La segunda temporada de Los Anillos de Poder llegará dentro de muy pocas horas. La producción de Amazon Prime Video buscará convertirse en líder de audiencia una vez más recogiendo a una buena cantidad de espectadores, aunque parece que habrá alguien bastante…",
      "Url": "https://www.vidaextra.com/cine/hugo-weaving-elrond-senor-anillos-explica-que-no-ha-visto-todavia-anillos-poder-no-tengo-muchas-ganas-volver-a-tierra-media",
      "UrlToImage": "https://i.blogs.es/38549e/elrond/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:45:54Z",
      "Content": "La segunda temporada de Los Anillos de Poder llegará dentro de muy pocas horas. La producción de Amazon Prime Video buscará convertirse en líder de audiencia una vez más recogiendo a una buena cantid… [+1734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "eldiariocantabria.es",
      "Title": "Antonio Resines y Manuel Gutiérrez Aragón serán reconocidos este sábado en el Festival de Cine 'Rurales'",
      "Description": "El actor torrelaveguense Antonio Resines recibirá este sábado el premio honorífico de 'Rurales', el Festival de Cine y Cortometraje en el Medio Rural y Natural , y Manuel Gutiérrez Aragón será nombrado presidente de honor del mismo . El...",
      "Url": "https://eldiariocantabria.publico.es/articulo/cultura/antonio-resines-manuel-gutierrez-aragon-seran-reconocidos-sabado-festival-cine-rurales/20240828194456162441.html",
      "UrlToImage": "https://eldiariocantabria.publico.es/media/eldiariocantabria/images/2024/08/28/2024082819440898992.jpg",
      "PublishedAt": "2024-08-28T17:44:56Z",
      "Content": "El actor torrelaveguense Antonio Resines recibirá este sábado el premio honorífico de 'Rurales', el Festival de Cine y Cortometraje en el Medio Rural y Natural, y Manuel Gutiérrez Aragón será nombrad… [+3918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Asier Etxeandia, o cómo un encargado de un sex shop pasó a trabajar con Pedro Almodóvar y triunfar en el cine",
      "Description": "La historia de Asier Gómez Etxeandia es una película en sí misma. O cómo un niño que sufrió bullying , se trasladó a Madrid en busca de un sueño y fue encargado de un sex shop terminó trabajando junto a Pedro Almodóvar para consolidar una gran carrera como ac…",
      "Url": "https://www.abc.es/gente/asier-etxeandia-encargado-sex-shop-paso-trabajar-20240828193000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/27/asier-etxeandia-sex-shop-cine-U12454238856HXr-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-28T17:30:00Z",
      "Content": "La historia de Asier Gómez Etxeandia es una película en sí misma. O cómo un niño que sufrió bullying, se trasladó a Madrid en busca de un sueño y fue encargado de un sex shop terminó trabajando junto… [+3993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Aubrey Plaza aún no ha visto la temporada 2 de 'The White Lotus', y el motivo la reafirma como la persona más guay del universo. \"No puedo lidiar con cosas así\"",
      "Description": "No sé si aún queda alguien que dude de la verdad absoluta que se esconde tras esta afirmación, pero hay que volver a ponerla sobre la mesa: Aubrey Plaza es la persona más guay del universo. No sólo es una actriz para enmarcar, sino que ha logrado dibujar una …",
      "Url": "https://www.espinof.com/actores-y-actrices/aubrey-plaza-no-ha-visto-temporada-2-the-white-lotus-motivo-reafirma-como-persona-guay-universo-no-puedo-lidiar-cosas-asi",
      "UrlToImage": "https://i.blogs.es/d93921/captura-de-pantalla-2024-08-28-a-las-13.36.52/840_560.jpeg",
      "PublishedAt": "2024-08-28T17:01:53Z",
      "Content": "No sé si aún queda alguien que dude de la verdad absoluta que se esconde tras esta afirmación, pero hay que volver a ponerla sobre la mesa: Aubrey Plaza es la persona más guay del universo. No sólo e… [+1591 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario García",
      "Title": "¿Cuáles son las razones detrás de la cancelación de Star Wars: The Acolyte? Esto dicen los analistas",
      "Description": "La serie tuvo una mala recepción\nAunque al actor Lee Jung-sae, quien interpreta a Maestro Sol, le extrañe la cancelación de Star Wars: The Acolyte, algunos expertos tienen bastante claro las razones que han llevado a su final",
      "Url": "https://es.ign.com/star-wars-the-acolyte/207030/news/cuales-son-las-razones-detras-de-la-cancelacion-de-star-wars-the-acolyte-esto-dicen-los-analistas",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/star-wars-the-acolyte_11ed.1200.jpg",
      "PublishedAt": "2024-08-28T17:00:24Z",
      "Content": "Teniendo en cuenta el final de la primera temporada de Star Wars: The Acolyte, a muchas personas que le gustaron la serie les cuesta comprender por qué la han cancelado, habiendo tantas cuestiones po… [+1474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Le va a reportar pingües beneficios, pero que sepas que Tim Burton no ha hecho 'Bitelchús Bitelchús' por dinero",
      "Description": "El Festival Internacional de Cine de Venecia ya está aquí, y de hecho se estará celebrando en la ciudad italiana hasta el 7 de septiembre. Y como viene siendo costumbre, el primer día, y probablemente también el último, nos ha dejado ya varios titulares. Entr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/le-va-a-reportar-pingues-beneficios-pero-que-sepas-que-tim-burton-no-ha-hecho-bitelchus-bitelchus-por-dinero",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/tim-burton-bitelchus.jpg?width=1200",
      "PublishedAt": "2024-08-28T16:37:31Z",
      "Content": "No cree que veamos una 'Bitelchús 3'\r\nEl Festival Internacional de Cine de Venecia ya está aquí, y de hecho se estará celebrando en la ciudad italiana hasta el 7 de septiembre. Y como viene siendo co… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"He visto un lado realmente oscuro\": la actriz que interpreta a Galadriel en Los Anillos de Poder admite que no estaba preparada para las críticas",
      "Description": "La segunda temporada de Los Anillos de Poder está a punto de estrenarse. La esperada producción de Amazon Prime Video regresará con una gran cantidad de sorpresas y con el objetivo de convencer a los fans de la obra de Tolkien, quienes criticaron tanto la ada…",
      "Url": "https://www.vidaextra.com/series/he-visto-lado-realmente-oscuro-actriz-que-interpreta-a-galadriel-anillos-poder-admite-que-no-estaba-preparada-para-criticas",
      "UrlToImage": "https://i.blogs.es/882ed9/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-08-28T16:31:52Z",
      "Content": "La segunda temporada de Los Anillos de Poder está a punto de estrenarse. La esperada producción de Amazon Prime Video regresará con una gran cantidad de sorpresas y con el objetivo de convencer a los… [+1482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"La mayoría de las críticas a Galadriel fueron de hombres\". Morfydd Clark responde a todo el odio recibido por su papel en 'Los anillos de poder'",
      "Description": "Morfydd Clark, protagonista de 'El señor de los anillos: Los anillos de poder', ha reflexionado sobre a las críticas que recibió por su interpretación de la joven Galadriel en la primera temporada. Analizando qué de su personaje causó tanta indignación por pa…",
      "Url": "https://www.espinof.com/amazon-prime-video/mayoria-criticas-a-galadriel-fueron-hombres-morfydd-clark-responde-a-todo-odio-recibido-su-papel-anillos-poder",
      "UrlToImage": "https://i.blogs.es/89ee26/galadriel3/840_560.jpeg",
      "PublishedAt": "2024-08-28T16:31:51Z",
      "Content": "Morfydd Clark, protagonista de 'El señor de los anillos: Los anillos de poder', ha reflexionado sobre a las críticas que recibió por su interpretación de la joven Galadriel en la primera temporada. A… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Actor de famosa serie de Netflix es encontrado muerto en una playa de España",
      "Description": "Julián Ortega, de 41 años, se ahogó el pasado domingo en una playa de la provincia española de Cádiz.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Actor-de-famosa-serie-de-Netflix-es-encontrado-muerto-en-una-playa-de-Espana-uc898465",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892966.jpg",
      "PublishedAt": "2024-08-28T15:10:00Z",
      "Content": "El actor español\r\nJulián Ortega, conocido por su papel en la primera temporada de Élite de\r\nNetflix, falleció a los 41 años. Según información del diario español El Mundo,\r\nOrtega fue encontrado muer… [+873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Luís Pardo",
      "Title": "Santiago Rey Fernández-Latorre: el editor de La Voz que acaparó poder en Galicia más allá de la prensa",
      "Description": "Fallecido a los 85 años, el nieto del fundador del periódico decía sentirse \"solo periodista\", pero su ambición lo llevó a ejercer en los despachos una influencia equiparable a la que su grupo mediático disfruta en la comunicación gallega\r\n\nFallece Santiago R…",
      "Url": "https://www.eldiario.es/galicia/santiago-rey-fernandez-latorre-editor-voz-acaparo-galicia-prensa_1_11613192.html",
      "UrlToImage": "https://static.eldiario.es/clip/0bf6ccb5-1903-4974-95a0-8c2c0bb6a887_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T14:11:58Z",
      "Content": "Aunque decía sentirse “solo periodista” y presumía de haber nacido sobre una rotativa, Santiago Rey Fernández-Latorre era mucho más que eso. El presidente de la Corporación Voz de Galicia -un emporio… [+10643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Así lucía el Aeropuerto Internacional de la Ciudad de México en los años cuarenta, donde se filmó una de las mejores películas de María Félix",
      "Description": "Recordar es volver a vivir, y gracias a la tecnología de la que disponemos hoy en día, esos recuerdos se vuelven todavía más nítidos y vívidos, como lo es en el caso de la restauración de videos y material de archivo, en donde encontramos verdaderas joyas del…",
      "Url": "https://www.espinof.com/otros/asi-lucia-aeropuerto-internacional-ciudad-mexico-anos-cuarenta-donde-se-filmo-mejores-peliculas-maria-felix",
      "UrlToImage": "https://i.blogs.es/f7aa09/desktop/840_560.jpeg",
      "PublishedAt": "2024-08-28T13:31:53Z",
      "Content": "Recordar es volver a vivir, y gracias a la tecnología de la que disponemos hoy en día, esos recuerdos se vuelven todavía más nítidos y vívidos, como lo es en el caso de la restauración de videos y ma… [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Porque puedo besar a Batman\". Nicole Kidman asegura que no hace blockbusters por el dinero",
      "Description": "Es indudable que, cuando van a firmar por un determinado papel, influye la cantidad de ceros que aparezcan en el contrato de un actor. Aunque en el caso de Nicole Kidman, asegura que el dinero no ha tenido nada que ver a la hora de aceptar los distintos block…",
      "Url": "https://www.espinof.com/actores-y-actrices/porque-puedo-besar-a-batman-nicole-kidman-asegura-que-no-hace-blockbusters-dinero",
      "UrlToImage": "https://i.blogs.es/63da12/nicole-kidman/840_560.jpeg",
      "PublishedAt": "2024-08-28T12:31:52Z",
      "Content": "Es indudable que, cuando van a firmar por un determinado papel, influye la cantidad de ceros que aparezcan en el contrato de un actor. Aunque en el caso de Nicole Kidman, asegura que el dinero no ha … [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Kelly Rutherford, de Gossip Girl, fue la invitada más elegante de la boda de su compañero Ed Westwick con un caftán y merceditas de tacón sensato",
      "Description": "La actriz fue la invitada especial de su compañero de reparto de la mítica serie de los 2000, con un caftán estampado, un moño bajo poco hecho y una merceditas.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a61993285/kelly-rutherford-gossip-girl-invitada-boda-ed-westwick/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/456972175-2852620571552911-7036637631709826088-n-66cf0aea3f26b.jpg?crop=1.00xw:0.282xh;0,0.266xh&resize=1200:*",
      "PublishedAt": "2024-08-28T12:06:00Z",
      "Content": "Si en su momento toda las millenial soñaban con ser y parecerse a Serena van der Woodsen y Blair Waldorf, ahora en pleno 2024 la verdadera it girl de esa serie es Lily, la madre de la rubia. Kelly Ru… [+1537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Somos Madrid",
      "Title": "Madrid se convierte en el escenario de The Walking Dead: apocalipsis y zombis en las calles cercanas a la Puerta del Sol",
      "Description": "Los actores que interpretan a los populares Daryl y Carol se dejan ver en varias localizaciones, que se han llenado de muertos vivientes y coches destartalados para recrear los escenarios de la serie\r\nNorman Reedus y Melissa McBride celebran rodar en España T…",
      "Url": "https://www.eldiario.es/madrid/somos/madrid-convierte-escenario-the-walking-dead-apocalipsis-zombis-calles-cercanas-puerta-sol_1_11612966.html",
      "UrlToImage": "https://static.eldiario.es/clip/4c0b2c57-9010-4b1c-a8fb-73b5852e9aa2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-28T10:58:12Z",
      "Content": "Las calles de la capital de España se han convertido esta semana en un escenario postapocalíptico, con coches destartalados y la vegetación invadiendo el espacio público, mientras los zombis campan a… [+2278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Lo utilizan de una forma distinta\": el actor detrás de Tom Bombadil revela que Los Anillos de Poder le dará un nuevo giro a su enigmático personaje",
      "Description": "A pocas horas de su estreno en todo el mundo, la segunda temporada de Los Anillos de Poder busca superar lo visto en los primeros episodios con una serie de novedades. Una de ellas sería la llegada de Tom Bombadil, un personaje conocido de la Tierra Media, qu…",
      "Url": "https://www.vidaextra.com/series/utilizan-forma-distinta-actor-detras-tom-bombadil-revela-que-anillos-poder-le-dara-nuevo-giro-a-su-enigmatico-personaje",
      "UrlToImage": "https://i.blogs.es/acaca9/tom-bombadil/840_560.jpeg",
      "PublishedAt": "2024-08-28T10:01:51Z",
      "Content": "A pocas horas de su estreno en todo el mundo, la segunda temporada de Los Anillos de Poder busca superar lo visto en los primeros episodios con una serie de novedades. Una de ellas sería la llegada d… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La nueva serie de Emilia Clarke después de 'Juego de tronos': un drama de espionaje para Peacock",
      "Description": "La plataforma de streaming norteamericana ha encargado la producción de otra serie de espionaje (sin título confirmado) bajo la dirección de James Wan, y con Simu Liu ('Shang-Chi y la leyenda de los diez anillos') como actor titular",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-28/ponies-serie-espionaje-emilia-clarke-peacock_3950309/",
      "UrlToImage": "https://images.ecestaticos.com/nvlfFPa4iHIe76wLuReWmxGRDEw=/0x0:2000x1250/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/69e/b16/ef9/69eb16ef91ef1fcdbfb24502c6298c21.jpg",
      "PublishedAt": "2024-08-28T09:59:00Z",
      "Content": "Emilia Clarke revela el final que le hubiera gustado para Daenerys en Juego de TronosLa miniserie de espías con el creador de Peaky Blinders que será tu nueva adicción del fin de semana: 6 capítulos … [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Tengo que aceptarlo y me gusta\". Matthew Broderick afirma que el legado de sus 40 años de carrera se resume en dos palabras",
      "Description": "El actor Matthew Broderick debutó en el cine en 1983, año en el que tuvo un pequeño papel en 'Hola, Mr. Dugan' pero también en el que encabezó el reparto de 'Juegos de Guerra'. Desde entonces ha trabajado de forma incansable, pero ahora él mismo ha afirmado q…",
      "Url": "https://www.espinof.com/actores-y-actrices/tengo-que-aceptarlo-y-me-gusta-matthew-broderick-afirma-que-el-legado-de-sus-40-anos-de-carrera-se-resume-en-dos-palabras",
      "UrlToImage": "https://i.blogs.es/e349ee/matthew-broderick/840_560.jpeg",
      "PublishedAt": "2024-08-28T09:11:18Z",
      "Content": "El actor Matthew Broderick debutó en el cine en 1983, año en el que tuvo un pequeño papel en 'Hola, Mr. Dugan' pero también en el que encabezó el reparto de 'Juegos de Guerra'. Desde entonces ha trab… [+1899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Leonor Lavado, la imitadora de Puente Genil que triunfa con Carlos Latre",
      "Description": "La carrera artística de la polifacética artista cordobesa Leonor Peinado está subiendo como la espuma. Esta joven pontana de 36 años ha conseguido escalar puestos en el mundo de la televisión y la radio, como muestra su último como colaboradora en el nuevo pr…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/leonor-lavado-imitadora-puente-genil-triunfa-carlos-20240828105253-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/08/28/lavado-ladre-programa-kGdB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-28T08:52:54Z",
      "Content": "La carrera artística de la polifacética artista cordobesa Leonor Peinado está subiendo como la espuma. Esta joven pontana de 36 años ha conseguido escalar puestos en el mundo de la televisión y la ra… [+1024 chars]"
    }
  ]
}