{
  "Status": 0,
  "Error": null,
  "TotalResults": 859,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Con velas y música: el sentido homenaje que Jennifer Aniston planea para Matthew Perry junto al elenco de Friends",
      "Description": "El  actor que dio vida a Chandler Bing en la famosa serie murió a los 54 años el 28 de octubre y dejó devastados a sus compañeros; ahora ellos recordarán los mejores momentos que vivieron juntos",
      "Url": "https://www.lanacion.com.ar/espectaculos/con-velas-y-musica-el-sentido-homenaje-que-jennifer-aniston-planea-para-matthew-perry-junto-al-nid20122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/jennifer-aniston-prepararia-un-homenaje-para-5YI3PQ4HUFDWVD6NKH2KXN6IX4.png?auth=f313ed8c0c8538862c5570015b2c7351ecb85f5c058583d721aced3379e12a36&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-20T14:10:31Z",
      "Content": "El 28 de octubre, una noticia conmocionó al mundo de Hollywood y, en especial, a los fanáticos de Friends.El actor Matthew Perry murió a los 54 años. A casi dos meses de ese triste momento, Jennifer … [+2900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Nicole Kidman recrea el look con rizos que llevaba hace 30 años, ¡y está igual!",
      "Description": "La actriz ha causado sensación en el estreno de nueva serie 'Expatriadas' en Sidney",
      "Url": "https://www.hola.com/belleza/actualidad/20231220245475/nicole-kidman-recrea-look-rizos/",
      "UrlToImage": "https://images.hola.com/imagenes/belleza/actualidad/20231220245475/nicole-kidman-recrea-look-rizos/1-352-399/nicole-rizos-getty1-t.jpg",
      "PublishedAt": "2023-12-20T12:53:45Z",
      "Content": "Hemos vivido un viaje al pasado con la última aparición pública de Nicole Kidman. La actriz, de 56 años, ha presentado en Sidney (Australia) su nuevo proyecto, la miniserie de televisión Expatriadas,… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "El reloj IWC de Jason Momoa es un accesorio digno del rey de Atlantis",
      "Description": "Jason Momoa está en plena promoción de la segunda entrega de Aquaman , Aquaman y el Reino Perdido, lo que significa que el rey de Atlantis está de gira por el mundo y sus modelitos son objeto de minucioso escrutinio. El actor es experto en lucir un armario ca…",
      "Url": "https://www.revistagq.com/articulo/reloj-iwc-aquaman-jason-momoa-fotos-precio-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/658188fa14f9a0e4067cd5e2/16:9/w_1280,c_limit/1866344325",
      "PublishedAt": "2023-12-20T12:47:53Z",
      "Content": "Jason Momoa está en plena promoción de la segunda entrega de Aquaman , Aquaman y el Reino Perdido, lo que significa que el rey de Atlantis está de gira por el mundo y sus modelitos son objeto de minu… [+2553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Primer tráiler de Land of Bad, el thriller bélico protagonizado por Russell Crowe y dos de los Hemsworth",
      "Description": "William Eubank (La señal, Paranormal Activity: Next of Kin) dirige y coescribe junto a David Frigerio Land of Bad, un nuevo thriller bélico que tiene a Russell Crowe y a dos de los Hemsworth, Liam y Luke, como algunos de sus protagonistas. Programada para est…",
      "Url": "https://www.lavanguardia.com/andro4all/series/primer-trailer-de-land-of-bad-el-thriller-belico-protagonizado-por-russell-crowe-y-dos-de-los-hemsworth",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/land-of-bad-russell-crowe.jpg?width=1200",
      "PublishedAt": "2023-12-20T12:00:10Z",
      "Content": "William Eubank (La señal, Paranormal Activity: Next of Kin) dirige y coescribe junto a David Frigerio Land of Bad, un nuevo thriller bélico que tiene a Russell Crowe y a dos de los Hemsworth, Liam y … [+1935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "Caminar o correr: ¿qué es lo mejor para ti?",
      "Description": "¿Por qué correr cuando se puede caminar? Buena pregunta. Sabemos que tenemos que ser más activos, pero entre caminar o correr, ¿realmente tiene alguna ventaja la rapidez con la que ponemos un pie delante de otro y lo mucho que sudamos mientras lo hacemos?\r\n\nS…",
      "Url": "https://www.revistagq.com/articulo/caminar-o-correr-que-es-lo-mejor-para-ti",
      "UrlToImage": "https://media.revistagq.com/photos/6582b57ff837cd7ed9643c06/16:9/w_1280,c_limit/Running-vs-Walking--which-is-better-for-you-hp.jpeg",
      "PublishedAt": "2023-12-20T11:44:28Z",
      "Content": "Respuesta corta: no. La respuesta larga: depende.\r\nTanto correr como caminar requieren una inversión mínima en equipo, pero insisto en que unas zapatillas de calidad son cruciales para ambas activida… [+3120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series de 2023, según la crítica, no son las que crees",
      "Description": "La lista de las mejores series de 2023 tiene muchas sorpresas este año, y es que a pesar de que los títulos más vistos y nominados a los Globos de Oro han logrado unas aprobaciones increíblemente altas, no han llegado al 100%, por lo que se han quedado fuera …",
      "Url": "https://www.revistagq.com/articulo/las-mejores-series-de-2023-segun-la-critica-no-son-las-que-crees",
      "UrlToImage": "https://media.revistagq.com/photos/6582d0988a36808dbc2c45c9/16:9/w_1280,c_limit/Drops_Of_God_Photo_010703.jpg",
      "PublishedAt": "2023-12-20T11:33:57Z",
      "Content": "La lista de las mejores series de 2023 tiene muchas sorpresas este año, y es que a pesar de que los títulos más vistos y nominados a los Globos de Oro han logrado unas aprobaciones increíblemente alt… [+4797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "George Clooney afirma que Matthew Perry no era feliz en 'Friends'",
      "Description": "En una entrevista con Deadline, el actor ha contado más detalles sobre la amistad de décadas de mantuvo con Matthew Perry . Clooney ha asegurado que la muerte de Perry le dejó desolado. Ha afirmado que llegó a conocerlo mucho, en los años en los que se rodaba…",
      "Url": "https://www.abc.es/gente/george-clooney-afirma-matthew-perry-era-feliz-20231220115923-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/20/george-matthew-U56083481863PQh-1024x512@abc.jpg",
      "PublishedAt": "2023-12-20T10:59:24Z",
      "Content": "En una entrevista con Deadline, el actor ha contado más detalles sobre la amistad de décadas de mantuvo con Matthew Perry. Clooney ha asegurado que la muerte de Perry le dejó desolado. Ha afirmado qu… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Chris Cohen",
      "Title": "Cómo Bradley Cooper aprendió a dirigir una orquesta de verdad para la escena más importante de Maestro",
      "Description": "Maestro, la nueva película de Bradley Cooper sobre la vida del director y compositor musical Leonard Bernstein, alcanza su punto climático cuando vemos al protagonista dirigir una orquesta durante más de cinco minutos. Este largometraje, que ya está en cines …",
      "Url": "https://www.revistagq.com/articulo/maestro-bradley-cooper-escena-direccion-orquesta-mahler",
      "UrlToImage": "https://media.revistagq.com/photos/657c1ba953e4bcc9fe9f63e9/16:9/w_1280,c_limit/maestro.jpg",
      "PublishedAt": "2023-12-20T10:21:02Z",
      "Content": "Es una combinación de Bradley, Lenny, la atmósfera del momento y yo. Es difícil describir el resultado. Tú mismo lo has visto. Creo que es muy potente y auténtico. Y, por supuesto, es una interpretac… [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Elko Tilla",
      "Title": "El Longines Legend Diver ahora tiene un tamaño intermedio para que lo luzcas orgulloso en el día a día",
      "Description": "El Longines Legend Diver nacido en 1959 ha llegado hasta nuestros días siendo el referente de reloj de buceo de muchos aficionados, que se verán felices porque la marca acaba de presentar un tamaño que se adapta a más muñecas y a los gustos actuales: 39 mm de…",
      "Url": "https://www.revistagq.com/articulo/reloj-longines-legend-diver-2023-tamano-39-mm-esfera",
      "UrlToImage": "https://media.revistagq.com/photos/658073e5dc00c208f7f5894a/16:9/w_1280,c_limit/Longines.jpg",
      "PublishedAt": "2023-12-20T10:03:00Z",
      "Content": "El Longines Legend Diver nacido en 1959 ha llegado hasta nuestros días siendo el referente de reloj de buceo de muchos aficionados, que se verán felices porque la marca acaba de presentar un tamaño q… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Beatriz Carvajal: \"No me leo los guiones de 'Los misterios de Laura' para ver la serie como una espectadora más\"",
      "Description": "ENTREVISTA La actriz espera que la serie \"dure años y años, pero la que tiene que durar años soy yo, si no ya me contarás\".Beatriz Carvajal: \"No me leo los guiones de 'Los misterios de Laura' para ver la serie como una espectadora más\"",
      "Url": "https://www.formulatv.com/videos/beatriz-carvajal-no-guiones-los-misterios-de-laura-27572/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27572-q.jpg",
      "PublishedAt": "2023-12-20T09:38:00Z",
      "Content": "ENTREVISTA\r\nLa actriz espera que la serie \"dure años y años, pero la que tiene que durar años soy yo, si no ya me contarás\".\r\n571\r\nSerie relacionada\r\nTitulares de Beatriz Carvajal\r\n<ul><li>\"Me gusta … [+2021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo ha renovado por una segunda temporada (y en solo 2 semanas)",
      "Description": "La serie más vista de Netflix en estos momentos no es ni The Crown, ni Hechos Polvo (como la semana pasada), ni tampoco el reality show de El juego del calamar, aunque este último sí que también ha sido renovado por una segunda temporada.\r\n\nNo, resulta que el…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-mi-vida-con-los-chicos-walter-renovada",
      "UrlToImage": "https://media.revistagq.com/photos/6582b03b4db1a28f0a2dc80a/16:9/w_1280,c_limit/WALTERBOYS_CL_105_042622_00043_R.jpg",
      "PublishedAt": "2023-12-20T09:20:17Z",
      "Content": "La serie más vista de Netflix en estos momentos no es ni The Crown, ni Hechos Polvo(como la semana pasada), ni tampoco el reality show de El juego del calamar, aunque este último sí que también ha si… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Constanza Vacas, Constanza Vacas",
      "Title": "¿Qué es la ketamina y cuáles son sus efectos?",
      "Description": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitualmente con fines médicos. El LSD (dietilamida de ácido lisérg…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/ketamina-que-es-cuales-son-efectos_21274",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/12/19/ketamina_fb8f94c5_1296280963_231219173836_1200x630.jpg",
      "PublishedAt": "2023-12-20T09:08:00Z",
      "Content": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitual… [+4106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Kelsey Grammer desveló en 'El hormiguero' su inusual manía durante los rodajes de 'Frasier'. \"Puede ser un poco problemático\"",
      "Description": "Kelsey Grammer fue la estrella invitada anoche en 'El hormiguero'. El actor presentó la nueva temporada de 'Frasier' y contó algunas anécdotas, como su peculiar costumbre de no leer los guiones con antelación o su \"sistema anticuernos\".\n<!-- BREAK 1 -->\n\"A ve…",
      "Url": "https://www.espinof.com/reality/kelsey-grammer-desvelo-hormiguero-su-inusual-mania-durante-rodajes-frasier-puede-ser-poco-problematico",
      "UrlToImage": "https://i.blogs.es/2aa2e7/kelsey-grammer/840_560.jpeg",
      "PublishedAt": "2023-12-20T09:00:33Z",
      "Content": "Kelsey Grammer fue la estrella invitada anoche en 'El hormiguero'. El actor presentó la nueva temporada de 'Frasier' y contó algunas anécdotas, como su peculiar costumbre de no leer los guiones con a… [+1349 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Mariano Casas Di Nardo",
      "Title": "Micaela Riera y la actuación después del megaéxito: “Ahora quiero hacer la serie de Charly”",
      "Description": "Encarnó con camaleónico parecido a Fabiana Cantilo en El amor después del amor y también actúa en El encargado, con Guillermo Francella; mientras se prepara para hacer Porteñas, en teatro, la actriz revela cómo pasó de ser una chica callejera a modelo top y p…",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/micaela-riera-y-la-actuacion-despues-del-megaexito-ahora-quiero-hacer-la-serie-de-charly-nid20122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/micaela-riera-despues-del-exito-de-el-amor-RPO4KXSMHFGGLFJLCIXZIIZSZU.JPG?auth=763f9b9495fc05d26cf87c38e0412aedef32af57b020d17dbf8b004094d4eff6&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2023-12-20T09:00:00Z",
      "Content": "20 de diciembre de 202306:00\r\nEl éxito de la serie El amor después del amor, acerca de Fito Páez, dejó unas cuantas certezas en lo que respecta al mundo del espectáculo nacional: la primera, que hay … [+14157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El «regalo envenenado» de Bertín Osborne a David Broncano: «Le meto entre 500 y 600 pavos»",
      "Description": "Hay regalos que gustan, otros que no, otros que son prácticos y otros que tienen un trasfondo desconocido y que en lo que apariencia es una maravilla, detrás se esconden una serie de cuestiones que si el obsequiado lo hubiera sabido quizá no lo hubiera acepta…",
      "Url": "https://www.abc.es/play/television/noticias/david-broncano-revela-regalo-envenenado-hizo-bertin-20231220094229-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/20/david-broncano-regalo-bertin-osborne-U62103256181HgA-1024x512@abc.jpg",
      "PublishedAt": "2023-12-20T08:49:46Z",
      "Content": "Hay regalos que gustan, otros que no, otros que son prácticos y otros que tienen un trasfondo desconocido y que en lo que apariencia es una maravilla, detrás se esconden una serie de cuestiones que s… [+2311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Esta es la nueva novia de Tom Cruise",
      "Description": "La vida sentimental de Tom Cruise siempre ha sido de lo más interesante. El actor es uno de los tipos más deseados del mundo ya desde los años 80. Eso sí, pasa el tiempo pero su estrella no deja de brillar. Cada año vuelve a demostrar que es capaz de llenar l…",
      "Url": "https://www.alucine.es/2023/12/20/esta-es-la-nueva-novia-de-tom-cruise/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/3-9.png",
      "PublishedAt": "2023-12-20T08:00:25Z",
      "Content": "Tom Cruise\r\nLa vida sentimental de Tom Cruise siempre ha sido de lo más interesante. El actor es uno de los tipos más deseados del mundo ya desde los años 80. Eso sí, pasa el tiempo pero su estrella … [+1197 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Kelsey Grammer revela en El Hormiguero el sistema anticuernos de su cuerpo",
      "Description": "El Hormiguero recibió a Kelsey Grammer el martes 19 de diciembre. El actor acudió al espacio de Antena 3 para promocionar el regreso de su serie Frasier, que ya está disponible...",
      "Url": "https://www.elmundo.es/television/2023/12/20/658299e0fc6c83ed428b45a2.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/d2327b9789266fee516b16ce831203f4/resize/1200/f/webp/assets/multimedia/imagenes/2023/12/20/17030575195495.jpg",
      "PublishedAt": "2023-12-20T07:39:46Z",
      "Content": "El Hormiguero recibió a Kelsey Grammer el martes 19 de diciembre. El actor acudió al espacio de Antena 3 para promocionar el regreso de su serie Frasier, que ya está disponible en la plataforma SkySh… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Álex González protagonizará la nueva serie española de Disney+ que repetirá el exitoso tándem de 'El Príncipe'",
      "Description": "La nueva serie española de Disney+ no sólo estará protagonizada por Álex González, sino que también partirá de una idea original del actor que se va a encargar de desarrollar la productora Plano a Plano, con César Bénitez a la cabeza, según ha sabido verTele.…",
      "Url": "https://www.eldiario.es/vertele/series/exclusiva-alex-gonzalez-nueva-serie-espanola-disney-protagonista-idea-original-produccion-plano-a-plano-cesar-benitez-el-principe_1_10779965.html",
      "UrlToImage": "https://static.eldiario.es/clip/389d24b7-2c08-4ef8-84e2-27fcf28f4d9b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-20T07:13:17Z",
      "Content": "La nueva serie española de Disney+ no sólo estará protagonizada por Álex González, sino que también partirá de una idea original del actor que se va a encargar de desarrollar la productora Plano a Pl… [+2112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marvel despide a Jonathan Majors tras su condena por agresión y acoso y tendrá que replantear el futuro de su universo cinematográfico",
      "Description": "La estrella emergente de Hollywood Jonathan Majors fue declarado culpable el lunes de agredir y acosar a su exnovia Grace Jabbari, lo que ha provocado que la productora Marvel le retire de sus planes para futuras producciones de superhéroes. El actor se enfre…",
      "Url": "https://www.abc.es/play/cine/marvel-despide-jonathan-majors-tras-condena-agresion-20231220071155-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/20/1475390944-kuVH--1024x512@abc.jpg",
      "PublishedAt": "2023-12-20T06:11:56Z",
      "Content": "La estrella emergente de Hollywood Jonathan Majors fue declarado culpable el lunes de agredir y acosar a su exnovia Grace Jabbari, lo que ha provocado que la productora Marvel le retire de sus planes… [+1464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "Kelsey Grammer: \"Frasier es una gran lente por la que observar lo que pasa en el mundo\"",
      "Description": "Los últimos serán los primeros, es bien sabido. O en otras palabras: los personajes secundarios acabarán teniendo su propia serie. Al menos si son tan fantásticos como Frasier Crane, el psiquiatra esnob que llegó a 'Cheers' como obstáculo temporal entre Sam (…",
      "Url": "https://www.elperiodico.com/es/series/20231220/kelsey-grammer-entrevista-frasier-visita-shelley-long-cheers-96044063",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/a787a0d0-93cd-448e-9b2b-6671dc3aaced_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-20T04:00:10Z",
      "Content": "Los últimos serán los primeros, es bien sabido. O en otras palabras: los personajes secundarios acabarán teniendo su propia serie. Al menos si son tan fantásticos como Frasier Crane, el psiquiatra es… [+7581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Robert Pattinson y Suki Waterhouse desatan rumores de compromiso",
      "Description": "El famoso actor Robtert Pattinson y su pareja, la modelo y cantanteSuki Waterhouse, desataron rumores de compromiso, poco tiempo después de dar a conocer que serán padres juntos.De acuerdo con el portal especializado TMZ, la pareja paseó por Londres, y Suki n…",
      "Url": "https://www.milenio.com/espectaculos/famosos/robert-pattinson-suki-waterhouse-desatan-rumores-compromiso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/robert-pattinson-y-suki-waterhouse.jpg",
      "PublishedAt": "2023-12-19T23:46:43Z",
      "Content": "El famoso actor Robtert Pattinson y su pareja, la modelo y cantante Suki Waterhouse, desataron rumores de compromiso, poco tiempo después de dar a conocer que serán padres juntos.\r\nDe acuerdo con el … [+1650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Wonka, de Timothée Chalamet, triunfa en taquilla",
      "Description": "“Wonka” debutó recaudando 39 millones de dólares en los cines de Estados Unidos y Canadá este fin de semana, según estimados difundidos el domingo, lo que reveló el poder de atracción del joven actor Timothée Chalamet.Los musicales no han sido muy populares e…",
      "Url": "https://www.milenio.com/espectaculos/cine/cine-wonka-triunfa-en-taquilla",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/19/wonka-triunfa-en-taquilla.jpg",
      "PublishedAt": "2023-12-19T22:50:34Z",
      "Content": "Wonka debutó recaudando 39 millones de dólares en los cines de Estados Unidos y Canadá este fin de semana, según estimados difundidos el domingo, lo que reveló el poder de atracción del joven actor T… [+3154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alba Correa",
      "Title": "Estética de evasión para tiempos de debacle: por qué vuelve ahora el 'indie sleaze' que marcó la crisis de 2008",
      "Description": "Flequillos rectos, camisas de cuadros, vestidos bubble skirt que podría haber llevado la mismísima Amy Winehouse, rebecas de punto, chapas, muchas chapas, bailarinas en los pies, gafas de sol de pasta de colores vivos… Son las prendas que llevan los personaje…",
      "Url": "https://www.eldiario.es/era/regreso-indie-sleaze-estetica-crisis-2008_1_10778524.html",
      "UrlToImage": "https://static.eldiario.es/clip/e56a1960-cc53-42cb-992a-b0628d2aa92b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T22:21:23Z",
      "Content": "Flequillos rectos, camisas de cuadros, vestidos bubble skirt que podría haber llevado la mismísima Amy Winehouse, rebecas de punto, chapas, muchas chapas, bailarinas en los pies, gafas de sol de past… [+12379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Kelsey Grammer desveló su truco \"egoísta\" para actuar natural en 'Frasier' y para dar voz al Actor Secundario Bob",
      "Description": "Este martes, 19 de diciembre, Hollywood regresaba a El Hormiguero con la visita de Kelsey Grammer. El actor estadounidense, ganador de un premio Emmy y un Globo de Oro, se sentó frente a Pablo Motos para hablar del revival de Frasier en SkyShowtime.\"La magia …",
      "Url": "https://www.eldiario.es/vertele/noticias/kelsey-grammer-desvelo-truco-egoista-actuar-natural-frasier-dar-voz-actor-secundario-bob_1_10781107.html",
      "UrlToImage": "https://static.eldiario.es/clip/871b0ea1-dcf6-46c7-9ab1-445a22d8e03d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-19T22:08:24Z",
      "Content": "Este martes, 19 de diciembre, Hollywood regresaba a El Hormiguero con la visita de Kelsey Grammer. El actor estadounidense, ganador de un premio Emmy y un Globo de Oro, se sentó frente a Pablo Motos … [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El insólito «método anticuernos» que Kelsey Grammer, protagonista de ‘Fraser’, ha descubierto en ‘El Hormiguero’",
      "Description": "‘El Hormiguero’ continúa despidiendo el año antes de tomarse un descanso por Navidad. Este martes 19 de diciembre, el programa de Antena 3 recibió al último invitado internacional de 2023: un rostro muy popular para cualquier seriéfilo. Kelsey Grammer se dejó…",
      "Url": "https://www.abc.es/play/television/noticias/insolito-metodo-anticuernos-kelsey-grammer-protagonista-fraser-20231219225846-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/12/19/elhormiguero-RejLqx3WwLh3J6ibc472eXP-1024x512@abc.jpg",
      "PublishedAt": "2023-12-19T21:58:47Z",
      "Content": "El actor estadounidense, ganador de un premio Emmy y un Globo de Oro por su papel del psiquiatra Frasier Crane, vuelve a encarnar al personaje que le dio la popularidad mundial en los 90. En su prime… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Constanza Vacas, Constanza Vacas",
      "Title": "La ketamina, de tranquilizante de caballos a droga de fiesta",
      "Description": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitualmente con fines médicos. El LSD (dietilamida de ácido lisérg…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/ketamina-tranquilizante-caballos-droga-de-fiesta_21274",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/12/19/ketamina_fb8f94c5_1296280963_231219173836_1200x630.jpg",
      "PublishedAt": "2023-12-19T21:00:00Z",
      "Content": "Al contrario de lo que sucede con el cannabis o la cocaína, hay drogas que no proceden directamente de una planta o de un compuesto natural, sino que se crean sintéticamente en laboratorios, habitual… [+4106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El actor de Buggy en el live action de One Piece de Netflix quiere rodar como sea el arco de Impel Down por una simple razón: su personaje se ve guapísimo",
      "Description": "El año 2023 ha estado marcado, en gran parte, por el éxito de One Piece. Tanto el anime como el manga se encuentran en un momento idóneo, pero lo que realmente ha sorprendido a la mayoría de los espectadores es lo bien que ha funcionado la adaptación en live-…",
      "Url": "https://www.vidaextra.com/series/actor-buggy-live-action-one-piece-netflix-quiere-rodar-como-sea-arco-impel-down-simple-razon-su-personaje-se-ve-guapisimo",
      "UrlToImage": "https://i.blogs.es/bddd24/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-19T20:36:04Z",
      "Content": "El año 2023 ha estado marcado, en gran parte, por el éxito de One Piece. Tanto el anime como el manga se encuentran en un momento idóneo, pero lo que realmente ha sorprendido a la mayoría de los espe… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Keanu Reeves revela qué personaje de cómics es el papel de sus sueños que Hollywood le ha negado interpretar durante años",
      "Description": "Keanu Reeves está dispuesto a retomar algunos de sus roles más icónicos, como el de ‘Bill & Ted's Excellent Adventure’, que ya se estrenó, y el de Neo, que regresó en ‘The Matrix Resurrections’. \n<!-- BREAK 1 -->\nEn esta ocasión, Reeves confiesa que su gran i…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/keanu-reeves-revela-que-personaje-comics-papel-sus-suenos-que-hollywood-le-ha-negado-interpretar-durante-anos",
      "UrlToImage": "https://i.blogs.es/643bdb/keanu-reeves-revela-que-personaje-de-comics-es-el-papel-de-sus-suenos-que-hollywood-le-ha-negado-interpretar-durante-anos/840_560.jpeg",
      "PublishedAt": "2023-12-19T20:00:28Z",
      "Content": "Keanu Reeves está dispuesto a retomar algunos de sus roles más icónicos, como el de Bill &amp; Ted's Excellent Adventure, que ya se estrenó, y el de Neo, que regresó en The Matrix Resurrections. \r\nEn… [+2090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Quién es Kelsey Grammer, actor e invitado de 'El Hormiguero' esta noche?",
      "Description": "A pocos días de que 'El Hormiguero' se tome un descanso por Navidad, Pablo Motos recibe en el plató de Antena 3 a Kelsey Grammer. El actor acude al programa para presentar 'Frasier', el regreso de la mítica serie que supuso un antes y un después en su carrera…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231219/1002156981/kelsey-grammer-actor-e-invitado-hormiguero-noche-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/12/19/6581eeeb0f503.r_d.720-545-7532.jpeg",
      "PublishedAt": "2023-12-19T19:40:28Z",
      "Content": "A pocos días de que 'El Hormiguero' se tome un descanso por Navidad, Pablo Motos recibe en el plató de Antena 3 a Kelsey Grammer. El actor acude al programa para presentar 'Frasier', el regreso de la… [+265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Por qué el despido de Jonathan Majors no es ningún drama para Marvel, sino una oportunidad de oro para revivir una Saga del Multiverso casi comatosa",
      "Description": "La salida oficial de Jonathan Majors del MCU ya no era una cuestión de si llegaría a ocurrir, sino de cuándo iba a hacerlo. Finalmente, han sido nueve meses los que han transcurrido desde que afloraron las primeras acusaciones de agresión a una mujer hasta qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-despido-jonathan-majors-no-ningun-drama-para-marvel-sino-oportunidad-oro-para-revivir-saga-multiverso-casi-comatosa",
      "UrlToImage": "https://i.blogs.es/20bc16/l-intro-1676668346/840_560.jpeg",
      "PublishedAt": "2023-12-19T19:16:04Z",
      "Content": "La salida oficial de Jonathan Majors del MCU ya no era una cuestión de si llegaría a ocurrir, sino de cuándo iba a hacerlo. Finalmente, han sido nueve meses los que han transcurrido desde que aflorar… [+4140 chars]"
    }
  ]
}