{
  "Status": 0,
  "Error": null,
  "TotalResults": 1195,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Owen Wilson es captado paseando en la CdMx; mira la épica selfie que consiguió un fan",
      "Description": "El los últimos días la capital del país ha sido visitada por distintas celebridades de Hollywood como: Dakota Johnson,Melora Hardi actriz en The Office y recientemente Owen Wilson, un actor, comediante y guionista muy querido en la industria del cine estadoun…",
      "Url": "https://www.milenio.com/espectaculos/famosos/owen-wilson-es-captado-paseando-en-la-cdmx-fotos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/20/owen-wilson-en-la-cdmx.jpg",
      "PublishedAt": "2024-02-20T20:54:00Z",
      "Content": "El los últimos días la capital del país ha sido visitada por distintas celebridades de Hollywood como: Dakota Johnson, Melora Hardi  actriz en The Office y recientemente Owen Wilson, un actor, comedi… [+1528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "Carmen Merchan",
      "Title": "Isabela Merced, una superheroína latina en los universos de Marvel y DC",
      "Description": "A sus 22 años, la actriz peruano-estadounidense Isabela Merced celebra una década en la industria del cine en los universos de Marvel y DC, en los que siente el peso de interpretar a superheroínas latinas, según dijo en entrevista con EFE. «Yo he sentido esa …",
      "Url": "https://elmercurio.com.ec/2024/02/20/isabela-merced-una-superheroina-latina-en-los-universos-de-marvel-y-dc/",
      "UrlToImage": null,
      "PublishedAt": "2024-02-20T20:23:32Z",
      "Content": "A sus 22 años, la actriz peruano-estadounidense Isabela Merced celebra una década en la industria del cine en los universos de Marvel y DC, en los que siente el peso de interpretar a superheroínas la… [+4122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "William Levy tiene una clara competencia en \"Vuelve a mí\": le ha robado todo el protagonismo y el corazón a la audiencia",
      "Description": "Se llama André Sebastián, tiene 8 años y ya tiene totalmente conquistado al público. Tanto, que ya no queremos perderle la pista, porque ha conseguido hacer sombra al mismísimo William Levy en \"Vuelve a mí\", la nueva telenovela del actor cubano. Y es que el p…",
      "Url": "https://www.trendencias.com/telenovelas/william-levy-tiene-clara-competencia-vuelve-a-mi-le-ha-robado-todo-protagonismo-corazon-a-audiencia",
      "UrlToImage": "https://i.blogs.es/5d8e3e/snapinsta-app-403862613-32982468-2-/840_560.jpeg",
      "PublishedAt": "2024-02-20T20:21:54Z",
      "Content": "Se llama André Sebastián, tiene 8 años y ya tiene totalmente conquistado al público. Tanto, que ya no queremos perderle la pista, porque ha conseguido hacer sombra al mismísimo William Levy en \"Vuelv… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / BJC",
      "Title": "Robert Downey Jr. se burla de su papel como ‘Iron Man’",
      "Description": "'Oppenheimer' ganó siete premios, incluyendo mejor película, dirección y actor, en la 77ª edición de los Premios de la Academia Británica de Cine (BAFTA).",
      "Url": "https://aristeguinoticias.com/2002/kiosko/robert-downey-jr-se-burla-de-su-papel-como-iron-man/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/02/robert-downey-jr-se-burla-iron-man-tony-stark.jpg",
      "PublishedAt": "2024-02-20T20:11:51Z",
      "Content": "En los premios BAFTA 2024, el actor Robert Downey Jr. ganó el premio a Mejor Actor de Reparto por su papel en la película “Oppenheimer”, dirigida por Christopher Nolan. Pero lo que captó más la atenc… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Santi Fernández Patón",
      "Title": "El cine en versión original",
      "Description": "Hace ya casi treinta años que Kean Loach estrenó Tierra y libertad, parcialmente inspirada en el Homenaje a Cataluña, de Orwell, y otras historias de brigadistas británicos en la Guerra Civil española. Loach estaba obsesionado con que todo en la película resp…",
      "Url": "https://www.eldiario.es/andalucia/desdeelsur/cine-version-original_132_10939819.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b1e955d-07ad-4fc8-ae4f-0119b9dfcaef_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T19:49:33Z",
      "Content": "Hace ya casi treinta años que Kean Loach estrenó Tierra y libertad, parcialmente inspirada en el Homenaje a Cataluña, de Orwell, y otras historias de brigadistas británicos en la Guerra Civil español… [+7259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es María Hervás: el síndrome que padece y su relación con un concursante de 'Operación Triunfo'",
      "Description": "Parece que fue ayer cuando vimos a María Sanz Hervás , conocida profesionalmente como María Hervás , en la televisión. Sin embargo, ya han pasado casi 20 años desde que la actriz participó en 'Los Serrano' , la serie que le hizo dar un salto a la fama. Desde …",
      "Url": "https://www.abc.es/play/television/noticias/maria-hervas-sindrome-padece-relacion-concursante-operacion-20240220193713-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/20/maria-hervas-kyoD--1024x512@abc.PNG",
      "PublishedAt": "2024-02-20T18:37:14Z",
      "Content": "Parece que fue ayer cuando vimos a María Sanz Hervás, conocida profesionalmente como María Hervás, en la televisión. Sin embargo, ya han pasado casi 20 años desde que la actriz participó en 'Los Serr… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Ignacio en 'La Promesa', el nuevo huésped en palacio relacionado con una de las doncellas",
      "Description": "Menuda cara de perro se le ha quedado a Alonso (Manuel Regueiro), al final del último episodio de 'La Promesa' , el número 295, tras ver quién es el nuevo huésped de palacio y cómo le recibe su mujer, Cruz (Eva Martín). Se trata, ni más ni menos, que de Don I…",
      "Url": "https://www.abc.es/play/series/noticias/ignacio-promesa-nuevo-huesped-palacio-relacionado-doncellas-20240220190046-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/20/conde-ayala-alonso-la-promesa-kXmE--1024x512@abc.jpg",
      "PublishedAt": "2024-02-20T18:04:03Z",
      "Content": "Menuda cara de perro se le ha quedado a Alonso (Manuel Regueiro), al final del último episodio de 'La Promesa', el número 295, tras ver quién es el nuevo huésped de palacio y cómo le recibe su mujer,… [+73 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿La muerte más triste de la historia del cine de ciencia ficción? Así se hizo la escena que rompió el corazón a millones de espectadores: \"No es fácil conseguir que un perro entienda eso\"",
      "Description": "Ya es una mera cuestión de tiempo que veamos 'Soy Leyenda 2', la esperada secuela de la película de ciencia ficción protagonizada por Will Smith en 2007. Esta libre adaptación de la novela de Richard Matheson fue todo un éxito en taquilla y uno de los aspecto…",
      "Url": "https://www.espinof.com/actores-y-actrices/muerte-triste-historia-cine-ciencia-ficcion-asi-se-hizo-escena-que-rompio-corazon-a-millones-espectadores-no-facil-conseguir-que-perro-entienda-eso",
      "UrlToImage": "https://i.blogs.es/41e6ea/leyenda/840_560.jpeg",
      "PublishedAt": "2024-02-20T18:00:41Z",
      "Content": "Ya es una mera cuestión de tiempo que veamos 'Soy Leyenda 2', la esperada secuela de la película de ciencia ficción protagonizada por Will Smith en 2007. Esta libre adaptación de la novela de Richard… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Nicolas Cage está a un paso de ser el nuevo Spider-Man",
      "Description": "Nicolas Cage apunta a retomar su papel del superhéroe Spider-Man Noir, personaje que aparece en las películas animadas del Spiderverse. Esta vez, sin embargo, el actor daría vida al personaje en imagen real con una serie propia que lleva un año en desarrollo …",
      "Url": "https://www.culturaocio.com/cine/noticia-nicolas-cage-paso-ser-nuevo-spider-man-20240220185807.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240220185807_1200.jpg",
      "PublishedAt": "2024-02-20T17:58:07Z",
      "Content": "MADRID, 20 Feb. (CulturaOcio) - \r\n   Nicolas Cage apunta a retomar su papel del superhéroe Spider-Man Noir, personaje que aparece en las películas animadas del Spiderverse. Esta vez, sin embargo, el … [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL UNIVERSAL - QHUBO",
      "Title": "Actriz de ‘Stranger things’ cumplió 20 años en medio del éxito",
      "Description": "Aunque en el mundo entero empezaron a escuchar el nombre Millie Bobby Brown cuando la serie ‘Stranger things’ tomó fuerza, lo cierto es que esta jovencita lleva una carrera muy amplia. La actriz que se hizo famosa por su papel de Once, cumplió 20 años este 19…",
      "Url": "https://www.eluniversal.com.co/farandula/actriz-de-stranger-things-cumplio-20-anos-en-medio-del-exito-DC10036746",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/800x972/1c0/800d686/none/13704/SFXC/actriz-de-stranger-things_9561782_20240220125622.jpg",
      "PublishedAt": "2024-02-20T17:56:15Z",
      "Content": "Aunque en el mundo entero empezaron a escuchar el nombre Millie Bobby Brown cuando la serie Stranger things tomó fuerza, lo cierto es que esta jovencita lleva una carrera muy amplia. La actriz que se… [+2057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "juan carlos barrena",
      "Title": "Nastassja Kinski exige que retiren sus escenas desnuda de una película rodada cuando tenía 15 años",
      "Description": "La actriz protagonizó un capítulo de la serie policíaca alemana «Tatort» en el que aparecía sin ropa de cintura para arriba",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/02/20/nastassja-kinski-exige-retiren-escenas-desnuda-pelicula-rodada-tenia-15-anos/00031708448584550779811.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/E6vBFzc0D0bXOdn5J6TOnX6VApI=/1280x/2024/02/20/00121708448881679709208/Foto/efe_20231025_152948633.jpg",
      "PublishedAt": "2024-02-20T17:36:01Z",
      "Content": "La actriz alemana Nastassja Kinski ha exigido a la primera cadena pública de la televisión alemana ARD que retire las escenas en las que aparece desnuda de un capítulo de la serie policíaca Tatort, r… [+3511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Maisie Williams se confiesa sobre lo duro que fue interpretar a Arya Stark en GOT",
      "Description": "La actriz británica Maisie Williams, quien salió a la fama por su papel de Arya Stark en la serie de HBO, Juegos de Tronos, ha revelado que el personaje la dejó “perdida” de sí misma por un tiempo. Lea: Travis Kelce lo confirma: El efecto Taylor Swift es real…",
      "Url": "https://culturacolectiva.com/celebridades/maisie-williams-arya-stark-got/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/02/got.jpg",
      "PublishedAt": "2024-02-20T16:37:25Z",
      "Content": "La actriz británica Maisie Williams, quien salió a la fama por su papel de Arya Stark en la serie de HBO, Juegos de Tronos, ha revelado que el personaje la dejó “perdida” de sí misma por un tiempo.\r\n… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El malo de 'Kickboxer: Armageddon' salió en 'John Wick 4', pero serás incapaz de reconocerlo",
      "Description": "Corría el año 1989 cuando Jean-Claude Van Damme, quien, por cierto, sigue enemistado con Steven Seagal, nos deleitó con una de sus mejores películas de artes marciales, Kickboxer, que plasmó como ninguna otra ese espíritu de superación (al que empuja muchas v…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-malo-de-kickboxer-armageddon-salio-en-john-wick-4-pero-seras-incapaz-de-reconocerlo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/kickboxer.1708436436.2963.jpg?width=1200",
      "PublishedAt": "2024-02-20T15:30:53Z",
      "Content": "Scott Adkins se enfrentará a Alain Moussi en Kickboxer: Armageddon, la última de la trilogía\r\nCorría el año 1989 cuando Jean-Claude Van Damme, quien, por cierto, sigue enemistado con Steven Seagal, n… [+3191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Podrá Dave Bautista interpretar uno de sus papeles soñados? La foto que ha compartido el actor a través de sus redes activa la alarma de los fans de DC",
      "Description": "El 2024 está siendo un año de lo más loco para DC Studios. Con el final del SnyderVerse tras el estreno de Aquaman y el Reino Perdido, y la llegada del nuevo universo de James Gunn con Creature Commandos, son muchos los actores que están preparando su llegada…",
      "Url": "https://www.vidaextra.com/cine/podra-dave-bautista-interpretar-uno-sus-papeles-sonados-foto-que-ha-compartido-actor-a-traves-sus-redes-activa-alarma-fans-dc",
      "UrlToImage": "https://i.blogs.es/d5751d/dc/840_560.jpeg",
      "PublishedAt": "2024-02-20T15:24:15Z",
      "Content": "El 2024 está siendo un año de lo más loco para DC Studios. Con el final del SnyderVerse tras el estreno de Aquaman y el Reino Perdido, y la llegada del nuevo universo de James Gunn con Creature Comma… [+1444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La conexión de Barry Keoghan con España y 'Aladina' que muy pocos conocen: \"Paul Newman se encargó de organizarlo\"",
      "Description": "El actor Barry Keoghan pasa por el que probablemente sea el mejor momento de su carrera entre lo muy comentaba que fue 'Saltburn' hace apenas unas semanas y el gran éxito que está teniendo 'Los amos del aire'. Sin embargo, hoy quiero llamar vuestra atención s…",
      "Url": "https://www.espinof.com/actores-y-actrices/conexion-barry-keoghan-espana-aladina-que-muy-pocos-conocen-paul-newman-se-encargo-organizarlo",
      "UrlToImage": "https://i.blogs.es/34b270/keoghan/840_560.jpeg",
      "PublishedAt": "2024-02-20T15:00:50Z",
      "Content": "El actor Barry Keoghan pasa por el que probablemente sea el mejor momento de su carrera entre lo muy comentaba que fue 'Saltburn' hace apenas unas semanas y el gran éxito que está teniendo 'Los amos … [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz Victoria Luengo, Premio Princesa de Girona Arte 2024",
      "Description": "La actriz Victoria Luengo ha sido distinguida con el Premio Princesa de Girona Arte 2024 por «su naturalidad y convicción para expresar -desde la humildad, el talento, el tesón- el amor por su oficio, el cine y el teatro, la televisión, y la capacidad de la i…",
      "Url": "https://www.abc.es/cultura/actriz-victoria-luengo-premio-princesa-girona-arte-20240220150054-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/02/20/PHOTO-2024-02-20-13-16-022-U44715307746szp-600x300@abc.jpg",
      "PublishedAt": "2024-02-20T14:00:55Z",
      "Content": "La actriz Vicky Luengo ha sido distinguida con el Premio Princesa de Girona Arte 2024 por «su naturalidad y convicción para expresar -desde la humildad, el talento, el tesón- el amor por su oficio, e… [+93 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "¿Será Chris Pratt el nuevo Indiana Jones? El actor habla al respecto",
      "Description": "Llegó el final de una era. Desde que Disney hiciese oficial el regreso del arqueólogo más famoso de la historia del cine, muchas de las miradas de la industria se dirigían a una película que aterrizaba en salas el pasado verano y que hacía las delicias de los…",
      "Url": "https://www.alucine.es/2024/02/20/sera-chris-pratt-el-nuevo-indiana-jones-el-actor-habla-al-respecto/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/07/3-8.jpg",
      "PublishedAt": "2024-02-20T14:00:52Z",
      "Content": "Llegó el final de una era. Desde que Disney hiciese oficial el regreso del arqueólogo más famoso de la historia del cine, muchas de las miradas de la industria se dirigían a una película que aterriza… [+1427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno, B. Moreno",
      "Title": "Ya están aquí las primeras imágenes de Onur Seit Yaran ('Hermanos') en su nueva y esperada serie",
      "Description": "'La habitación de al lado', como se traduce en español el título de la ficción, es el primer proyecto del actor de 29 años tras su salida del exitoso drama turco",
      "Url": "https://www.hola.com/actualidad/20240220249255/our-seyit-yaran-yandaki-oda-primeras-fotos-nueva-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240220249255/our-seyit-yaran-yandaki-oda-primeras-fotos-nueva-serie/1-391-396/onurseyityarantaylanalabeyogmpicturesstartvyandakiodadizi-t.jpg",
      "PublishedAt": "2024-02-20T13:15:55Z",
      "Content": "Desde su salida de Hermanos en el primer episodio de la cuarta temporada, los fans de Onur Seyit Yaran se morían de ganas de volver a ver a su ídolo en acción. Esto no ha tardado en suceder y ahora t… [+5786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Michael Keaton ensalza la artesanía de Beetlejuice 2 frente al CGI \"y las pantallas verdes\"",
      "Description": "La secuela del clásico de 1988, Bitelchús (Beetlejuice), verá al fin la luz en cines el próximo mes de septiembre con el regreso de Tim Burton como director y Michael Keaton como protagonista. Una continuación que, destaca el actor que encarna al deslenguado …",
      "Url": "https://www.culturaocio.com/cine/noticia-michael-keaton-ensalza-artesania-beetlejuice-frente-cgi-pantallas-verdes-20240220141038.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240220141038_1200.jpg",
      "PublishedAt": "2024-02-20T13:10:38Z",
      "Content": "MADRID, 20 Feb. (CulturaOcio) - \r\n   La secuela del clásico de 1988, Bitelchús (Beetlejuice), verá al fin la luz en cines el próximo mes de septiembre con el regreso de Tim Burton como director y Mic… [+2434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Itzan Escamilla: “Élite no es una serie de culto, pero ha expuesto nuestra ficción internacionalmente, forma parte de nuestra cultura y, como país, deberíamos reconocer ese éxito sabiendo qué tipo de producto es\"",
      "Description": "Itzan Escamilla era el último alumno “original” de una de las ficciones españolas con mayor repercusión a nivel mundial: Élite. A pesar de haber hecho previamente otros pinitos en el mundo de la interpretación, tanto en series –Las chicas del cable, Víctor Ro…",
      "Url": "https://www.revistagq.com/articulo/itzan-escamilla-elite-analisis-nueva-serie-familia-de-media-noche",
      "UrlToImage": "https://media.revistagq.com/photos/65d497b1ec9969ef1af3f23e/16:9/w_1280,c_limit/Itzan%20escamilla%20GQ%20nevalia%20004.jpg",
      "PublishedAt": "2024-02-20T12:55:03Z",
      "Content": "Itzan Escamilla era el último alumno original de una de las ficciones españolas con mayor repercusión a nivel mundial: Élite. A pesar de haber hecho previamente otros pinitos en el mundo de la interp… [+5716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "A Elon Musk no le convence la nueva IA de la empresa de ChatGPT: Tesla tiene una que hace cosas mejor desde hace un año",
      "Description": "Elon Musk no quiere perder el tren de la inteligencia artificial (IA) generativa. Y, además, no está nada sorprendida con el mayor avance que ha llegado en este campo en lo que llevamos de año, que es Sora , la nueva herramienta de OpenAI capaz de crear vídeo…",
      "Url": "https://www.abc.es/tecnologia/elon-musk-convence-nueva-ia-empresa-chatgpt-20240220134847-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/tecnologia/2024/02/20/musk.reuters-2-U55724657738cwr-1024x512@abc.jpg",
      "PublishedAt": "2024-02-20T12:48:48Z",
      "Content": "Elon Musk no quiere perder el tren de la inteligencia artificial (IA) generativa. Y, además, no está nada sorprendida con el mayor avance que ha llegado en este campo en lo que llevamos de año, que e… [+75 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Ella es Helena Ezquerro, la actriz que da vida a Matilde Garcés en 'La Moderna'",
      "Description": "'La Moderna' es, junto con 'La promesa', la telenovela que acompaña a la audiencia de La 1 cada tarde de lunes a viernes. Basada en la novela 'Tea Rooms' de Luisa Carnés, la serie cuenta la historia de varias empleadas de un distinguido salón de té, La Modern…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240220/1002194204/helena-ezquerro-actriz-da-vida-matilde-garces-moderna-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/20/65d49a56825b8.jpeg",
      "PublishedAt": "2024-02-20T12:36:26Z",
      "Content": "'La Moderna' es, junto con 'La promesa', la telenovela que acompaña a la audiencia de La 1 cada tarde de lunes a viernes. Basada en la novela 'Tea Rooms' de Luisa Carnés, la serie cuenta la historia … [+915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Berlín ha sido confirmada por Netflix, pero no todo son buenas noticias",
      "Description": "Lo que los fans esperaban desde hace semanas ya se ha confirmado: la temporada 2 de Berlín va a llegar a Netflix y el spin-off de La casa de papel continuará su andadura para seguir haciendo historia en la plataforma.\r\n\nY es que el show protagonizado por Pedr…",
      "Url": "https://www.revistagq.com/articulo/berlin-temporada-2-netflix-confirmada-rodaje-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65d49bb9b0c8770150905e1c/16:9/w_1280,c_limit/BERLIN_S01_20221107_021_tamaraarranz.jpg,BERLIN_S01_20221107_021_tamaraarranz.jpg",
      "PublishedAt": "2024-02-20T12:35:21Z",
      "Content": "Lo que los fans esperaban desde hace semanas ya se ha confirmado: la temporada 2 de Berlín va a llegar a Netflix y el spin-off de La casa de papel continuará su andadura para seguir haciendo historia… [+1667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Harrison Ford se olvidó un guión inédito de Star Wars sobre las aventuras de Luke Starkiller. Ahora alguien lo ha comprado por 10.000 euros",
      "Description": "Cualquiera de nosotros babería si tuviésemos delante un ejemplar original del guión de Star Wars: Una nueva esperanza, ya que hablamos de un auténtico tesoro de la industria del cine. Lo que sería todavía más fascinante es tener en nuestras manos uno de los b…",
      "Url": "https://www.vidaextra.com/cine/harrison-ford-se-olvido-guion-inedito-star-wars-aventuras-luke-starkiller-ahora-alguien-ha-comprado-10-000-euros",
      "UrlToImage": "https://i.blogs.es/b9e5c9/455697/840_560.jpeg",
      "PublishedAt": "2024-02-20T12:30:11Z",
      "Content": "Cualquiera de nosotros babería si tuviésemos delante un ejemplar original del guión de Star Wars: Una nueva esperanza, ya que hablamos de un auténtico tesoro de la industria del cine. Lo que sería to… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La conmovedora despedida de Ducky. 'NCIS' homenajea al fallecido David McCallum con el regreso sorpresa de uno de los protagonistas originales",
      "Description": "El pasado septiembre despedíamos al querido David McCallum, protagonista de la icónica 'El agente de CIPOL' (The Man from UNCLE) y uno de los grandes secundarios de 'Navy: Investigación criminal', también conocida como 'NCIS'. Y hemos tenido que esperar al se…",
      "Url": "https://www.espinof.com/actores-y-actrices/conmovedora-despedida-ducky-ncis-homenajea-al-fallecido-david-mccallum-regreso-sorpresa-uno-protagonistas-originales",
      "UrlToImage": "https://i.blogs.es/cb4ae9/david-mccallum-ncis/840_560.jpeg",
      "PublishedAt": "2024-02-20T12:00:33Z",
      "Content": "El pasado septiembre despedíamos al querido David McCallum, protagonista de la icónica 'El agente de CIPOL' (The Man from UNCLE) y uno de los grandes secundarios de 'Navy: Investigación criminal', ta… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las mejores series de Netflix que puedes ver actualmente en la plataforma",
      "Description": "El catálogo de Netflix sigue siendo una de las grandes fortalezas de la plataforma, aguantando contra viento y marea ante subidas de precio, restricciones de cuentas y otras inconveniencias que hacen que su reinado esté más disputado que nunca. Por eso vamos …",
      "Url": "https://www.xataka.com/nuevo/mejores-series-netflix",
      "UrlToImage": "https://i.blogs.es/524c38/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-02-20T11:30:12Z",
      "Content": "El catálogo de Netflix sigue siendo una de las grandes fortalezas de la plataforma, aguantando contra viento y marea ante subidas de precio, restricciones de cuentas y otras inconveniencias que hacen… [+18270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Drama con la cancelación de 'Blue Bloods'. Después de Tom Selleck, Donnie Wahlberg también cree que el final es un grave error y apoya la campaña de rescate",
      "Description": "La temporada 14 (y última) de 'Blue Bloods' acaba de estrenarse hace apenas unos días en Estados Unidos y no todo el mundo en el reparto está de acuerdo con que llegue el final de la serie policíaca. Y es que después de que Tom Selleck se quejase públicamente…",
      "Url": "https://www.espinof.com/actores-y-actrices/drama-cancelacion-blue-bloods-despues-tom-selleck-donnie-wahlberg-tambien-cree-que-final-grave-error-apoya-campana-rescate",
      "UrlToImage": "https://i.blogs.es/d3e3db/blue-bloods-donnie-wahlberg-1677170365/840_560.jpeg",
      "PublishedAt": "2024-02-20T11:00:32Z",
      "Content": "La temporada 14 (y última) de 'Blue Bloods' acaba de estrenarse hace apenas unos días en Estados Unidos y no todo el mundo en el reparto está de acuerdo con que llegue el final de la serie policíaca.… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "EE. UU: hallan muerta a la actriz Kagney Linn Karter, leyenda del cine porno",
      "Description": "Tenía 36 años y estaba retirada de la actuación. La información apunta a un caso de autoeliminación.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/EE-UU-hallan-muerta-a-la-actriz-Kagney-Linn-Karter-leyenda-del-cine-porno-uc880166",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872415.jpg",
      "PublishedAt": "2024-02-20T09:52:00Z",
      "Content": "La Policía de Parma, en el condado de Cuyahoga (Ohio, EEUU),\r\nhalló muerta en su casa a la actriz porno Kagney Linn Karter, en lo que parece\r\nser un caso de suicidio.\r\nSegún consigna el periódico El … [+1004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La espada de fuego de Beric Dondarrion en Juego de Tronos no era un efecto especial, las llamas eran muy reales y peligrosas",
      "Description": "Aviso: spoilers de Juego de Tronos.\n\nNo son pocos los secretos que esconde el mundillo del cine y las series. Me atrevería a decir que incluso son más numerosos que en videojuegos, aunque tampoco me extrañaría saber que estoy equivocado en este sentido. Entre…",
      "Url": "https://www.vidaextra.com/series/espada-fuego-beric-dondarrion-juego-tronos-no-era-efecto-especial-llamas-eran-muy-reales-peligrosas",
      "UrlToImage": "https://i.blogs.es/8a0a6c/juego-de-tronos-espada/840_560.png",
      "PublishedAt": "2024-02-20T08:00:46Z",
      "Content": "Aviso: spoilers de Juego de Tronos.\r\nNo son pocos los secretos que esconde el mundillo del cine y las series. Me atrevería a decir que incluso son más numerosos que en videojuegos, aunque tampoco me … [+4653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Lord_Cromwell",
      "Title": "Encuentran muerta en su casa a la actriz porno Kagney Linn Karter",
      "Description": "La actriz porno Kagney Linn Karter ha sido encontrada muerta en su residencia. La causa de la muerte habría sido el suicido, siendo una de varias pornstars muertas durante estos meses. La actriz de cine para adultos, que comenzó en la industria a mediados de …",
      "Url": "https://www.meneame.net/m/actualidad/encuentran-muerta-casa-actriz-porno-kagney-linn-karter",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-20T00:12:13Z",
      "Content": "Las actrices porno mueren relativamente jóvenes de media, luego dirán que es un trabajo como cualquier otro"
    }
  ]
}