{
  "Status": 0,
  "Error": null,
  "TotalResults": 769,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘La Casa del Dragón’: Alucina con la espectacular nueva secuencia de créditos de la serie",
      "Description": "La Casa del Dragón ya se ha estrenado al fin en Max. Tras dos años de espera, la precuela de Juego de Tronos regresa con su segunda temporada. En ella, HBO mostrará al fin los primeros compases de la guerra entre los Verdes y los Negros, las dos facciones de …",
      "Url": "http://hipertextual.com/2024/06/la-casa-del-dragon-espectacular-nueva-secuencia-creditos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/La-Casa-del-Dragon2.jpg",
      "PublishedAt": "2024-06-17T14:46:44Z",
      "Content": "La Casa del Dragón ya se ha estrenado al fin en Max. Tras dos años de espera, la precuela de Juego de Tronosregresa con su segunda temporada. En ella, HBO mostrará al fin los primeros compases de la … [+2932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Sunny",
      "Description": "Apple TV+ ha presentado el tráiler de su esperada serie de misterio de diez episodios y oscuramente cómica “Sunny”, que proviene de la showrunner y productora ejecutiva Katie Robbins, la productora ejecutiva y directora Lucy Tcherniak y la productora ejecutiv…",
      "Url": "https://www.faq-mac.com/2024/06/que-viene-en-apple-tv-sunny/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/06/appletv-plus-sunny.png",
      "PublishedAt": "2024-06-17T14:45:01Z",
      "Content": "Apple TV+ ha presentado el tráiler de su esperada serie de misterio de diez episodios y oscuramente cómica “Sunny”, que proviene de la showrunner y productora ejecutiva Katie Robbins, la productora e… [+1017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La puedes ver gratis y está al increíble nivel de 'Los Bridgerton'. No te pierdas esta serie en streaming",
      "Description": "El hecho de que Los Bridgerton ya haya terminado nos ha dejado absolutamente huérfanos de una de las mejores series de los últimos años. Tendremos que esperar dos años para su nueva temporada y eso nos hace buscar alternativas para disfrutar de un dramón de é…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-puedes-ver-gratis-y-esta-al-increible-nivel-de-los-bridgerton-no-te-pierdas-esta-serie-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/poldark-serie.png?width=1200",
      "PublishedAt": "2024-06-17T14:01:11Z",
      "Content": "Aidan Turner en 'Poldark' en el papel protagonista | Imagen: BBC\r\nEl hecho de que Los Bridgerton ya haya terminado nos ha dejado absolutamente huérfanos de una de las mejores series de los últimos añ… [+3097 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Esther Mucientes",
      "Title": "La disociación de Clara Lago y Tamar Novas: \"Nuestro ego solo nos deja ver lo que hacemos bien; nos cuesta mucho ver lo oscuro\"",
      "Description": "Los dos actores se meten en la piel de una abogada que busca venganza y un narcotraficante que no cumple con el imaginario colectivo de los narcos en la nueva serie de Netflix. \"Mantener el rumbo ahora mismo es muy difícil\", afirma Tamar Navas. Leer",
      "Url": "https://www.elmundo.es/television/series/2024/06/17/666b045ffdddff384a8b45b3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2a4e4922b513990066036d668b49c205/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/13/17182888530773.jpg",
      "PublishedAt": "2024-06-17T13:46:41Z",
      "Content": "Tal vez la pregunta que vamos a lanzar parezca una locura, pero cuando vea la nueva serie de Netflix, Clanes, la locura adquirirá sentido: ¿qué hubiera pasado si William Shakespeare hubiese escrito u… [+9691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Victoria del Val",
      "Title": "Netflix anunció el estreno de la segunda temporada de una de sus series latinoamericanas",
      "Description": "La plataforma de streaming dio detalles de la nueva temporada que se asoma de la serie protagonizada por Francisca Estévez, Emmanuel Restrepo, Sara Pinzón, Santiago Alarcón y Verónica Orozco. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-anuncio-el-estreno-de-la-segunda-temporada-de-una-de-sus-series-latinoamericanas.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/17/trim/1140/641/netflix-anuncio-el-estreno-de-la-segunda-temporada-de-una-de-sus-series-latinoamericanas-1820774.jpeg",
      "PublishedAt": "2024-06-17T13:37:13Z",
      "Content": "En Netflix una serie que causó furor es La primera vez, serie que le puso final a su primera temporada con el embarazo de Luisa, el cual pondrá entre la espada y la pared a la relación entre Granados… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Cómo solicitar y cómo gastar los 400 euros del Bono Cultural Joven disponible desde hoy",
      "Description": "Las personas nacidas en 2006 puede solicitar el Bono Cultural Joven desde este lunes 17 de junio. Se trata de la tercera edición del cheque cultural que pone en marcha el Ministerio de Cultura para los y las jóvenes que cumplen 18 años.\n ¿Dónde puedo solicita…",
      "Url": "https://www.eldiario.es/cultura/solicitar-gastar-400-euros-bono-cultural-joven-disponible-hoy_1_11454995.html",
      "UrlToImage": "https://static.eldiario.es/clip/3a3fce43-8aad-4e1c-9e34-e8b41bbd05be_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-17T13:03:20Z",
      "Content": "Las personas nacidas en 2006 puede solicitar el Bono Cultural Joven desde este lunes 17 de junio. Se trata de la tercera edición del cheque cultural que pone en marcha el Ministerio de Cultura para l… [+3854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tan solo ha aparecido en la cuarta temporada, pero Jeffrey Dean Morgan está ansioso por protagonizar su propio spin-off en el universo de The Boys: \"Estoy dentro\"",
      "Description": "La cuarta temporada de The Boys ha aterrizado en Amazon Prime Video y el regreso de Butcher y su equipo ha entusiasmado al público. Además, la introducción de nuevos personajes como el de Jeffrey Dean Morgan, quien colaborará con Carnicero para enfrentar a El…",
      "Url": "https://www.vidaextra.com/series/solo-ha-aparecido-cuarta-temporada-jeffrey-dean-morgan-esta-ansioso-protagonizar-su-propio-spin-off-universo-the-boys-estoy-dentro",
      "UrlToImage": "https://i.blogs.es/3c7213/jeffrey-dean-morgan/840_560.jpeg",
      "PublishedAt": "2024-06-17T12:31:17Z",
      "Content": "La cuarta temporada de The Boys ha aterrizado en Amazon Prime Video y el regreso de Butcher y su equipo ha entusiasmado al público. Además, la introducción de nuevos personajes como el de Jeffrey Dea… [+1126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Desvelado el dinero que cuesta 'Invictus, ¿te atreves?', la apuesta veraniega de TVE con Patricia Conde",
      "Description": "TVE estrena este 17 de junio Invictus, ¿te atreves?, su nueva apuesta para el prime time veraniego con Patricia Conde al frente. Un programa de retos con participantes famosos que se emitirá en las noches de los lunes y que compartirá protagonismo próximament…",
      "Url": "https://www.eldiario.es/vertele/noticias/dinero-cuesta-invictus-atreves-apuesta-veraniega-tve-patricia-conde_1_11454619.html",
      "UrlToImage": "https://static.eldiario.es/clip/9d095a0f-2aca-4312-99de-1338701f87c2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-17T11:57:31Z",
      "Content": "TVE estrena este 17 de junio Invictus, ¿te atreves?, su nueva apuesta para el prime time veraniego con Patricia Conde al frente. Un programa de retos con participantes famosos que se emitirá en las n… [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La serie turca de Netflix sobre un amor prohibido con tantos enredos como esta ficción española y que te romperá el corazón",
      "Description": "El melodrama turco se estrenó en 2016, pero es la opción perfecta para los amantes de los romances imposibles",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-17/cruce-serie-turca-amor-prohibido-netflix-2mpa_3904662/",
      "UrlToImage": "https://images.ecestaticos.com/yOJPzjVsEZnzu4KFNir01bvFMaU=/0x0:1280x720/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/080/591/cce/080591cce9fb35685acf65bdde3f5085.jpg",
      "PublishedAt": "2024-06-17T11:48:00Z",
      "Content": "La miniserie turca de abogados que enamorará a los fans de los enredos amorosos: nuevo fenómeno de Netflix con tan solo 8 capítulosKübra: Dios ya tiene móvil, y la va a liar pardaDesde que las teleno… [+2941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No se sentirán decepcionados\": Charlie Cox asegura que Daredevil: Born Again volverá a contar con impresionantes escenas de acción en plano secuencia",
      "Description": "Aunque 2025 parece ser el año para Los 4 Fantásticos, Marvel Studios también contará con el regreso de uno de los superhéroes más queridos de la compañía: Daredevil. La nueva serie de Disney+ traerá de vuelta a Charlie Cox como Matt Murdock, prometiendo mucha…",
      "Url": "https://www.vidaextra.com/series/no-se-sentiran-decepcionados-charlie-cox-asegura-que-daredevil-born-again-volvera-a-contar-impresionantes-escenas-accion-plano-secuencia",
      "UrlToImage": "https://i.blogs.es/c4f2ba/daredevil/840_560.jpeg",
      "PublishedAt": "2024-06-17T11:31:19Z",
      "Content": "Aunque 2025 parece ser el año para Los 4 Fantásticos, Marvel Studios también contará con el regreso de uno de los superhéroes más queridos de la compañía: Daredevil. La nueva serie de Disney+ traerá … [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "InXile desmiente con una broma la filtración de la fecha de lanzamiento de Clockwork Revolution",
      "Description": "<!--cache-->Un actor de doblaje había en su ficha de IMDB que el juego saldría en 2025, pero los creadores de Clockwork Revolution lo han desmentido publicando un meme en X.<!--aa--->Hace justo un año se anunció Clockwork Revolution, un RPG de acción creado p…",
      "Url": "https://vandal.elespanol.com/noticia/1350772179/inxile-desmiente-con-una-broma-la-filtracion-de-la-fecha-de-lanzamiento-de-clockwork-revolution/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/17/20246171226954_1.jpg",
      "PublishedAt": "2024-06-17T10:33:00Z",
      "Content": "Hace justo un año se anunció Clockwork Revolution, un RPG de acción creado por InXile Entertainment, los responsables de la saga Wasteland con Brian Fargo al frente. Se trata del juego más ambicioso … [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El anime Kimetsu no Yaiba anuncia que los episodios 7 y 8 de su Temporada 4 serán más largos de lo normal",
      "Description": "Queda muy poco para que la Temporada 4 del anime Kimetsu No Yaiba (Demon Slayer o Guardianes de la Noche), conocida como El Arco del Entrenamiento de los Pilares, llegue a su final. Los últimos episodios llegarán en las próximas semanas y tendrán una duración…",
      "Url": "https://www.vidaextra.com/series/anime-kimetsu-no-yaiba-anuncia-que-episodios-7-8-su-temporada-4-seran-largos-normal",
      "UrlToImage": "https://i.blogs.es/d1d5ee/kimetsu/840_560.jpeg",
      "PublishedAt": "2024-06-17T10:31:21Z",
      "Content": "Queda muy poco para que la Temporada 4 del anime Kimetsu No Yaiba (Demon Slayer o Guardianes de la Noche), conocida como El Arco del Entrenamiento de los Pilares, llegue a su final. Los últimos episo… [+1448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Lo que el final de ‘Los Bridgerton’ deja abierto de cara a la nueva temporada",
      "Description": "La tercera temporada de Los Bridgerton, sorprendió por más de una razón. Pero en específico, por mostrar las ambiciones de la serie de Shonda Rhimes para Netflix. No solo se trata de un recorrido interesante a través de sus principales tramas. También, uno qu…",
      "Url": "http://hipertextual.com/2024/06/lo-que-el-final-de-los-bridgerton-deja-abierto-de-cara-a-la-nueva-temporada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/bridgerton_301-scaled.jpg",
      "PublishedAt": "2024-06-17T10:28:23Z",
      "Content": "La tercera temporada de Los Bridgerton, sorprendió por más de una razón. Pero en específico, por mostrar las ambiciones de la serie de Shonda Rhimes para Netflix. No solo se trata de un recorrido int… [+5285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Cómo limpiar pelos de perro del sofá: trucos y todo lo que necesitas",
      "Description": "Tu perro te da a lo largo del día una gran cantidad de satisfacciones y algún que otro disgusto. También te llena la casa de pelos. Además, como le encanta recostarse en el sofá, cada vez que te tiras a echar una cabezadita o ver tu serie favorita en Netflix …",
      "Url": "https://www.compradiccion.com/guia-de-compras/como-limpiar-pelos-perro-sofa-trucos-todo-que-necesitas",
      "UrlToImage": "https://i.blogs.es/a20f11/a/840_560.jpeg",
      "PublishedAt": "2024-06-17T10:04:31Z",
      "Content": "Tu perro te da a lo largo del día una gran cantidad de satisfacciones y algún que otro disgusto. También te llena la casa de pelos. Además, como le encanta recostarse en el sofá, cada vez que te tira… [+3403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'La Casa del Dragón' cambia de estilo: así es la nueva cabecera de la segunda temporada",
      "Description": "BIEN TAPIZADA La serie de HBO se actualiza con unos títulos de crédito que evolucionarán a medida que avance la serie.'La Casa del Dragón' cambia de estilo: así es la nueva cabecera de la segunda temporada",
      "Url": "https://www.formulatv.com/videos/la-casa-del-dragon-cambia-asi-nueva-cabecera-28203/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28203-ft.jpg",
      "PublishedAt": "2024-06-17T09:42:00Z",
      "Content": "Entre los diferentes retos a los que se enfrentaba 'La Casa del Dragón' se encontraba el de su cabecera, que debía estar, al menos, a la altura de la de 'Juego de Tronos', que tan icónica se volvió c… [+2252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de La Casa del Dragón dulcifica una sádica muerte: Así es Sangre y Queso en los libros",
      "Description": "El primer episodio de la segunda temporada de La Casa del Dragón ya ha visto la luz en Max. La serie de HBO regresa dos años después de su aclamada primera entrega con la Danza de Dragones en el horizonte, la inminente guerra civil entre los Targaryen que pro…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-casa-dragon-dulcifica-sadica-muerte-asi-sangre-queso-libros-20240617112919.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240617112919_1200.jpg",
      "PublishedAt": "2024-06-17T09:29:19Z",
      "Content": "MADRID, 17 Jun. (CulturaOcio) - \r\n   El primer episodio de la segunda temporada de La Casa del Dragón ya ha visto la luz en Max. La serie de HBO regresa dos años después de su aclamada primera entreg… [+5167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Robbie Williams expone en Barcelona sus obras de arte sobre salud mental",
      "Description": "El cantante británico Robbie Williams mostrará a partir de esta semana 17 de sus obras de arte en el Moco Museum de Barcelona, en una exposición titulada 'Confessions Of A Crowded Mind' que se inaugurará el próximo 20 de junio. La muestra, que ya tuvo un prim…",
      "Url": "https://www.abc.es/cultura/arte/robbie-williams-expone-barcelona-obras-arte-sobre-20240617104145-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/06/17/robiie-U67842187644UNT-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-17T08:41:45Z",
      "Content": "El cantante británico Robbie Williams mostrará a partir de esta semana 17 de sus obras de arte en el Moco Museum de Barcelona, en una exposición titulada 'Confessions Of A Crowded Mind' que se inaugu… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple TV+ copia una de las mejores funciones de Amazon Prime Vídeo",
      "Description": "Ha pasado una semana desde que Apple anunciase todas las novedades de software de iOS 18, iPadOS 18, macOS Sequoia, watchOS 11, \u2028visionOS 2 y tvOS 18 en el evento inaugural de la WWDC del 10 de junio de 2024. Mientras que la inteligencia artificial de Apple I…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-copia-una-de-las-mejores-funciones-de-amazon-prime-video",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/captura-de-pantalla-2024-06-17-a-las-10.33.55.png?width=1200",
      "PublishedAt": "2024-06-17T08:39:17Z",
      "Content": "Ha pasado una semana desde que Apple anunciase todas las novedades de software de iOS 18, iPadOS 18, macOS Sequoia, watchOS 11, visionOS 2 y tvOS 18 en el evento inaugural de la WWDC del 10 de junio … [+3214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Si no recuerdas cómo acabó la temporada 1 de 'La Casa del Dragón' y dónde está cada personaje, esta es tu guía",
      "Description": "Al fin ha vuelto 'La Casa del Dragón'. La precuela de 'Juego de Tronos' estrena su segunda temporada el lunes 17 de junio en Max, y promete aún más intrigas palaciegas y romances desbordados que en la primera temporada. Si la viste y tienes el recuerdo algo d…",
      "Url": "https://www.xataka.com/streaming/no-recuerdas-como-acabo-temporada-1-casa-dragon-donde-esta-cada-personaje-esto-todo-que-hay-que-saber",
      "UrlToImage": "https://i.blogs.es/e600be/captura-de-pantalla-2024-06-17-a-las-7.25.52/840_560.jpeg",
      "PublishedAt": "2024-06-17T08:31:18Z",
      "Content": "Al fin ha vuelto 'La Casa del Dragón'. La precuela de 'Juego de Tronos' estrena su segunda temporada el lunes 17 de junio en Max, y promete aún más intrigas palaciegas y romances desbordados que en l… [+6454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "ESA escena de Sangre y Queso en 'La Casa del Dragón' explicada por su showrunner y las diferencias con el libro",
      "Description": "Después de un final de infarto[ como fue el de la primera temporada de La Casa del Dragón, la segunda no podía empezar de otra manera que no fuera como lo ha hecho, y es que su primer episodio, titulado Hijo por hijo, ya está con todos nosotros y no ha defrau…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esa-escena-de-sangre-y-queso-en-la-casa-del-dragon-explicada-por-su-showrunner-y-las-diferencias-con-el-libro",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/queso-sangre-casa-del-dragon.jpg?width=1200",
      "PublishedAt": "2024-06-17T08:05:44Z",
      "Content": "Daemon Targaryen puede ser de lo más maquiavélico\r\nDespués de un final de infarto[ como fue el de la primera temporada de La Casa del Dragón, la segunda no podía empezar de otra manera que no fuera c… [+4681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Flavia Laos , la nueva colaboración musical de Polo Nández: «Madrid me ha cautivado»",
      "Description": "Actriz y cantante. Tiene 26 años y en 2022 ganó el People Choice Awards como la influencer latina del año. Así es Flavia Laos , la peruana con quien Polo Nandez ha lanzado su última colaboración 'Darte like'. «He lanzado mi nuevo tema con Polo Nández, que se …",
      "Url": "https://www.abc.es/gente/flavia-laos-nueva-colaboracion-musical-polo-nandez-20240617000343-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/15/flavia-laos-polo-nandez-U81434802002boU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-17T02:45:59Z",
      "Content": "Actriz y cantante. Tiene 26 años y en 2022 ganó el People Choice Awards como la influencer latina del año. Así es Flavia Laos, la peruana con quien Polo Nandez ha lanzado su última colaboración 'Dart… [+3396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Clara Lago: «Es imposible que no te vuelvas imbécil si todo tu alrededor te halaga»",
      "Description": "Clara Lago reconoce que mantener los pies en la tierra no es tan fácil como parece. Con apenas nueve años participó en pequeños papeles hasta que se incorporó en 'Compañeros'. Si bien es cierto que en su vida la interpretación ha ocupado el mismo espacio que …",
      "Url": "https://www.abc.es/play/series/noticias/clara-lago-imposible-vuelvas-imbecil-alrededor-halaga-20240614180641-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/14/clanes_S01_E03_27062023_jaimeolmedo_DSC_1406-U17527423430GBG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-16T17:03:24Z",
      "Content": "Clara Lago reconoce que mantener los pies en la tierra no es tan fácil como parece. Con apenas nueve años participó en pequeños papeles hasta que se incorporó en 'Compañeros'. Si bien es cierto que e… [+2881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Patitos de goma",
      "Description": "Lo que da la medida de ese ávido e insubstancial consumidor en que se ha convertido el homo sapiens occidentalis no es elegir entre diez clases de salsas o diez marcas de cereales, sino saber escoger un patito de goma. Los centros de las ciudades de medio mun…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/luis-penalver-alhambra-patitos-goma-20240616182502-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/16/pato1-U52344007052bAO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-16T16:24:52Z",
      "Content": "Lo que da la medida de ese ávido e insubstancial consumidor en que se ha convertido el homo sapiens occidentalis no es elegir entre diez clases de salsas o diez marcas de cereales, sino saber escoger… [+5659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "Leslye Headland, responsable de The Acolyte, quiere llevar Star Wars: KOTOR a live-action, sembrando terror en el fandom",
      "Description": "El fandom de Star Wars se encuentra en una situación complicada. La reciente serie de televisión creada para Disney Plus no está consiguiendo los objetivos que se esperaban, pero la showrunner ya tiene planes de seguir creando historias similares. Leslye Head…",
      "Url": "https://www.somosxbox.com/leslye-headland-responsable-de-the-acolyte-quiere-llevar-star-wars-kotor-a-live-action-sembrando-terror-en-el-fandom/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/06/Leslye-Headland-responsable-de-The-Acolyte-quiere-llevar-Star-Wars_-KOTOR-a-live-action-sembrando-terror-en-el-fandom.webp",
      "PublishedAt": "2024-06-16T16:22:48Z",
      "Content": "2El fandom de Star Wars se encuentra en una situación complicada. La reciente serie de televisión creada para Disney Plus no está consiguiendo los objetivos que se esperaban, pero la showrunner ya ti… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "6 detalles de iOS 18 que revolucionarán tu forma de usar el iPhone",
      "Description": "Apple ha sorprendido al mundo con la presentación de sus novedades de software durante el evento inaugural de la WWDC24. Este año las nuevas versiones de los sistemas operativos de iPhone, iPad, Mac, Apple Watch, Apple TV y Apple Vision Pro han cumplido más q…",
      "Url": "https://ipadizate.com/ios/6-detalles-de-ios-18-que-revolucionaran-tu-forma-de-usar-el-iphone",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/ios-18-pantalla-bloqueo-2.jpg?width=1200",
      "PublishedAt": "2024-06-16T16:01:33Z",
      "Content": "Esos pequeños detalles de iOS 18 son la gran diferencia\r\nApple ha sorprendido al mundo con la presentación de sus novedades de software durante el evento inaugural de la WWDC24. Este año las nuevas v… [+7467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Qué VPN instalar en el móvil: en qué fijarte y recomendaciones para elegir el mejor",
      "Description": "Si te preocupa tu privacidad y buscas una experiencia lo más segura y anónima posible, usar un VPN en tu móvil es una buena idea. Y aquí es cuando se abren una serie de alternativas que esencialmente se resumen en VPN gratis, VPN de pago y hasta navegadores q…",
      "Url": "https://www.xatakamovil.com/tutoriales/que-vpn-instalar-movil-que-fijarte-recomendaciones-para-elegir-mejor",
      "UrlToImage": "https://i.blogs.es/004ede/vpn/840_560.jpeg",
      "PublishedAt": "2024-06-16T16:00:41Z",
      "Content": "Si te preocupa tu privacidad y buscas una experiencia lo más segura y anónima posible, usar un VPN en tu móvil es una buena idea. Y aquí es cuando se abren una serie de alternativas que esencialmente… [+4569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Los Bridgerton 3: Nicola Coughlan niega retoques con Photoshop",
      "Description": "Ya ha aterrizado en Netflix la segunda parte de la tercera temporada de Los Bridgerton. Basada en las novelas de Julia Quinn, esta entrega exploraba la historia de Penélope Featherington y Colin Bridgerton. Por desgracia, la actriz de Penélope, Nicola Coughla…",
      "Url": "https://www.culturaocio.com/tv/noticia-bridgerton-nicola-coughlan-niega-retoques-photoshop-20240616165955.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240616165955_1200.jpg",
      "PublishedAt": "2024-06-16T14:59:55Z",
      "Content": "MADRID, 16 Jun. (CulturaOcio) - \r\n   Ya ha aterrizado en Netflix la segunda parte de la tercera temporada de Los Bridgerton. Basada en las novelas de Julia Quinn, esta entrega exploraba la historia d… [+2097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'True Detective' pero son Mortadelo y Filemón",
      "Description": "Pablo Suárez Casal, más conocido como Bieito Casal y a quien podéis encontrar en redes sociales como Pablo Virion, es un animador e ilustrador afincado en Santiago de Compostela cuyos trabajos tienen como protagonistas a diversas figuras del panorama patrio, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/true-detective-pero-son-mortadelo-y-filemon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/true-detective-mortadelo-filemon.jpg?width=1200",
      "PublishedAt": "2024-06-16T14:15:29Z",
      "Content": "\"Alguien me dijo una vez 'el tiempo es un círculo plano'\"\r\nPablo Suárez Casal, más conocido como Bieito Casal y a quien podéis encontrar en redes sociales como Pablo Virion, es un animador e ilustrad… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La película de época que te hará olvidar a 'Los Bridgerton' está en streaming",
      "Description": "Sé de buena tinta que os habéis quedado devastados y devastadas después del final de Los Bridgerton. Es normal, ya que ha durado un suspiro para lo que estamos acostumbrados y además nos ha dejado la puerta abierta a nuevas e interesantes historias. Sin embar…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-pelicula-de-epoca-que-te-hara-olvidar-a-los-bridgerton-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/orgullo-y-prejuicio.png?width=1200",
      "PublishedAt": "2024-06-16T13:01:00Z",
      "Content": "La cinta se ha convertido con el paso de los años en uno de los dramas de época más queridos. Y hay motivos de sobra\r\nSé de buena tinta que os habéis quedado devastados y devastadas después del final… [+2868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena la temporada 2 La Casa del Dragón 2x01 en HBO Max?",
      "Description": "La temporada 2 de La Casa del Dragón llega al fin a Max. El esperado regreso a Poniente en esta precuela de Juego de Tronos continuará narrando la historia de la Casa Targaryen, y sus temibles bestias aladas, 200 años antes de los acontecimientos de la serie …",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-temporada-casa-dragon-2x01-hbo-max-20240616113253.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240616113253_1200.jpg",
      "PublishedAt": "2024-06-16T09:32:53Z",
      "Content": "MADRID, 16 Jun. (CulturaOcio) - \r\n   La temporada 2 de La Casa del Dragón llega al fin a Max. El esperado regreso a Poniente en esta precuela de Juego de Tronos continuará narrando la historia de la … [+2967 chars]"
    }
  ]
}