{
  "Status": 0,
  "Error": null,
  "TotalResults": 828,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de haber sido vapuleada por la crítica, una de las estrellas de Rebel Moon flipa con el corte de director de la película: \"No hemos visto nada igual\"",
      "Description": "Aunque parecía ser el inicio de una aventura gigantesca, Rebel Moon, la última película de Zack Snyder, ha sido un fracaso estrepitoso en cuanto a crítica. La cinta, que ya tiene preparada su segunda parte para el próximo año, ha resultado ser la gran decepci…",
      "Url": "https://www.vidaextra.com/cine/a-pesar-haber-sido-vapuleada-critica-estrellas-rebel-moon-flipa-corte-director-pelicula-no-hemos-visto-nada-igual",
      "UrlToImage": "https://i.blogs.es/11e96f/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-12-29T14:34:16Z",
      "Content": "Aunque parecía ser el inicio de una aventura gigantesca, Rebel Moon, la última película de Zack Snyder, ha sido un fracaso estrepitoso en cuanto a crítica. La cinta, que ya tiene preparada su segunda… [+1921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Joel Sánchez: “En Berlín, Bruce es un tío de alma gamberra que llama la atención por su físico. Es el estereotipo de tipo superficial, pero son capas que él se ha puesto para no profundizar en ciertas cosas”",
      "Description": "Joel Sánchez (Lanzarote, 1996) no se arruga. Cualquier otro primer actor primerizo cuyo debut fuera en un proyecto de Netflix de la envergadura de Berlín, spin-off de La casa de papel que arrastrará a gran parte del público internacional de la serie española,…",
      "Url": "https://www.revistagq.com/articulo/joel-sanchez-entrevista-berlin-bruce-la-casa-de-papel-netflix-modelo",
      "UrlToImage": "https://media.revistagq.com/photos/658eb81d7af03c403c26d815/16:9/w_1280,c_limit/joel-sanchez-1.jpg",
      "PublishedAt": "2023-12-29T12:31:48Z",
      "Content": "Joel Sánchez (Lanzarote, 1996) no se arruga. Cualquier otro primer actor primerizo cuyo debut fuera en un proyecto de Netflix de la envergadura de Berlín, spin-off de La casa de papel que arrastrará … [+5941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Fue mediocre\": Gary Oldman se muestra muy crítico con su papel como Sirius Black en la saga Harry Potter",
      "Description": "En las diferentes películas de Harry Potter han desfilado numerosos actores para encarnar a personajes muy memorables. Muchos de ellos saltaron a la fama tras aparecer en la saga, pero otros tantos ya contaban con una carrera muy consolidada, como fue el caso…",
      "Url": "https://www.vidaextra.com/cine/fue-mediocre-gary-oldman-se-muestra-muy-critico-su-papel-como-sirius-black-saga-harry-potter",
      "UrlToImage": "https://i.blogs.es/d4d61c/gary-oldman-1-/840_560.jpeg",
      "PublishedAt": "2023-12-29T12:01:31Z",
      "Content": "En las diferentes películas de Harry Potter han desfilado numerosos actores para encarnar a personajes muy memorables. Muchos de ellos saltaron a la fama tras aparecer en la saga, pero otros tantos y… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La despedida de Antonio Velázquez (Mauro) de 'La Promesa': así ha dicho adiós a su personaje",
      "Description": "Cuando se trata de 'La Promesa', odiamos las despedidas. De hecho, hace tan solo unos días decíamos adiós a Jimena y, ahora, en tan solo dos capítulos, hemos dicho también adiós a Mauro. Los grandes rostros de nuestra serie favorita de TVE se van marchando pa…",
      "Url": "https://www.trendencias.com/telenovelas/despedida-antonio-velazquez-mauro-promesa-asi-ha-dicho-adios-a-su-personaje",
      "UrlToImage": "https://i.blogs.es/b65cf8/mauro-la-promesa-1-/840_560.jpeg",
      "PublishedAt": "2023-12-29T11:56:45Z",
      "Content": "Cuando se trata de 'La Promesa', odiamos las despedidas. De hecho, hace tan solo unos días decíamos adiós a Jimena y, ahora, en tan solo dos capítulos, hemos dicho también adiós a Mauro. Los grandes … [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Antonio Velázquez deja abierta la posibilidad de regresar a 'La promesa': \"Sé que volveré\"",
      "Description": "MAURO SE DESPIDE El actor se despidió de la serie en el programa \"Si el servicio hablara\" y dejó claro que Mauro \"no se va en paz\".Antonio Velázquez deja abierta la posibilidad de regresar a 'La promesa': \"Sé que volveré\"",
      "Url": "https://www.formulatv.com/noticias/antonio-velazquez-posibilidad-regresar-la-promesa-126020/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126020_lNzgi8E2Bkt9RPqcm5aovJF0sWL37Yx4e-hog.jpg",
      "PublishedAt": "2023-12-29T10:50:00Z",
      "Content": "'La promesa' pierde a uno de sus protagonistas. Mauro, tal y como confirmó en el capítulo 259, emitido el pasado miércoles 27 de diciembre, ha recibido una oferta para ser el mayordomo de la casa de … [+2132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Jon Voight cumple 85 años bajo la alargada sombra de Cowboy de medianoche",
      "Description": "“Esta película te convertirá en una estrella”, había profetizado Dustin Hoffman a Jon Voight en 1969, cuando ambos se encontraban en pleno rodaje de Cowboy de medianoche. A pesar de su natural cautela e inseguridad, el propio Voight también bromearía sobre el…",
      "Url": "https://www.revistagq.com/articulo/jon-voight-cowboy-de-medianoche",
      "UrlToImage": "https://media.revistagq.com/photos/658e9892b07d2a5973d2b4be/16:9/w_1280,c_limit/51937729",
      "PublishedAt": "2023-12-29T10:15:20Z",
      "Content": "Esta película te convertirá en una estrella, había profetizado Dustin Hoffman a Jon Voight en 1969, cuando ambos se encontraban en pleno rodaje de Cowboy de medianoche. A pesar de su natural cautela … [+3596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Habla un actor que trabajó en la misma serie que Victoria Abril y Lucie Lucas",
      "Description": "Una persona que coincidió con ellas en una serie no ha dudado en contar cómo fue trabajar con la actriz española.Habla un actor que trabajó en la misma serie que Victoria Abril y Lucie Lucas",
      "Url": "https://www.bekia.es/celebrities/noticias/habla-actor-trabajo-misma-serie-victoria-abril-lucie-lucas/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/130000/130901.jpg",
      "PublishedAt": "2023-12-29T10:14:00Z",
      "Content": "Victoria Abril ha sido acusada de una presunta agresión sexual por parte de una compañera de reparto de una serie en la que trabajó en 2010, 'Clem'. Lucie Lucas no ha dudado en hacer una denuncia púb… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz que acusó a Victoria Abril de agresión sexual, obligada a rectificar",
      "Description": "Hace apenas un par de días, la actriz francesa Lucie Lucas acusó públicamente a su compañera de reparto Victoria Abril de «agresiones sexuales» a otros actores, como respuesta del apoyo que la intérprete española mostró hacia Gerard Depardieu en un manifiesto…",
      "Url": "https://www.abc.es/gente/actriz-acuso-victoria-abril-agresion-sexual-obligada-20231229111005-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/12/29/abril-U68522070848bxS-1024x512@abc.jpg",
      "PublishedAt": "2023-12-29T10:10:05Z",
      "Content": "Hace apenas un par de días, la actriz francesa Lucie Lucas acusó públicamente a su compañera de reparto Victoria Abril de «agresiones sexuales» a otros actores, como respuesta del apoyo que la intérp… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Percy Jackson y los Dioses del Olimpo' cambió la historia de Medusa del libro original, y para bien: \"Es una víctima de violación y de un abandono total\"",
      "Description": "Los estudios llevan años buscando un gran relevo para 'Harry Potter', y ahora Disney ha encontrado un filón de oro con la saga de 'Percy Jackson y los Dioses del Olimpo' de Rick Riordan.\n<!-- BREAK 1 -->\nLa primera temporada ha empezado adaptando con muy buen…",
      "Url": "https://www.espinof.com/series-de-ficcion/percy-jackson-dioses-olimpo-cambio-historia-medusa-libro-original-para-bien-victima-violacion-abandono-total",
      "UrlToImage": "https://i.blogs.es/4e5de8/medusa/840_560.jpeg",
      "PublishedAt": "2023-12-29T10:02:00Z",
      "Content": "Los estudios llevan años buscando un gran relevo para 'Harry Potter', y ahora Disney ha encontrado un filón de oro con la saga de 'Percy Jackson y los Dioses del Olimpo' de Rick Riordan.\r\nLa primera … [+5299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Estos son los diez libros más vendidos de diciembre y que más probabilidades tienes de que te regalen los Reyes Magos",
      "Description": "Aunque la Navidad no gusta a todo el mundo, tener vacaciones y tiempo libre extra para leer siempre es una bendición. Encima, estas son semanas en las que muchos libros nuevos llegan a las estanterías de las casas en forma de regalo. En ese sentido, la lista …",
      "Url": "https://www.trendencias.com/libros-y-literatura/estos-diez-libros-vendidos-diciembre-que-probabilidades-tienes-que-te-regalen-reyes-magos",
      "UrlToImage": "https://i.blogs.es/15e19a/pexels-anastasiia-chaikovska-15385901/840_560.jpeg",
      "PublishedAt": "2023-12-29T10:01:31Z",
      "Content": "Aunque la Navidad no gusta a todo el mundo, tener vacaciones y tiempo libre extra para leer siempre es una bendición. Encima, estas son semanas en las que muchos libros nuevos llegan a las estantería… [+6713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Santiago Segura preocupa desde el hospital y asegura que no es una inocentada",
      "Description": "El actor y director de cine ha conseguido asustar a su entorno después de que compartiera una foto desde el hospital.Santiago Segura preocupa desde el hospital y asegura que no es una inocentada",
      "Url": "https://www.bekia.es/celebrities/noticias/santiago-segura-hospital-no-inocentada/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/130000/130900.jpg",
      "PublishedAt": "2023-12-29T09:37:00Z",
      "Content": "Santiago Segura ha conseguido preocupar a todos sus seguidores de X -antes Twitter- compartiendo una foto desde una cama de un hospital. Pese a que al foto la ha compartido justo el Día de los Inocen… [+2165 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Impactante imagen de Santiago Segura en la cama de un hospital: \"Nada grave... espero\"",
      "Description": "El director de cine y actor sube a redes una fotografía que llama la atención de sus seguidores y preocupa, si bien él mismo tranquiliza a todos pese al 'shock' de verlo de esta guisa  Leer",
      "Url": "https://www.marca.com/tiramillas/cine/2023/12/29/658e8a6c268e3ef86f8b45ad.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/75a26fc04e9f10c420c08b3e862e5438/resize/1200/f/webp/assets/multimedia/imagenes/2023/12/29/17038380774041.jpg",
      "PublishedAt": "2023-12-29T09:28:45Z",
      "Content": "Santiago Segura en el hospital. \"La 'inocentada' de hoy...\", escribía el actor y director de cine. Lejos de ser una broma.. era serio. El propio Segura utilizaba sus propios canales sociales para dej… [+1091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Por qué nos gustan los hombres himbo. Lo que para algunos es insulto para nosotras es una green flag",
      "Description": "Cuando se estrenó Rambo allá por los 80, el 40% de sus fans eran mujeres\r\n. Un hombre fuerte y robusto que aparecía en pantalla y no era tan listo como para ganar un premio Nobel de Física.\n<!-- BREAK 1 -->\nY es que ya lo decía Julie Brown en su canción I Lik…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/que-nos-gustan-hombres-himbo-que-para-algunos-insulto-para-nosotras-green-flag",
      "UrlToImage": "https://i.blogs.es/e8b932/hombres-himbo-moda-mujeres/840_560.jpeg",
      "PublishedAt": "2023-12-29T09:23:43Z",
      "Content": "Cuando se estrenó Rambo allá por los 80, el 40% de sus fans eran mujeres\r\n. Un hombre fuerte y robusto que aparecía en pantalla y no era tan listo como para ganar un premio Nobel de Física.\r\nY es que… [+5652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impactante motivo por el que Jason Momoa, actor de 'Aquaman', decora su escritorio con una garganta y una lengua",
      "Description": "Los caminos del Señor y la decoración son inescrutables. Cada persona tiene sus gustos a la hora de poner mono su hogar. Ahora, todos compartiremos la opinión de que lo de Jason Momoa es caso aparte. Recordemos que el actor de 'Aquaman' formó parte del elenco…",
      "Url": "https://www.trendencias.com/celebrities/impactante-motivo-que-jason-momoa-actor-aquaman-decora-su-escritorio-garganta-lengua",
      "UrlToImage": "https://i.blogs.es/9ad7ac/jason-momoa-poses-at-the-australian-premiere-of-aquaman-on-news-photo-1084031988-1552047270/840_560.jpeg",
      "PublishedAt": "2023-12-29T09:02:23Z",
      "Content": "Los caminos del Señor y la decoración son inescrutables. Cada persona tiene sus gustos a la hora de poner mono su hogar. Ahora, todos compartiremos la opinión de que lo de Jason Momoa es caso aparte.… [+1760 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Ángela Reyes Haczek",
      "Title": "ANÁLISIS | La muerte de la estrella de \"Parasite\" pone de relieve las presiones a las que se enfrentan las celebridades surcoreanas",
      "Description": "La repentina muerte del actor Lee Sun-kyun esta semana es la última de una serie de impactantes pérdidas de celebridades en Corea del Sur, un país con una de las tasas de suicidio más altas del mundo y donde a menudo se espera que las figuras públicas sean un…",
      "Url": "https://cnnespanol.cnn.com/2023/12/29/muerte-actor-parasite-presiones-corea-del-sur-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/12/231227192447-lee-sun-kyun-cannes-052123.jpg?quality=100&strip=info",
      "PublishedAt": "2023-12-29T08:39:35Z",
      "Content": "¿Qué se sabe sobre la muerte del actor de \"Parasite\"? 2:03\r\n(CNN) -- La repentina muerte del actor Lee Sun-kyun esta semana es la última de una serie de impactantes pérdidas de celebridades en Corea … [+9571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Nacho MG",
      "Title": "Las razones por las que 'Star Trek' es claramente superior a 'Star Wars'",
      "Description": "Puede que hasta hace poco pensaras que 'Star Trek' era una mala copia de 'Star Wars'. Un subproducto cutre dirigido exclusivamente a nerds que se pasan el día viajando de convención en convención disfrazados con pijamas de colores y un nulo sentido del ridícu…",
      "Url": "https://www.espinof.com/listas/razones-que-star-trek-claramente-superior-a-star-wars",
      "UrlToImage": "https://i.blogs.es/bed277/star-trek-star-wars-razones-mejor/840_560.jpeg",
      "PublishedAt": "2023-12-28T22:31:01Z",
      "Content": "Puede que hasta hace poco pensaras que 'Star Trek' era una mala copia de 'Star Wars'. Un subproducto cutre dirigido exclusivamente a nerds que se pasan el día viajando de convención en convención dis… [+11157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " PODCAST | Ser madre en el cine con Diana Gómez | La vida secreta de las madres",
      "Description": "Hoy te traemos un episodio de “La vida secreta de las madres”, un podcast de Podimo presentado por la actriz y divulgadora perinatal Andrea Ros y la psicóloga perinatal Paola Roig. Es un episodio que trata sobre lo que les pasa a las madres mientras son madre…",
      "Url": "https://www.eldiario.es/blog/al-dia/podcast-madre-cine-diana-gomez-vida-secreta-madres_132_10789089.html",
      "UrlToImage": "https://static.eldiario.es/clip/50459c62-a0f3-4188-a950-b7333a519bf9_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T22:05:06Z",
      "Content": "Hoy te traemos un episodio de “La vida secreta de las madres”, un podcast de Podimo presentado por la actriz y divulgadora perinatal Andrea Ros y la psicóloga perinatal Paola Roig. Es un episodio que… [+293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Silvia Pinal pasará fin de año en casa junto a su hija Alejandra Guzmán",
      "Description": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, pasará el fin de año en su casa, aunque aún sigue internada en un hospital por un cuadro de influenza, afirmó este jueves su amigo el productor Iván Cochegrus.",
      "Url": "https://www.eluniversal.com.co/farandula/silvia-pinal-pasara-fin-de-ano-en-casa-junto-a-su-hija-alejandra-guzman-FN9708373",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/QMTK/silvia-pinal-y-alejandra-guzman_9238512_20231228164447.png",
      "PublishedAt": "2023-12-28T21:29:40Z",
      "Content": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, pasará el fin de año en su casa, aunque aún sigue internada en un hospital por un cuadro de influenza, afirmó… [+2252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "¡El ratón no se toca!: la lucha de Disney contra la llegada de Mickey Mouse al dominio público que termina en 2024",
      "Description": "Cada primero de enero vence la protección del derecho de autor de todo tipo de obras. En 2024 entran al dominio público publicaciones culturales de 1928 como Orlando de Virginia Woolf, El amante de Lady Chatterley de DH Lawrence, La llamada de Cthulhu de HP L…",
      "Url": "https://www.eldiario.es/cultura/raton-no-toca-lucha-disney-llegada-mickey-mouse-dominio-publico-termina-2024_1_10799014.html",
      "UrlToImage": "https://static.eldiario.es/clip/35e7df8f-1a5b-423e-acf0-f99708ec6a6f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T21:16:17Z",
      "Content": "Cada primero de enero vence la protección del derecho de autor de todo tipo de obras. En 2024 entran al dominio público publicaciones culturales de 1928 como Orlando de Virginia Woolf, El amante de L… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hallado muerto en su coche Lee Sun-kyun, actor de Parásitos",
      "Description": "El mundo del cine está de luto debido al fallecimiento del actor surcoreano Lee Sun-kyun, que fue hallado el pasado 27 de diciembre sin vida dentro de su propio vehículo, como así informaron la Associated Press y la agencia de noticias surcoreana Yonhap. La n…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hallado-muerto-en-su-coche-lee-sun-kyun-actor-de-parasitos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/lee-sun-kyun-parasitos.jpg?width=1200",
      "PublishedAt": "2023-12-28T21:00:55Z",
      "Content": "Lee Sun-kyun en Parásitos\r\nEl mundo del cine está de luto debido al fallecimiento del actor surcoreano Lee Sun-kyun, que fue hallado el pasado 27 de diciembre sin vida dentro de su propio vehículo, c… [+2732 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Vuelve Floricienta: Florencia Bertotti anunció su show en Buenos Aires para 2024",
      "Description": "El 21 de septiembre la actriz se subirá al escenario del Movistar Arena para interpretar los hits de la serie; cuándo y cómo sacar las entradas",
      "Url": "https://www.lanacion.com.ar/espectaculos/vuelve-floricienta-florencia-bertotti-anuncio-su-show-en-buenos-aires-para-2024-nid28122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/flor-bertotti-se-presentara-en-el-movistar-arena-V4AQZN6W6VDV5LCQN3OSMR4MSU.png?auth=b35eb22b5e75eea31fff97550e7fb212378a3726e6fcaa3068e1229f81fc693f&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-28T17:07:32Z",
      "Content": "Corría 2004 cuando en la televisión argentina se emitió una versión moderna de La Cenicienta. Cris Morena estrenó la telenovela, Floricienta. Fue un éxito rotundo: la serie tuvo dos temporadas, shows… [+3144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vitonica.com"
      },
      "Author": "Gabriela Gottau",
      "Title": "Así es el entrenamiento militar de sólo 12 minutos que realiza Helen Mirren para mantenerse en forma a sus 78 años",
      "Description": "Conservar un cuerpo esbelto y sano a pesar de los años es posible, y la clave está no sólo en nuestra alimentación y otros hábitos de vida sino también en la actividad física y el ejercicio que realizamos de manera habitual. Por eso, te mostramos cómo es el e…",
      "Url": "https://www.vitonica.com/entrenamiento/asi-entrenamiento-militar-solo-12-minutos-que-realiza-helen-mirren-para-mantenerse-forma-a-sus-78-anos",
      "UrlToImage": "https://i.blogs.es/0f71ea/helenmirren12/840_560.jpeg",
      "PublishedAt": "2023-12-28T17:01:28Z",
      "Content": "Conservar un cuerpo esbelto y sano a pesar de los años es posible, y la clave está no sólo en nuestra alimentación y otros hábitos de vida sino también en la actividad física y el ejercicio que reali… [+2786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estas son las 23 grandes series de 2023: las favoritas y recomendaciones del equipo de Espinof",
      "Description": "2023 se está despidiendo y parece mentira que hace nada estábamos viendo qué series prometían para estos meses... y vaya delicias que nos hemos llevado. Decenas de ficciones y \"factuals\" que nos han absorbido horas y horas y es hora, valga la redundancia, de …",
      "Url": "https://www.espinof.com/listas/estas-grandes-series-2023-favoritas-recomendaciones-equipo-espinof",
      "UrlToImage": "https://i.blogs.es/abc53d/series-favoritas-espinof-2023/840_560.jpeg",
      "PublishedAt": "2023-12-28T17:01:28Z",
      "Content": "2023 se está despidiendo y parece mentira que hace nada estábamos viendo qué series prometían para estos meses... y vaya delicias que nos hemos llevado. Decenas de ficciones y \"factuals\" que nos han … [+15210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 48 películas más esperadas de 2024 y los mejores estrenos del año: 'Gladiator 2', 'Deadpool 3', vuelve 'El señor de los anillos', 'Dune 2' y muchas más",
      "Description": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo se centra en ser lo más optimistas posibles sobre nuestra lis…",
      "Url": "https://www.espinof.com/listas/peliculas-estreno-esperadas-2024",
      "UrlToImage": "https://i.blogs.es/540cb7/peliculas-mas-esperadas-2024-mejores-estrenos/840_560.jpeg",
      "PublishedAt": "2023-12-28T16:01:28Z",
      "Content": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo s… [+19399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Finlay Renwick",
      "Title": "Relojes: las 13 mejores colaboraciones de todos los tiempos",
      "Description": "Este artículo sobre relojes se publicó originalmente en GQ.com.\r\n\nTe puede interesar:\r\n\nLo mejor de 2023\r\nRelojes pequeños: la mayor tendencia de 2023\r\n¿En qué coinciden prácticamente todos los expertos en relojería? En que los relojes pequeños nunca han esta…",
      "Url": "https://www.revistagq.com/articulo/relojes-las-13-mejores-colaboraciones-de-todos-los-tiempos",
      "UrlToImage": "https://media.revistagq.com/photos/658d87539162ca42af289458/16:9/w_1280,c_limit/Best-watch-collabs-hp.jpeg",
      "PublishedAt": "2023-12-28T15:57:44Z",
      "Content": "Este artículo sobre relojes se publicó originalmente en GQ.com.\r\nLas colaboraciones, convertidas en un elemento esencial del coleccionismo de relojes, llegan en todas las formas, tamaños y niveles. C… [+1061 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Indignación en Francia por el apoyo de varios famosos a Gérard Depardieu ante las acusaciones de abuso sexual",
      "Description": "Personalidades de las letras, el cine y el movimiento #MeToo critican la postura de más de 50 figuras que creen que el actor es víctima de un “linchamiento”",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/indignacion-en-francia-por-el-apoyo-de-varios-famosos-a-gerard-depardieu-ante-las-acusaciones-de-nid28122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/gerard-PGM3MOANSVBPTAT3FOLVQCM4ZU.jpg?auth=a5575efbe3d296bad707bb7e252f353d370e9002fbcd69dd586f0ff4fbc1b003&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-28T15:26:58Z",
      "Content": "En medio de las acusaciones de violación y agresión sexual presentadas por trece mujeres en su contra, Gérard Depardieu ha recibido el apoyo de 56 figuras en Francia que pusieron su firma a una carta… [+4245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Angy Fernández confiesa en 'Drama Queen' lo que hicieron ella y Úrsula Corberó con su primer sueldo en 'Física o Química'",
      "Description": "Angy Fernández ya era relativamente conocida cuando formó parte del elenco original de 'Física o Química', ya que había participado en el programa musical 'Factor X', pero fue en esa serie donde explotó su popularidad. La cantante y actriz estuvo acompañada p…",
      "Url": "https://www.abc.es/gente/angy-fernandez-confiesa-drama-queen-hicieron-ursula-20231228135104-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/28/angy-ursula-kaGD--1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T15:18:53Z",
      "Content": "Angy Fernández ya era relativamente conocida cuando formó parte del elenco original de 'Física o Química', ya que había participado en el programa musical 'Factor X', pero fue en esa serie donde expl… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Angy Fernández: «La ansiedad fue la causante de que me retirase de la música»",
      "Description": "Su nombre ha vuelto al foco mediático después de confirmarse que es una de las candidatas a representar a España en Eurovisión. Muy pronto, Angy Fernández volverá a deleitar con su música para intentar ganar el Benidorm Fest 2024 y poner rumbo a Malmö, Suecia…",
      "Url": "https://www.abc.es/gente/angy-fernandez-ansiedad-causante-retirase-musica-20231228170243-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/27/angy-fernandez-U53475683363pXX-1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T15:17:06Z",
      "Content": "Su nombre ha vuelto al foco mediático después de confirmarse que es una de las candidatas a representar a España en Eurovisión. Muy pronto, Angy Fernández volverá a deleitar con su música para intent… [+1020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hannah Waddingham no comparte las críticas hacia el carácter de Tom Cruise",
      "Description": "Hannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta hace unos años. Aunque ya antes había hecho sus pinitos en el séptimo arte, fue …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hannah-waddingham-no-comparte-las-criticas-hacia-el-caracter-de-tom-cruise",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/hannah-waddingham-tom-cruise.jpg?width=1200",
      "PublishedAt": "2023-12-28T14:30:16Z",
      "Content": "Hannah Waddingham\r\nHannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta h… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "De 'Deadpool 3' a 'Dune Parte 2'; Las películas más esperadas de 2024 y cuándo se estrenan",
      "Description": "El 2023 fue un año difícil para Hollywood debido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.Sin embargo, el mundo del cine siempre nos reserva sorpresas e…",
      "Url": "https://www.milenio.com/espectaculos/cine/las-peliculas-2024-mas-esperadas-y-fechas-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/28/estrenos-de-cine-para.jpg",
      "PublishedAt": "2023-12-28T13:47:00Z",
      "Content": "El 2023 fue un año difícil para Hollywooddebido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.\r\nS… [+11578 chars]"
    }
  ]
}