{
  "Status": 0,
  "Error": null,
  "TotalResults": 1018,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Funciona bajo la ducha y sus cuchillas se afilan solas: esta afeitadora Philips llega a tiempo para el Día del Padre",
      "Description": "El Día del Padre se acerca y puede que aún no tengas regalo. En Amazon tenemos de oferta esta afeitadora Philips Serie 3000, que baja de precio desde 89,99 euros a 59,99 euros con envío gratis incluido.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n \n P…",
      "Url": "https://www.compradiccion.com/belleza/funciona-bajo-la-ducha-y-sus-cuchillas-se-afilan-solas-esta-afeitadora-philips-llega-a-tiempo-para-el-dia-del-padre",
      "UrlToImage": "https://i.blogs.es/4e8de3/afeitandora/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:56:58Z",
      "Content": "El Día del Padre se acerca y puede que aún no tengas regalo. En Amazon tenemos de oferta esta afeitadora Philips Serie 3000, que baja de precio desde 89,99 euros a 59,99 euros con envío gratis inclui… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Oh Young Soo, actor de \"El Juego del Calamar\", fue hallado culpable de acoso: ¿Irá a la cárcel?",
      "Description": "El actor de 79 años, que interpretó al jugador 001 en la serie de Netflix, fue imputado en 2022 tras la acusación de una mujer. Aseguró que apelará ell fallo. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/oh-young-soo-actor-de-el-juego-del-calamar-fue-hallado-culpable-de-acoso-ira-a-la-carcel-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/15/trim/1140/641/oh-young-soo-1771054.jpg",
      "PublishedAt": "2024-03-15T13:53:19Z",
      "Content": "Oh Young-Soo, uno de los protagonistas de El Juego del Calamar, la serie coreana de Netflix, fue declarado culpable de agresión sexual. Fue condenado a 8 meses de prisión, 2 años de libertad condicio… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Patty Jenkins confirma los peores presagios: DC no está interesada en traer de vuelta a Wonder Woman, por ahora",
      "Description": "El cambio de rumbo de DC en los últimos años es uno de los más relevantes en la industria, pues Peter Safran y James Gunn se han puesto al frente de la división cinematográfica. Un auténtico reboot está en camino y todavía existían esperanzas acerca de que Wo…",
      "Url": "https://www.vidaextra.com/cine/patty-jenkins-confirma-peores-presagios-dc-no-esta-interesada-traer-vuelta-a-wonder-woman-ahora",
      "UrlToImage": "https://i.blogs.es/1aa8b2/32449/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:31:57Z",
      "Content": "El cambio de rumbo de DC en los últimos años es uno de los más relevantes en la industria, pues Peter Safran y James Gunn se han puesto al frente de la división cinematográfica. Un auténtico reboot e… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El actor que dio vida al anciano de 'El juego del calamar', condenado por acoso sexual",
      "Description": "El actor surcoreano O Yeong-su, uno de los protagonistas de la primera temporada de la exitosa serie de ‘El juego del calamar’, ha sido declarado culpable este viernes de acoso sexual a una mujer. El intérprete, conocido mundialmente por dar vida Oh II-nam, e…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240315/1002209857/actores-juego-calamar-condenado-acoso-sexual-corea-sur-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/10/01/6156d68b4568b.r_d.463-290-0.png",
      "PublishedAt": "2024-03-15T13:06:51Z",
      "Content": "El actor surcoreano O Yeong-su, uno de los protagonistas de la primera temporada de la exitosa serie de El juego del calamar, ha sido declarado culpable este viernes de acoso sexual a una mujer. El i… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La actriz de Elektra en Daredevil de Netflix pide a los fans que hagan una campaña para su regreso al UCM con Born Again: \"Pregúntale al Sr. Marvel\"",
      "Description": "Después de un extenso proceso de reestructuración creativa y múltiples cambios en los planes del estudio, Marvel decidió integrar las series producidas por Netflix al canon del Universo Cinematográfico de Marvel. Esto resultó en el regreso inesperado de mucho…",
      "Url": "https://www.vidaextra.com/series/actriz-elektra-daredevil-netflix-pide-a-fans-que-hagan-campana-para-su-regreso-al-ucm-born-again-preguntale-al-sr-marvel",
      "UrlToImage": "https://i.blogs.es/8fd9b1/elektra/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:04:56Z",
      "Content": "Después de un extenso proceso de reestructuración creativa y múltiples cambios en los planes del estudio, Marvel decidió integrar las series producidas por Netflix al canon del Universo Cinematográfi… [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "Qué fue de Jaleel White: de Steve Urkel a vender su propia marihuana que lleva el mismo nombre “Purple Urkel”",
      "Description": "Los que veíamos la televisión de los 90 recordamos como si fuera hoy mismo series tan míticas como “Padres Forzosos” o “Cosas de Casa”. Hoy precisamente, queremos hablar de esta última. “Family Matters”, que es su titulo original, fue una de las sitcom nortea…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-jaleel-white-steve-urkel-a-vender-su-propia-marihuana-que-lleva-nombre-purple-urkel",
      "UrlToImage": "https://i.blogs.es/c773c4/steve-urkel/840_560.png",
      "PublishedAt": "2024-03-15T12:59:31Z",
      "Content": "Los que veíamos la televisión de los 90 recordamos como si fuera hoy mismo series tan míticas como Padres Forzosos o Cosas de Casa. Hoy precisamente, queremos hablar de esta última. Family Matters, q… [+3474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Irene Hdez. Velasco",
      "Title": "Un 'thriller' en el barrio de 'Entrevías' es el nuevo pelotazo global tras 'La casa de papel'",
      "Description": "La serie protagonizada por José Coronado y producida por Alea Media alcanzó la semana pasada el número 1 del ranking mundial de Netflix de series más vistas de habla no inglesa",
      "Url": "https://www.elconfidencial.com/cultura/2024-03-15/puede-convertirse-entrevias-en-la-nueva-la-casa-de-papel_3848267/",
      "UrlToImage": "https://images.ecestaticos.com/ylJ49p_JXEdFCalhFvLMfEUnS8k=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5d9/689/c88/5d9689c880753e51e1bcbde88183dc0b.jpg",
      "PublishedAt": "2024-03-15T12:54:00Z",
      "Content": "Desde Uruguay hasta Bruselas, buena parte del mundo está en ascuas con las aventuras y desventuras de una familia del barrio obrero madrileño de Entrevías, los Abantos. En Italia contienen el aliento… [+5547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Clasificada número 1 en 54 países: esta serie de ciencia ficción ha causado un enorme revuelo y puedes verla gratis en Apple TV+",
      "Description": "Dentro del plantel de nuevas series, parece que Apple se atreve con todo. Desde el realismo histórico con un toque de humor en 'Benjamin Franklin' o en 'New Look' —basada en la relación entre dos grandes como son Christian Dior Coco Chanel, interpretados por …",
      "Url": "https://www.applesfera.com/servicios-apple/clasificada-numero-1-54-paises-esta-serie-ciencia-ficcion-ha-causado-enorme-revuelo-puedes-verla-gratis-apple-tv",
      "UrlToImage": "https://i.blogs.es/ff836b/constelacion-de-apple-tv/840_560.jpeg",
      "PublishedAt": "2024-03-15T12:11:24Z",
      "Content": "Dentro del plantel de nuevas series, parece que Apple se atreve con todo. Desde el realismo histórico con un toque de humor en 'Benjamin Franklin' o en 'New Look' basada en la relación entre dos gran… [+3809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Christopher Nolan es el mejor candidato para el siguente James Bond. Dadle las llaves, cobardes.",
      "Description": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas… Como él propio director ha dicho, la influencia de 007 en su filmografía e…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-es-el-mejor-candidato-para-el-siguente-james-bond",
      "UrlToImage": "https://media.revistagq.com/photos/65f427e272e4185aa4ecc0ff/16:9/w_1280,c_limit/1535755256",
      "PublishedAt": "2024-03-15T12:07:29Z",
      "Content": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas Como él propio … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia una docuserie sobre José Mourinho con los productores de 'Beckham'",
      "Description": "José Mourinho tendrá su propia serie documental en Netflix. La plataforma de streaming ha anunciado la puesta en marcha de Mourinho, docuserie de los productores de Beckham que repasará la vida y obra del entrenador de fútbol portugués. \"Si te decimos The Spe…",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-anuncia-docuserie-jose-mourinho-productores-beckham_1_11216372.html",
      "UrlToImage": "https://static.eldiario.es/clip/517f9107-bbe3-4c75-9f4f-335307e84bd6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T12:05:07Z",
      "Content": "José Mourinho tendrá su propia serie documental en Netflix. La plataforma de streaming ha anunciado la puesta en marcha de Mourinho, docuserie de los productores de Beckham que repasará la vida y obr… [+2325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Condenan a Oh Young-soo, protagonista de 'El juego del calamar', a ocho meses de prisión por acoso sexual",
      "Description": "DECLARADO CULPABLE El actor que interpretó al jugador 001 en la serie de Netflix fue imputado en 2022.Condenan a Oh Young-soo, protagonista de 'El juego del calamar', a ocho meses de prisión por acoso sexual",
      "Url": "https://www.formulatv.com/noticias/condenan-oh-young-soo-protagonista-juego-calamar-127270/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127270_hRg8WPtsq6z1NY7Eo23L94HJBx50FUvim-hog.jpg",
      "PublishedAt": "2024-03-15T12:02:00Z",
      "Content": "Oh Young-soo, uno de los actores que protagonizaron la primera temporada de 'El juego del calamar', ha sido declarado culpable de un delito de acoso sexual. El juzgado de Seongnam, Corea del Sur, ha … [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El caos acaba de comenzar: el capítulo 1110 del manga de One Piece es una completa locura y confirma una promesa de Eiichiro Oda",
      "Description": "Aviso: Spoilers del capítulo 1110 del manga de One Piece\n\nDespués de una semana de descanso y con un cliffhanger enorme, Eiichiro Oda ha vuelto por todo lo alto con el capítulo 1110 de One Piece. Después de conocer que Vegapunk había iniciado un mensaje al mu…",
      "Url": "https://www.vidaextra.com/series/caos-acaba-comenzar-capitulo-1110-manga-one-piece-completa-locura-confirma-promesa-eiichiro-oda",
      "UrlToImage": "https://i.blogs.es/27c76a/one-piece/840_560.jpeg",
      "PublishedAt": "2024-03-15T12:01:21Z",
      "Content": "Aviso: Spoilers del capítulo 1110 del manga de One Piece\r\nDespués de una semana de descanso y con un cliffhanger enorme, Eiichiro Oda ha vuelto por todo lo alto con el capítulo 1110 de One Piece. Des… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "Amazon confirma su Black Friday de marzo: llega la Fiesta de Ofertas de Primavera de 2024 y estas son las fechas",
      "Description": "Si la temporada de rebajas tras la Navidad se te ha hecho corta no te preocupes, porque Amazon un año más vuelve con la Fiesta de Primavera. La compañía de Jeff Bezos lanza decenas de ofertas con precios de infarto en productos como videojuegos, zapatillas, f…",
      "Url": "https://www.compradiccion.com/otros/amazon-confirma-su-black-friday-marzo-llega-fiesta-ofertas-primavera-2024-estas-fechas",
      "UrlToImage": "https://i.blogs.es/dbf938/es14_sdd24_cta_1920x1080/840_560.jpeg",
      "PublishedAt": "2024-03-15T12:00:31Z",
      "Content": "Si la temporada de rebajas tras la Navidad se te ha hecho corta no te preocupes, porque Amazonun año más vuelve con la Fiestade Primavera. La compañía de Jeff Bezos lanza decenas de ofertas con preci… [+2365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las dos canciones del Eras Tour de Taylor Swift que no podrás escuchar en ninguna parte",
      "Description": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de Disney+ sin gastos extra. O bueno, casi todas las canciones.\r…",
      "Url": "https://www.revistagq.com/articulo/canciones-eras-tour-taylor-swift-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65f437e83c50353487d58961/16:9/w_1280,c_limit/BlueDress.jpg",
      "PublishedAt": "2024-03-15T12:00:24Z",
      "Content": "Ha llegado el día en que los fans podrán cantar todas las canciones del Eras Tour de Taylor Swift porque la película del concierto que dio en Los Ángeles por fin está disponible en la plataforma de D… [+1503 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Atasco, la nueva serie de Amazon Prime Video con José Mota y Arturo Valls",
      "Description": "Atasco es una serie española que Amazon Prime Video estrenará en una fecha por revelar en 2024. La compañía anunció el miércoles 13 de marzo el final de su rodaje, que...",
      "Url": "https://www.elmundo.es/television/series/2024/03/15/65f434e4e4d4d813438b457b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7804df1f941af6aaa1e3964d89e7db81/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17105026226580.jpg",
      "PublishedAt": "2024-03-15T11:46:58Z",
      "Content": "Atasco es una serie española que Amazon Prime Video estrenará en una fecha por revelar en 2024. La compañía anunció el miércoles 13 de marzo el final de su rodaje, que concluyó el pasado mes de febre… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Molina",
      "Title": "Todo sobre 'Mano de hierro', la nueva serie española de Netflix",
      "Description": "Eduard Fernández, Chino Darín, Jaime Lorente y Natalia de Molina portagonizan este nuevo thriller de ocho episodios",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-15/mano-de-hierro-sinopsis-trailer-netflix-serie_3849452/",
      "UrlToImage": "https://images.ecestaticos.com/ol2n8Rx4yJy1vzQWOFcXIkltIiU=/0x0:1600x1002/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/57d/f00/5b2/57df005b21df8914cfc9bd6f1f0c1713.jpg",
      "PublishedAt": "2024-03-15T11:30:00Z",
      "Content": "Ya está disponible para todo el planeta la nueva serie española de Netflix. Se trata de Mano de hierro, una ficción que cuenta con ocho episodios con una duración que oscila desde los 47 minutos hast… [+2387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El verdadero archienemigo de Rick (y Morty) no es el Sr. Nimbus, sino otro maniaco mucho más extravagante y enrevesado",
      "Description": "Cualquiera que vaya al día con la serie de Rick y Morty, disponible en HBO Max, ha visto la caterva de villanos que persigue a Rick por el universo. Todos quieren matarlo para luego fardar de ello. La serie lleva 7 Temporadas, así que muchos lo han intentado …",
      "Url": "https://www.vidaextra.com/comics/verdadero-archienemigo-rick-morty-no-sr-nimbus-sino-otro-maniaco-mucho-extravagante-enrevesado",
      "UrlToImage": "https://i.blogs.es/c8965f/rick-y-morty-villano/840_560.jpeg",
      "PublishedAt": "2024-03-15T11:01:22Z",
      "Content": "Cualquiera que vaya al día con la serie de Rick y Morty, disponible en HBO Max, ha visto la caterva de villanos que persigue a Rick por el universo. Todos quieren matarlo para luego fardar de ello. L… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Bear tendrá cuarta temporada (y podría llegar bastante pronto)",
      "Description": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrenado la tercera (que va a llegar este verano). Pero eso no es …",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-4-rodando-a-la-vez",
      "UrlToImage": "https://media.revistagq.com/photos/65f425385faf26fbcff96215/16:9/w_1280,c_limit/the-bear-temporada-4.jpeg",
      "PublishedAt": "2024-03-15T10:41:18Z",
      "Content": "Las buenas noticias en cuanto a series no paran. Y es que para sorpresa de todos, The Bear (Disney+) ha sido renovada por una cuarta temporada según informa Deadline, cuando ni siquiera se ha estrena… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Justicia surcoreana condena a un actor de 'El juego del calamar' por acoso sexual",
      "Description": "El veterano actor surcoreano O Yeong-su , conocido por su papel en la serie de Netflix 'El juego del calamar', fue declarado culpable de acoso sexual, tal y como informó este viernes 15 de marzo un tribunal local del distrito de Suwon, en un caso que remonta …",
      "Url": "https://www.abc.es/gente/justicia-surcoreana-condena-actor-juego-calamar-acoso-20240315113834-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/03/15/1-U70152784744yNR-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-15T10:38:35Z",
      "Content": "El veterano actor surcoreano O Yeong-su, conocido por su papel en la serie de Netflix 'El juego del calamar', fue declarado culpable de acoso sexual, tal y como informó este viernes 15 de marzo un tr… [+82 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Black Mirror estrenará en 2025 su temporada 7 que incluye la secuela de uno de sus capítulos más míticos",
      "Description": "Black Mirror regresará a Netflix con una séptima temporada en 2025. La oscura, retorcida y cada vez menos futurista serie antológica creada por Charlie Brooker, regresará con nueva tanda que contará con seis episodios entre los que estará la secuela de una de…",
      "Url": "https://www.culturaocio.com/tv/noticia-black-mirror-estrenara-2025-temporada-incluye-secuela-capitulos-mas-miticos-20240315113728.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240315113728_1200.jpg",
      "PublishedAt": "2024-03-15T10:37:28Z",
      "Content": "MADRID, 15 Mar. (CulturaOcio) - \r\n   Black Mirror regresará a Netflix con una séptima temporada en 2025. La oscura, retorcida y cada vez menos futurista serie antológica creada por Charlie Brooker, r… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (15 al 18 de marzo)",
      "Description": "<!--cache-->Vampire Survivors, The Crew Motorfest o Deus Ex: Mankind Divided son sólo algunos de los juegos gratis que vas a poder disfrutar este fin de semana en PS5, Xbox Series X/S, PS4, Xbox One, PC y Switch.<ul><li>Juegos gratis de marzo de 2024</li><li>…",
      "Url": "https://vandal.elespanol.com/noticia/1350769887/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-15-al-18-de-marzo/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/15/20243151114961_1.jpg",
      "PublishedAt": "2024-03-15T10:02:00Z",
      "Content": "Como cada fin de semana, del 15 al 18 de marzo hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One, PC y Nintendo Switch que van a permitir jugar gratis, tanto con pruebas… [+4113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de suspense de la historia. Una obra maestra del cine de misterio con una imbatible pareja protagonista",
      "Description": "El cine de suspense nos ha dado muchas grandes películas a lo largo de los años, pero la cantidad de títulos que merecen entrar en cualquier tipo de debate sobre la posibilidad de que sean una obra maestra es bastante reducido. Eso sí, hoy me toca hablaros de…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-suspense-historia-obra-maestra-cine-misterio-imbatible-pareja-protagonista",
      "UrlToImage": "https://i.blogs.es/31a15e/char/840_560.jpeg",
      "PublishedAt": "2024-03-15T10:01:19Z",
      "Content": "El cine de suspense nos ha dado muchas grandes películas a lo largo de los años, pero la cantidad de títulos que merecen entrar en cualquier tipo de debate sobre la posibilidad de que sean una obra m… [+3928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mejor episodio de Black Mirror tendrá por fin una continuación",
      "Description": "Hay grandes noticias para los fans de la serie de Charlie Brooker, y es que después de años de espera el mejor episodio de Black Mirror tendrá su merecida secuela y vendrá acompañada de otros capítulos que completarán la séptima temporada de este éxito de Net…",
      "Url": "https://www.revistagq.com/articulo/mejor-episodio-black-mirror-uss-callister-secuela-temporada-7",
      "UrlToImage": "https://media.revistagq.com/photos/65f416d3840af2c2ee3388d8/16:9/w_1280,c_limit/BM_S4_USS.jpg",
      "PublishedAt": "2024-03-15T09:40:16Z",
      "Content": "Hay grandes noticias para los fans de la serie de Charlie Brooker, y es que después de años de espera el mejor episodio de Black Mirror tendrá su merecida secuela y vendrá acompañada de otros capítul… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix estrenará la séptima temporada de Black Mirror en 2025",
      "Description": "Si te decimos que vuelve la serie de ciencia ficción distópica más famosa del planeta, ¿acertarías de cuál estamos hablando? Tenemos buenas noticias para todos aquellos que sigan enganchados a ver cómo será la sociedad del futuro, gracias (aunque, más bien, p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-estrenara-la-septima-temporada-de-black-mirror-en-2025",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/portada-de-la-serie-black-mirror.png?width=1200",
      "PublishedAt": "2024-03-15T09:40:05Z",
      "Content": "'Black Mirror' comenzó a emitirse en el año 2011\r\nSi te decimos que vuelve la serie de ciencia ficción distópica más famosa del planeta, ¿acertarías de cuál estamos hablando? Tenemos buenas noticias … [+2356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Ya parecía que no la íbamos a ver nunca, pero la temporada final de esta distopía gélida sobre raíles ha encontrado quien la estrene",
      "Description": "Llevábamos más de un año sin saber nada de ella y ya parecía que teníamos que perder toda esperanza de ver la temporada 4 y última de 'Snowpiercer: rompenieves', la distopía gélida basada tanto en el cómic francés como en la película de Bong Joon-ho. Sin emba…",
      "Url": "https://www.espinof.com/series-de-ficcion/parecia-que-no-ibamos-a-ver-nunca-temporada-final-esta-distopia-gelida-railes-ha-encontrado-quien-estrene",
      "UrlToImage": "https://i.blogs.es/afaebc/snowpiercer_20/840_560.jpeg",
      "PublishedAt": "2024-03-15T09:31:19Z",
      "Content": "Llevábamos más de un año sin saber nada de ella y ya parecía que teníamos que perder toda esperanza de ver la temporada 4 y última de 'Snowpiercer: rompenieves', la distopía gélida basada tanto en el… [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Guille Álvarez",
      "Title": "Un propietario de los Lakers se presenta a presidente de Estados Unidos",
      "Description": "Los Angeles Lakers, uno de los equipos deportivos más icónicos del planeta, recupera estos días una de las tramas de la exitosa serie de HBO Succession. Johnny Buss, hijo del magnate y expropietario de la franquicia angelina, el doctor Jerry Buss, ha decidido…",
      "Url": "https://www.mundodeportivo.com/baloncesto/nba/20240315/1002209674/propietario-los-angeles-lakers-presenta-presidente-estados-unidos-familia-johnny-buss.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/03/15/65f40430c6986.r_d.783-439-8451.jpeg",
      "PublishedAt": "2024-03-15T09:11:05Z",
      "Content": "Los Angeles Lakers, uno de los equipos deportivos más icónicos del planeta, recupera estos días una de las tramas de la exitosa serie de HBO Succession. Johnny Buss, hijo del magnate y expropietario … [+2755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 7 de 'Black Mirror' llegará a Netflix en 2025 y tendrá como plato fuerte la secuela de uno de sus mejores episodios",
      "Description": "La tradicional suelta de información a cuentagotas de 'Black Mirror' sigue su curso y, pocos meses después de haberse anunciado la renovación por la temporada 7, Netflix ha desvelado que estos nuevos episodios se estrenarán en la plataforma en 2025.\n<!-- BREA…",
      "Url": "https://www.espinof.com/netflix/temporada-7-black-mirror-llegara-a-netflix-2025-tendra-como-plato-fuerte-secuela-uno-sus-mejores-episodios",
      "UrlToImage": "https://i.blogs.es/7ac064/v2_blackmirror_s4_callister_00649/840_560.jpeg",
      "PublishedAt": "2024-03-15T09:01:20Z",
      "Content": "La tradicional suelta de información a cuentagotas de 'Black Mirror' sigue su curso y, pocos meses después de haberse anunciado la renovación por la temporada 7, Netflix ha desvelado que estos nuevos… [+1555 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Efe",
      "Title": "O Yeong-su, uno de los protagonistas de El Juego del Calamar, condenado a prisión por acoso sexual",
      "Description": "El vetarano actor O Yeong-su, que logró fama global con su papel en la serie de Netflix 'El juego del calamar', ha sido condenado hoy a una pena en suspenso de ocho...",
      "Url": "https://www.elmundo.es/cultura/cine/2024/03/15/65f404a6e85ece7d678b4576.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/417a541d7b1dc6be34024d1b1ce1619c/crop/84x0/1485x934/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17104911996271.png",
      "PublishedAt": "2024-03-15T08:27:25Z",
      "Content": "El vetarano actor O Yeong-su, que logró fama global con su papel en la serie de Netflix 'El juego del calamar', ha sido condenado hoy a una pena en suspenso de ocho meses de prisión por acosar sexual… [+1222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Paula Mata",
      "Title": "El duelo estilístico entre Cindy Crawford y su hija en el estreno como actriz de Kaia Gerber",
      "Description": "La afamada modelo de los 90 acudió al estreno de 'Palm Royale', una serie de Apple TV+ que su hija protagoniza junto a Ricky Martin o Laura Dern",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2024-03-15/cindy-crawford-hija-kaia-gerber-duelo-estilistico_3849227/",
      "UrlToImage": "https://images.ecestaticos.com/Vw_C1y_lvIEP3Z-SL7gvArWqV-s=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/e2f/f7c/cbf/e2ff7ccbf7a4649f0e569876b598043c.jpg",
      "PublishedAt": "2024-03-15T07:57:00Z",
      "Content": "La carrera de Kaia Gerber es imparable. Como modelo, ha desfilado para los mejores y es una de las maniquís más cotizadas. En 2017 y con tan solo 16 años, hizo su debut sobre la pasarela de la mano d… [+2724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.df.cl"
      },
      "Author": "Andrea Lagos",
      "Title": "Eugenio Tironi, sociólogo: “Hay que evaluar a los gobiernos por las crisis que evitó, no por lo que consiguió”",
      "Description": "Esta frase del primer ministro inglés Harold Wilson a la reina Isabel II y que Tironi rescató de un capítulo de la serie de Netflix, The Crown, la utiliza para desdramatizar el debate sobre los logros de los dos años que pasaron y lo que se espera de los dos …",
      "Url": "https://www.df.cl/economia-y-politica/pais/eugenio-tironi-sociologo-hay-que-evaluar-a-los-gobiernos-por-las",
      "UrlToImage": "https://www.df.cl/noticias/site/artic/20240314/imag/foto_0000000120240314195149/Eugenio-Tironi-_jonathan-Duran.jpg",
      "PublishedAt": "2024-03-15T07:00:00Z",
      "Content": "El mito urbano es que Eugenio Tironi es un orejero del Presidente Boric. Alguien que está a tiro de teléfono para él, un asesor en las tinieblas. El sociólogo niega que la realidad sea tal cual. Cuen… [+12969 chars]"
    }
  ]
}