{
  "Status": 0,
  "Error": null,
  "TotalResults": 971,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'El cuerpo en llamas': 'true crime', pero poco",
      "Description": "El pasado ocho de septiembre, Netflix estrenó ' El cuerpo en llamas ', la serie basada en el caso de la Guardia Urbana de Barcelona en el que Rosa Peral fue condenada a veinticinco años de cárcel por el asesinato de su pareja Pedro Rodríguez. Antes del estren…",
      "Url": "https://www.abc.es/play/series/criticas/critica-cuerpo-llamas-true-crime-poco-20230918142432-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/09/18/cuerpo-en-llamas-U20463222065NlH-1024x512@abc.jpg",
      "PublishedAt": "2023-09-18T12:24:33Z",
      "Content": "El pasado ocho de septiembre, Netflix estrenó 'El cuerpo en llamas', la serie basada en el caso de la Guardia Urbana de Barcelona en el que Rosa Peral fue condenada a veinticinco años de cárcel por e… [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Esta es la enfermedad que padece Úrsula Corberó desde pequeña",
      "Description": "Acaba de estrenar 'El cuerpo en llamas' (Netflix), una historia inspirada en el crimen de la Urbana. Pero antes ya era famosa en el mundo entero, gracias al éxito de la serie, también de Netflix, 'La casa de papel', en el que interpretaba a la fascinante Toki…",
      "Url": "https://www.elperiodico.com/es/gente/20230918/ursula-corbero-enfermedad-retraso-oseo-dv-92239123",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/3c6067f2-3ad3-4724-9356-3dd49ab289d8_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-18T11:53:32Z",
      "Content": "Acaba de estrenar'El cuerpo en llamas' (Netflix), una historia inspirada en el crimen de la Urbana. Pero antes ya era famosa en el mundo entero, gracias al éxito de la serie, también de Netflix, 'La … [+2234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Álvaro Mel tiene el armario con más estilo de Netflix y estos son los motivos",
      "Description": "Antes de que Álvaro Mel protagonizara Cuento perfecto , la serie de Netflix que se ha convertido en la más vista a nivel mundial este verano, su nombre ya era conocido en las redes. En Instagram acumulaba más de un millón de seguidores , lo que le valió el tí…",
      "Url": "https://www.abc.es/summum/estilo/moda/alvaro-mel-armario-estilo-netflix-motivos-20230918134820-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2023/09/01/320298688_208390528312839_5654577329567892152_n-U41617410050bKh-600x300@abc.jpeg",
      "PublishedAt": "2023-09-18T11:48:22Z",
      "Content": "Antes de que Álvaro Mel protagonizara Cuento perfecto, la serie de Netflix que se ha convertido en la más vista a nivel mundial este verano, su nombre ya era conocido en las redes. En Instagram acumu… [+3933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Sorpresa para los seguidores de 'La Promesa': la semana del 18 al 22 de septiembre habrá un nuevo horario",
      "Description": "Las últimas semanas, con la emisión de la Vuelta Ciclista a España, los seguidores de 'La Promesa' han visto como el horario de su serie favorita cambiaba inevitablemente. De hecho, ha habido algunos días en los que la serie ha sido cancelada de la emisión.\n<…",
      "Url": "https://www.trendencias.com/telenovelas/sorpresa-para-seguidores-promesa-semana-18-al-22-septiembre-habra-nuevo-horario",
      "UrlToImage": "https://i.blogs.es/c44a73/img2.rtve/840_560.jpeg",
      "PublishedAt": "2023-09-18T11:32:41Z",
      "Content": "Las últimas semanas, con la emisión de la Vuelta Ciclista a España, los seguidores de 'La Promesa' han visto como el horario de su serie favorita cambiaba inevitablemente. De hecho, ha habido algunos… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Úrsula Corberó cuenta lo que le \"encanta\" hacer en los restaurantes: Ibai dice que él jamás",
      "Description": "<![CDATA[<p>La actriz Úrsula Corberó, que estos días estrena la serie El cuerpo en llamas en Netflix, ha protagonizado un divertido momento durante un encuentro con Ibai Llanos.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/ursula-corbero-cuenta-le-encanta-restaurantes-ibai-dice-el.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/09/18/ursula-corbero-junto-a-ibai-llanos.jpeg",
      "PublishedAt": "2023-09-18T11:31:58Z",
      "Content": "La actriz Úrsula Corberó, que estos días estrena la serie El cuerpo en llamas en Netflix, ha protagonizado un divertido momento durante un encuentro con Ibai Llanos.\r\nHa sucedido a raíz de un comenta… [+909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Ocho hábitos inspirados en los países más longevos para vivir una vida saludable",
      "Description": "Las zonas azules son las áreas del mundo en las viven personas con unas vidas considerablemente más largas. Podríamos decir que allí se esconde el secreto de la longevidad, porque encontramos octogenarios, nonagenarios y hasta personas centenarias que viven m…",
      "Url": "https://www.trendencias.com/salud/ocho-habitos-inspirados-paises-longevos-para-vivir-vida-saludable",
      "UrlToImage": "https://i.blogs.es/989a70/habitos-para-vivir-mas-anos-con-salud/840_560.jpeg",
      "PublishedAt": "2023-09-18T11:27:01Z",
      "Content": "Las zonas azules son las áreas del mundo en las viven personas con unas vidas considerablemente más largas. Podríamos decir que allí se esconde el secreto de la longevidad, porque encontramos octogen… [+7337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El director del documental de Rosa Peral en Netflix admite su engaño y más testimonios alzan la voz contra él",
      "Description": "Netflix sigue sumando polémicas a tratamiento del crimen de la Guardia Urbana. Tras las críticas del fiscal Félix Martín, que lamentó no haber sido informado del enfoque que tendría Las cintas de Rosa Peral para lograr su testimonio, otros participantes del d…",
      "Url": "https://www.eldiario.es/vertele/noticias/director-documental-rosa-peral-netflix-admite-engano-testimonios-alzan-voz_1_10522605.html",
      "UrlToImage": "https://static.eldiario.es/clip/9cb10c43-fb86-4f38-b712-48de72eacfe7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-18T10:44:15Z",
      "Content": "Netflix sigue sumando polémicas a tratamiento del crimen de la Guardia Urbana. Tras las críticas del fiscal Félix Martín, que lamentó no haber sido informado del enfoque que tendría Las cintas de Ros… [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Maje, la 'viuda negra' de Patraix, sola en su maternidad en prisión tras una crisis de pareja",
      "Description": "En plena ebullición social por la serie 'El cuerpo en llamas' de Netflix sobre el caso la Guardia Urbana de Barcelona y Rosa Peral, otro suceso icónico de la crónica negra española de la última década sigue dando coletazos con sus protagonistas en prisión. Se…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/maje-viuda-negra-patraix-sola-maternidad-prision-20230918123915-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/09/18/maje-carcel-U83255271134Acc-1024x512@abc.JPEG",
      "PublishedAt": "2023-09-18T10:39:15Z",
      "Content": "En plena ebullición social por la serie 'El cuerpo en llamas' de Netflix sobre el caso la Guardia Urbana de Barcelona y Rosa Peral, otro suceso icónico de la crónica negra española de la última décad… [+2913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La divertida boda de Silma López, actriz de 'Valeria', en la recta final de su embarazo",
      "Description": "La cantante Alice Wonder puso la banda sonora a un increíble enlace al que asistió parte del elenco de la exitosa serie de Netflix",
      "Url": "https://www.hola.com/actualidad/20230918239444/silma-lopez-boda/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230918239444/silma-lopez-boda/1-306-978/silma4-ig-t.jpg",
      "PublishedAt": "2023-09-18T10:36:10Z",
      "Content": "La actriz Silma López, de 32 años, se ha casado este sábado con David Rodríguez, el amor de su vida y padre de la niña que espera. Entre los invitados se encontraba parte del elenco de Valeria, la se… [+2551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El LEGO de 'Star Wars' más vendido en Amazon es una fantástica construcción de los soldados que acabaron con los Jedi",
      "Description": "Con cada nueva serie o película de 'Star Wars', suele haber una buena selección de construcciones LEGO para adaptar algunas escenas o personajes al formato de la marca. Los Soldados Clon de la 501 no podían faltar, y el LEGO con referencia 75345 es actualment…",
      "Url": "https://www.espinof.com/seleccion/lego-star-wars-vendido-amazon-fantastica-construccion-soldados-que-acabaron-jedi",
      "UrlToImage": "https://i.blogs.es/47f230/star-wars-la-venganza-de-los-sith/840_560.jpeg",
      "PublishedAt": "2023-09-18T09:45:30Z",
      "Content": "Con cada nueva serie o película de 'Star Wars', suele haber una buena selección de construcciones LEGO para adaptar algunas escenas o personajes al formato de la marca. Los Soldados Clon de la 501 no… [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Alberto Corona",
      "Title": "HBO cancela nada más terminar la segunda temporada una de sus series más incomprendidas",
      "Description": "La serie indaga en la etapa más célebre del equipo de baloncesto Los Ángeles Lakers, teniendo a Adam McKay como productor ejecutivo y a nombres como John C. Reilly, Quincy Isaiah o Jason Clarke en el reparto.",
      "Url": "https://www.20minutos.es/cinemania/series/tiempo-victoria-lakers-cancelada-hbo-5173353/",
      "UrlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/files/redes_cinemania/uploads/imagenes/2023/09/18/winnin.jpeg",
      "PublishedAt": "2023-09-18T09:09:00Z",
      "Content": "Tiempo de victoria: La dinastía de los Lakers desembarcó en HBO con mucho ruido. En 2022, la llegada de esta serie basada en el libro Showtime: Magic, Kareem, Riley and the Los Angeles Lakers Dynasty… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "iOS 17 sale hoy: cómo actualizar, iPhone compatibles y sus cinco novedades más destacadas",
      "Description": "Si tienes un iPhone con iOS 16, es muy probable que esté en la lista de compatibles con el nuevo iOS 17. Tan inminente es esta nueva actualización que llegará hoy mismo de forma oficial tras haberse presentado en la WWDC 2023 en el mes de junio y haber pasado…",
      "Url": "https://www.xatakamovil.com/apple/ios-17-sale-hoy-como-actualizar-iphone-compatibles-sus-cinco-novedades-destacadas",
      "UrlToImage": "https://i.blogs.es/535b0a/ios-17/840_560.jpeg",
      "PublishedAt": "2023-09-18T08:31:28Z",
      "Content": "Si tienes un iPhone con iOS 16, es muy probable que esté en la lista de compatibles con el nuevo iOS 17. Tan inminente es esta nueva actualización que llegará hoy mismo de forma oficial tras haberse … [+3901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "El nuevo proyector LED portátil de ASUS quiere ser la alternativa familiar a las teles enormes: Full HD, con sonido integrado y Android TV",
      "Description": "Los proyectores portátiles son unos dispositivos muy útiles a la hora de compartir nuestros contenidos favoritos en pantalla grande cuando estamos fuera de casa o cuando vienen visitas y queremos mostrar fotos y vídeos en gran diagonal sin tener que contar co…",
      "Url": "https://www.xatakahome.com/televisores/asus-zenbeam-l2-caracteristicas-precio-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/ebbfee/screen-sizes/840_560.jpeg",
      "PublishedAt": "2023-09-18T08:09:29Z",
      "Content": "Los proyectores portátiles son unos dispositivos muy útiles a la hora de compartir nuestros contenidos favoritos en pantalla grande cuando estamos fuera de casa o cuando vienen visitas y queremos mos… [+3533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "A HBO se le atasca la NBA y cancela repentinamente 'Tiempo de victoria: La dinastía de los Lakers'. No habrá temporada 3 del notable drama deportivo",
      "Description": "Nos quedamos sin terminar el repaso a la edad de oro del baloncesto estadounidense, de la NBA y de Los Angeles Lakers en particular, HBO ha cancelado de manera repentina 'Tiempo de victoria: la dinastía de los Lakers' (Winning Time: The Rise of the Lakers Dyn…",
      "Url": "https://www.espinof.com/hbo/a-hbo-se-le-atasca-nba-cancela-repentinamente-tiempo-victoria-dinastia-lakers-no-habra-temporada-3-notable-drama-deportivo",
      "UrlToImage": "https://i.blogs.es/dcdf45/quincy-isaiah-tiempo-victoria/840_560.jpeg",
      "PublishedAt": "2023-09-18T07:42:44Z",
      "Content": "Nos quedamos sin terminar el repaso a la edad de oro del baloncesto estadounidense, de la NBA y de Los Angeles Lakers en particular, HBOha cancelado de manera repentina 'Tiempo de victoria: la dinast… [+1490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Cómo una miniserie de 3 episodios en Netflix se transformó en una película que todos tienen que ver",
      "Description": "Netflix tiene una gran variedad de opciones para que te entretengas por horas y horas tratando de decidir qué ver una noche cualquiera. Puedes elegir entre películas, series, documentales, animación, anime…, pues bien, hoy hablaremos de una miniserie stop-mot…",
      "Url": "https://www.xataka.com.mx/streaming/como-miniserie-3-episodios-netflix-se-transformo-pelicula-que-todos-tienen-que-ver",
      "UrlToImage": "https://i.blogs.es/7ed0e1/the_house_01_01_06_01-scaled/840_560.jpeg",
      "PublishedAt": "2023-09-17T23:01:20Z",
      "Content": "Netflix tiene una gran variedad de opciones para que te entretengas por horas y horas tratando de decidir qué ver una noche cualquiera. Puedes elegir entre películas, series, documentales, animación,… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Josué González Aranda",
      "Title": "Resident Evil 4: uno de los mejores juegos del año en su versión de Xbox tiene un imperdible precio de 771 pesos en Amazon México",
      "Description": "Hace ya varios años Capcom nos entregó una de las franquicias más queridas por los fans del survival horror, y además la revivió con una serie de remakes aplaudidos por todos. El remake del 'Resident Evil 4' es uno de los mejor valorados, y Amazon México lo t…",
      "Url": "https://www.xataka.com.mx/seleccion/resident-evil-4-uno-mejores-juegos-ano-su-version-xbox-tiene-imperdible-precio-771-pesos-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/f91c58/resident-evil-4-remake-xbox-oferta-descuento-amazon-mexico/840_560.jpeg",
      "PublishedAt": "2023-09-17T22:31:19Z",
      "Content": "Hace ya varios años Capcom nos entregó una de las franquicias más queridas por los fans del survival horror, y además la revivió con una serie de remakes aplaudidos por todos. El remake del 'Resident… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "Muere Billy Miller, actor de la serie 'Suits', a los 43 años",
      "Description": "Medios estadunidenses reportaron la muerte de Billy Miller, actor reconocido en Estados Unidos por series como Hospital General,The Young and the Restless—por la que ganó en los Emmy— oSuits, donde interpretó al personaje de Marcus en algunas ocasiones.Variet…",
      "Url": "https://www.milenio.com/espectaculos/television/muere-billy-miller-actor-serie-suits",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/17/billy-miller-en-suits-especial.jpg",
      "PublishedAt": "2023-09-17T20:23:00Z",
      "Content": "Medios estadunidenses reportaron la muerte de Billy Miller, actor reconocido en Estados Unidos por series como Hospital General, The Young and the Restless por la que ganó en los Emmy o Suits, donde … [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"¿Qué coño estás haciendo?\". Michael Cera revivió el chat del reparto de 'Scott Pilgrim'... 9 años después del último mensaje",
      "Description": "Todos tenemos grupos de WhatsApp olvidados donde la última persona que posteó se quedó con el doble click azul para la eternidad. Y a nadie se le ocurre volver a revivirlo. Hay conversaciones muertas, y no pasa nada, es el devenir del tiempo en Internet: los …",
      "Url": "https://www.espinof.com/actores-y-actrices/que-cono-estas-haciendo-michael-cera-revivio-chat-reparto-scott-pilgrim-nueve-anos-despues-ultimo-mensaje",
      "UrlToImage": "https://i.blogs.es/c68e65/scott/840_560.jpeg",
      "PublishedAt": "2023-09-17T19:01:18Z",
      "Content": "Todos tenemos grupos de WhatsApp olvidados donde la última persona que posteó se quedó con el doble click azul para la eternidad. Y a nadie se le ocurre volver a revivirlo. Hay conversaciones muertas… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Su protagonista es la Ciudad de México, parodia a la cultura chilanga y así puedes ver esta divertida película mexicana en streaming",
      "Description": "La Ciudad de México es caótica incluso surrealista, pero igual de pintoresca que sus habitantes, sus historias y su cultura. Probablemente todos nos hemos preguntado alguna vez que significa ser chilango, afortunadamente esta película mexicana nos da una idea…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/su-protagonista-ciudad-mexico-parodia-a-cultura-chilanga-asi-puedes-ver-esta-divertida-pelicula-mexicana-streaming",
      "UrlToImage": "https://i.blogs.es/de34f0/chilangolandia-prime-video/840_560.jpeg",
      "PublishedAt": "2023-09-17T19:01:17Z",
      "Content": "La Ciudad de México es caótica incluso surrealista, pero igual de pintoresca que sus habitantes, sus historias y su cultura. Probablemente todos nos hemos preguntado alguna vez que significa ser chil… [+3280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Más caro que 'El Señor de los Anillos': el nuevo universo de fantasía de Netflix supera los 1,500 millones de dólares con 4 programas listos",
      "Description": "Netflix tiene el objetivo de crear su propio universo de fantasía y ha pagado una suma enorme de dinero por ello. Primero fueron 1,000 millones, luego 620 millones, pero... ¿Cómo va la situación actualmente?\n<!-- BREAK 1 -->\nLas obras del famoso escritor Roal…",
      "Url": "https://www.xataka.com.mx/streaming/caro-que-senor-anillos-nuevo-universo-fantasia-netflix-supera-1-500-millones-dolares-4-programas-listos",
      "UrlToImage": "https://i.blogs.es/698c88/6e1deb35-bff4-47db-8816-8213d07bb774_source-aspect-ratio_default_0_waifu2x_photo_noise3_scale/840_560.jpeg",
      "PublishedAt": "2023-09-17T17:01:18Z",
      "Content": "Netflix tiene el objetivo de crear su propio universo de fantasía y ha pagado una suma enorme de dinero por ello. Primero fueron 1,000 millones, luego 620 millones, pero... ¿Cómo va la situación actu… [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Bad Bunny y Gael García Bernal protagonizan apasionado BESO en nuevo clip de ‘Cassandro’ | VIDEO",
      "Description": "Bad Bunny y Gael García Bernal estrenarán ‘Cassandro’, la nueva película de Prime Video que presentará la vida de una figura importante en la comunidad LGBT+ dentro del ámbito de la lucha libre mexicana. La película narra la fascinante historia de Cassandro, …",
      "Url": "https://www.milenio.com/espectaculos/cine/gael-garcia-y-bad-bunny-se-besan-para-la-pelicula-cassandro-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/22/bad-bunny-gael-garcia-bernal.jpg",
      "PublishedAt": "2023-09-17T14:07:00Z",
      "Content": "Bad Bunny y Gael García Bernal estrenarán Cassandro, la nueva película de Prime Video que presentará la vida de una figura importante en la comunidad LGBT+ dentro del ámbito de la lucha libre mexican… [+2796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Netflix trata uno de los crímenes más controvertidos de España: necesitas verla el fin de semana",
      "Description": "El catálogo de Netflix se está convirtiendo lentamente en el más experimentado a la hora de tratar los temas más controvertidos y de actualidad. En esta ocasión os vamos a hablar de una serie que atraviesa frontalmente uno de los crímenes más notorios acaecid…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-netflix-trata-uno-de-los-crimenes-mas-controvertidos-de-espana-necesitas-verla-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/el-cuerpo-en-llamas-netflix.png?width=1200",
      "PublishedAt": "2023-09-17T14:01:40Z",
      "Content": "Esta serie está dando mucho que hablar\r\nEl catálogo de Netflix se está convirtiendo lentamente en el más experimentado a la hora de tratar los temas más controvertidos y de actualidad. En esta ocasió… [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ahsoka': dónde estaba Anakin Skywalker durante el Asedio de Mandalore (y cómo podemos verlo en Disney+)",
      "Description": "El episodio de esta semana de 'Ahsoka', la presente serie de Star Wars en Disney+, nos ha llevado (supuestamente, el jurado todavía tiene pendiente el veredicto) al Mundo entre mundos, ese nexo de unión de todo el espacio tiempo de la saga. Un momento en el q…",
      "Url": "https://www.espinof.com/series-de-ficcion/ahsoka-donde-estaba-anakin-skywalker-durante-asedio-mandalore-como-podemos-verlo-disney-plus",
      "UrlToImage": "https://i.blogs.es/50e4e2/ahsoka-anakin/840_560.jpeg",
      "PublishedAt": "2023-09-17T14:01:15Z",
      "Content": "El episodio de esta semana de 'Ahsoka', la presente serie de Star Wars en Disney+, nos ha llevado (supuestamente, el jurado todavía tiene pendiente el veredicto) al Mundo entre mundos, ese nexo de un… [+3458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores adaptaciones de videojuegos de los últimos años y ya se puede ver en Netflix: una de las sagas míticas del terror recibe vitamina marca John Carpenter",
      "Description": "En un momento donde los superhéroes empiezan a tambalear en su dominio absoluto del cine, empieza a emerger en Hollywood nuevas tendencias orientadas a otros productos de consumo eminentemente friki. Es decir, los videojuegos. Empiezan a proliferar adaptacion…",
      "Url": "https://www.espinof.com/netflix/mejores-adaptaciones-videojuegos-ultimos-anos-se-puede-ver-netflix-sagas-miticas-terror-recibe-vitamina-marca-john-carpenter",
      "UrlToImage": "https://i.blogs.es/d2a744/resident-evil-bienvenidos-a-raccoon-city-2021/840_560.jpeg",
      "PublishedAt": "2023-09-17T13:01:15Z",
      "Content": "En un momento donde los superhéroes empiezan a tambalear en su dominio absoluto del cine, empieza a emerger en Hollywood nuevas tendencias orientadas a otros productos de consumo eminentemente friki.… [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de Miércoles cumplirá uno de los sueños de los fans de La Familia Addams",
      "Description": "Miércoles, la serie de Netflix basada en el personaje de la Familia Addams encarnado por Jenna Ortega, es una de las producciones más vistas de la historia en la plataforma. Y tras el éxito de la primera temporada, los fans esperan ansiosos novedades sobre lo…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-miercoles-cumplira-suenos-fans-familia-addams-20230917131556.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230917131556_1200.jpg",
      "PublishedAt": "2023-09-17T11:15:56Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n   Miércoles, la serie de Netflix basada en el personaje de la Familia Addams encarnado por Jenna Ortega, es una de las producciones más vistas de la historia en la … [+2101 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Netflix recibirá en octubre la nueva y terrorífica serie de Mike Flanagan, creador de La Maldición de Hill House",
      "Description": "¡Para Halloween!\nEsto es todo lo que debes saber de La Caída de la Casa Usher, la nueva serie de Netflix del creador de La Maldición de Hill House.",
      "Url": "https://es.ign.com/netflix/194076/news/netflix-recibira-en-octubre-la-nueva-y-terrorifica-serie-de-mike-flanagan-creador-de-la-maldicion-de",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_v8ug.1200.jpg",
      "PublishedAt": "2023-09-17T11:00:30Z",
      "Content": "Aunque La Monja II se ha adelantado, no son pocos los terroríficos proyectos que hay programados para el próximo mes. Uno de ellos es la secuela directa de El Exorcista, titulada esta El Exorcista: C… [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El cuerpo en llamas' podría haber sido otro true crime más, pero Netflix ha conseguido darle la vuelta al género",
      "Description": "Hace unos meses hablábamos por aquí del agotamiento que sufre, de un tiempo a esta parte, al género true crime. Es cierto que sigue siendo un filón de audiencia: hace solo unos meses, 'DAHMER' se convertía en una de las series más vistas de la historia de Net…",
      "Url": "https://www.xataka.com/streaming/cuerpo-llamas-podria-haber-sido-otro-true-crime-netflix-ha-conseguido-darle-vuelta-al-genero",
      "UrlToImage": "https://i.blogs.es/1c6d98/el-cuerpo-en-llamas-ursula-corbero-64f84c9dcb9cf/840_560.jpeg",
      "PublishedAt": "2023-09-17T10:31:13Z",
      "Content": "Hace unos meses hablábamos por aquí del agotamiento que sufre, de un tiempo a esta parte, al género true crime. Es cierto que sigue siendo un filón de audiencia: hace solo unos meses, 'DAHMER' se con… [+4713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Buenas noticias para la serie de Harry Potter de HBO Max",
      "Description": "Warner Bros. Discovery llevará Harry Potter a la pequeña pantalla con una serie que adaptará la saga completa de la escritora británica J.K. Rowling. David Heyman, productor de las películas de Harry Potter, repetirá este papel en el nuevo proyecto y ya ha da…",
      "Url": "https://www.culturaocio.com/tv/noticia-buenas-noticias-serie-harry-potter-hbo-max-20230917121050.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230917121050_1200.jpg",
      "PublishedAt": "2023-09-17T10:10:50Z",
      "Content": "MADRID, 17 Sep. (CulturaOcio) - \r\n   Warner Bros. Discovery llevará Harry Potter a la pequeña pantalla con una serie que adaptará la saga completa de la escritora británica J.K. Rowling. David Heyman… [+1699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores auriculares Bluetooth: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "Los auriculares inalámbricos han desplazado a los de cable de toda la vida en determinados escenarios de uso, sobre todo en aquellos en los que la comodidad cobra una mayor importancia. Ya sea para ver una película o serie desde el televisor o en el exterior …",
      "Url": "https://www.espinof.com/seleccion/mejores-auriculares-bluetooth-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/a946bc/sony-xataka/840_560.jpeg",
      "PublishedAt": "2023-09-17T10:01:12Z",
      "Content": "Los auriculares inalámbricos han desplazado a los de cable de toda la vida en determinados escenarios de uso, sobre todo en aquellos en los que la comodidad cobra una mayor importancia. Ya sea para v… [+7449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Si Jeremy Strong te pregunta dónde está el baño, es mentira. Está ensayando para 'Succession'",
      "Description": "Si hay algo en lo que destaca 'Succession' en algo aparte de los guiones es por el excelente reparto del que gozó la excelente serie de HBO. De hecho, su temporada final tiene a todos los protagonistas nominados a mejor actor en los próximos Emmy. Algo bien m…",
      "Url": "https://www.espinof.com/actores-y-actrices/jeremy-strong-te-pregunta-donde-esta-bano-mentira-esta-ensayando-para-succession",
      "UrlToImage": "https://i.blogs.es/51839d/muerte-kendall-1639061281/840_560.jpeg",
      "PublishedAt": "2023-09-17T09:01:12Z",
      "Content": "Si hay algo en lo que destaca 'Succession' en algo aparte de los guiones es por el excelente reparto del que gozó la excelente serie de HBO. De hecho, su temporada final tiene a todos los protagonist… [+1959 chars]"
    }
  ]
}