{
  "Status": 0,
  "Error": null,
  "TotalResults": 1083,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La respuesta de Sofía Vergara ante las acusaciones del hijo de Griselda Blanco: ”Así son estas cosas”",
      "Description": "Durante una entrevista, la actriz habló sobre Michael Corleone, el menor de los herederos de la narcotraficante; la serie “Griselda” se estrenó en Netflix la semana pasada",
      "Url": "https://www.lanacion.com.ar/estados-unidos/famosos/la-respuesta-de-sofia-vergara-ante-las-acusaciones-del-hijo-de-griselda-blanco-asi-son-estas-cosas-nid29012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-interpreto-a-griselda-blanco-en-la-O7T6FFX3XJEHBLA3U5DXDI2MWE.png?auth=15eeb8e0d846bfa45ab20e3f441d41367435c65ed3f701e4761297ddc18c78f1&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-29T17:46:46Z",
      "Content": "Este 25 de enero se estrenó la esperada serie Griselda, de la que es coproductora y protagonista Sofía Vergara, reconocida actriz y modelo colombiana. Allí, la intérprete plasma la historia de Grisel… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Uno de los protagonistas de Peaky Blinders, Paul Anderson, condenado por posesión de drogas",
      "Description": "Paul Anderson interpretó a Arthur Shelby en Peaky Blinders, serie creada por Steven Knight y protagonizada por Cillian Murphy. Ahora el actor ha saltado a los titulares por sus problemas con la justicia, ya que ha sido condenado por posesión de drogas.",
      "Url": "https://www.culturaocio.com/tv/noticia-protagonistas-peaky-blinders-paul-anderson-condenado-posesion-drogas-20240129184001.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240129184001_1200.jpg",
      "PublishedAt": "2024-01-29T17:40:01Z",
      "Content": "MADRID, 29 Ene. (CulturaOcio) - \r\n   Paul Anderson interpretó a Arthur Shelby en Peaky Blinders, serie creada por Steven Knight y protagonizada por Cillian Murphy. Ahora el actor ha saltado a los tit… [+2028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Miguel Ángel Pizarro",
      "Title": "Amanda Collin ('La tierra prometida'): \"Acababa de ser madre y estuve en todo momento con mi bebé en el set\"",
      "Description": "ENTREVISTA ECARTELERA Entrevista a Amanda Collin, actriz de 'La tierra prometida', película de época de Nikolaj Arcel. Ganadora de 3 Premios de la Academia de Cine Europeo. Estreno en cines este 2 de febrero.Amanda Collin ('La tierra prometida'): \"Acababa de …",
      "Url": "https://www.ecartelera.com/noticias/entrevista-tierra-prometida-amanda-collin-76099/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76099-h2.jpg",
      "PublishedAt": "2024-01-29T17:29:00Z",
      "Content": "El danés Nikolaj Arcel vuelve a las producciones de época con 'La tierra prometida'. Ganadora de tres premios de los 36 EFA Awards y mostrada en las selecciones oficiales de los festivales de Venecia… [+5209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vendido por 276.000 euros el polémico reloj de Arnold Schwarzenegger",
      "Description": "La pasada semana el actor Arnold Schwarzenegger protagonizó un sonado y bochornoso incidente al ser detenido en el aeropuerto de Múnich por no declarar el reloj de lujo que llevaba en la maleta para subastar en un evento benéfico a favor su fundación contra e…",
      "Url": "https://www.abc.es/summum/estilo/relojes/vendido-276000-euros-polemico-reloj-arnold-schwarzenegger-20240129180205-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/01/28/arnold-1-U07460033240SdN-1024x512@abc.jpg",
      "PublishedAt": "2024-01-29T17:02:06Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Un actor de ‘Peaky Blinders’, condenado por posesión de drogas",
      "Description": "La serie de Peaky Blinders, una de las más aclamadas de la última década a nivel mundial, se ha visto salpicada por un escándalo. Y es que uno de sus actores principales acaba de ser condenado por posesión de crack, anfetaminas, diazepam y pregabalina. Esto s…",
      "Url": "http://hipertextual.com/2024/01/actor-peaky-blinders-condenado-posesion-drogas",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/01/Peaky-Blinders-1.jpg",
      "PublishedAt": "2024-01-29T16:26:52Z",
      "Content": "La serie de Peaky Blinders, una de las más aclamadas de la última década a nivel mundial, se ha visto salpicada por un escándalo. Y es que uno de sus actores principales acaba de ser condenado por po… [+3526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La gran noche del pop (Netflix) destapa la titánica historia detrás de We Are the World",
      "Description": "“Los artistas más importantes de nuestra generación unimos todos nuestros egos”, recuerda Lionel Richie durante el documental La gran noche del pop, “y todo nuestro talento, para salvar vidas”. Casi nada, pero en el fondo tiene razón: la maratoniana sesión de…",
      "Url": "https://www.revistagq.com/articulo/la-gran-noche-del-pop-netflix-documental-we-are-the-world",
      "UrlToImage": "https://media.revistagq.com/photos/65b78af3f84cb4ee4b19f6fb/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-01-28%20a%20las%2017.42.10.png",
      "PublishedAt": "2024-01-29T16:16:12Z",
      "Content": "Los artistas más importantes de nuestra generación unimos todos nuestros egos, recuerda Lionel Richie durante el documental La gran noche del pop, y todo nuestro talento, para salvar vidas. Casi nada… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Cada vez que Denis llama, es un sí por mi parte\": Zendaya se apunta al rodaje de Dune 3 convencida de que se producirá",
      "Description": "Uno de los estrenos más prometedores de estos primeros meses de 2024 es el de Dune: Parte Dos. Cada vez queda menos para que podamos acudir a las salas de cine y ver la segunda parte de la película dirigida por Denis Villeneuve, que a su vez se trata de una c…",
      "Url": "https://www.vidaextra.com/cine/cada-vez-que-denis-llama-mi-parte-zendaya-se-apunta-al-rodaje-dune-3-convencida-que-se-producira",
      "UrlToImage": "https://i.blogs.es/e720c4/dune/840_560.jpeg",
      "PublishedAt": "2024-01-29T15:56:54Z",
      "Content": "Uno de los estrenos más prometedores de estos primeros meses de 2024 es el de Dune: Parte Dos. Cada vez queda menos para que podamos acudir a las salas de cine y ver la segunda parte de la película d… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "El director Armando Ravelo anuncia que deja el cine tras las acusaciones de acoso y abuso sexual",
      "Description": "El director canario Armando Ravelo ha anunciado este lunes que abandona su carrera como cineasta tras las acusaciones de acoso y abuso sexual. Al ser preguntado en Radio Nacional de España (RNE) sobre las consecuencias que tendrá para él estas denuncias, ha s…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/director-armando-ravelo-anuncia-deja-cine-acusaciones-acoso-abuso-sexual_1_10875623.html",
      "UrlToImage": "https://static.eldiario.es/clip/491ed475-a304-4235-9c81-074ae9eab70d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-29T13:23:30Z",
      "Content": "El director canario Armando Ravelo ha anunciado este lunes que abandona su carrera como cineasta tras las acusaciones de acoso y abuso sexual. Al ser preguntado en Radio Nacional de España (RNE) sobr… [+2005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Movistar Plus+ lanza el teaser y fija el mes de estreno de 'Marbella', serie con Hugo Silva y los creadores de 'La Unidad'",
      "Description": "Movistar Plus+ ha lanzado el teaser y ha fijado el mes de estreno de Marbella, serie creada por Dani de la Torre y Alberto Marini, creadores de La Unidad, a partir de una idea original de los periodistas Nacho Carretero y Arturo Lezcano. La ficción producida …",
      "Url": "https://www.eldiario.es/vertele/videos/movistar-plus-lanza-teaser-fija-mes-estreno-marbella-serie-hugo-silva-creadores-unidad_7_10875482.html",
      "UrlToImage": "https://static.eldiario.es/clip/67d27172-ca1c-4f16-b57f-447bbe4e9946_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-29T13:11:44Z",
      "Content": "Movistar Plus+ ha lanzado el teaser y ha fijado el mes de estreno de Marbella, serie creada por Dani de la Torre y Alberto Marini, creadores de La Unidad, a partir de una idea original de losperiodis… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "crazywrestlingfan",
      "Title": "Varias mujeres acusan de abuso sexual y acoso al director de cine canario Armando Ravelo",
      "Description": "La primera denuncia parte de una actriz a la que con 15 años incitó a tener sexo. Otras profesionales de la cultura cuentan haber sufrido comportamientos machistas por parte de Ravelo, que anuncia que deja el cineetiquetas: estalla, canario, director, cine, a…",
      "Url": "https://www.meneame.net/m/actualidad/varias-mujeres-acusan-abuso-sexual-acoso-director-cine-canario",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-29T13:11:34Z",
      "Content": "Ravelo ha explicado que en esa época estaba muy subido y se creía impune, lo que, junto a una manifiesta adicción al sexo, que asegura haber superado tras ir a terapia, le llevó a hacer mucho daño a … [+51 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gara Santana, Jennifer Jiménez",
      "Title": "Varias mujeres acusan de abuso sexual y acoso al director de cine canario Armando Ravelo",
      "Description": "La actriz canaria Koset denunció este fin de semana a través de sus redes sociales el acoso que sufrió por parte del director de cine Armando Ravelo cuando tenía 15 años y él 32. “Publicar esto me requiere de estrés, pero no carezco de la valentía en este mom…",
      "Url": "https://www.eldiario.es/canariasahora/sociedad/estalla-too-canario-director-cine-armando-ravelo-enfrenta-acusaciones-acoso-abuso-sexual_1_10875217.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9ec8d2a-b6f3-4d84-98e2-54e5785c6a48_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-29T12:50:21Z",
      "Content": "La actriz canaria Koset denunció este fin de semana a través de sus redes sociales el acoso que sufrió por parte del director de cine Armando Ravelo cuando tenía 15 años y él 32. “Publicar esto me re… [+7343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN FARÁNDULA",
      "Title": "Julián Román reveló cuánto gana como actor en Colombia",
      "Description": "Julián Román es uno de los actores colombianos de teatro, cine y televisión más reconocido en el país, por su talento y su posición política.",
      "Url": "https://www.eluniversal.com.co/farandula/julian-roman-revelo-cuanto-gana-como-actor-en-colombia-IJ9865028",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/172c0/800d686/none/13704/UCOC/julian-roman_9423417_20240129081911.png",
      "PublishedAt": "2024-01-29T12:44:41Z",
      "Content": "Julián Román es uno de los actores colombianos de teatro, cine y televisión más reconocido en el país, por su talento y su posición política.\r\nRomán ha participado en producciones nacionales e intern… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "F. D.",
      "Title": "Varias mujeres denuncian al director de cine Armando Ravelo por acoso sexual",
      "Description": "Una actriz asegura que el cineasta canario, que ha reconocido los hechos, la incitó al sexo, las drogas y el porno cuando ella tenía 14 años.",
      "Url": "https://www.elespanol.com/el-cultural/cine/20240129/varias-mujeres-denuncian-director-cine-armando-ravelo-acoso-sexual/828667335_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/01/29/el-cultural/cine/828677530_239499934_1706x960.jpg",
      "PublishedAt": "2024-01-29T12:44:35Z",
      "Content": "Tras las acusaciones de varias mujeres al cineasta Carlos Vermut por violencia sexual, el director de cine canario Armando Ravelo también ha sido acusado públicamente de delitos sexuales por parte de… [+3942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Murió la actriz Sandra Milo, la musa del director Federico Fellini",
      "Description": "La actriz y presentadora Sandra Milo, una de las artistas más populares del cine italiano y musa del célebre director Federico Fellini, ha muerto a los 90 años en su casa de Roma, rodeada de su familia, dejando tras de sí una larga carrera de más de seis déca…",
      "Url": "https://www.eluniversal.com.co/farandula/murio-la-actriz-sandra-milo-la-musa-del-director-federico-fellini-HI9864977",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/294c0/800d686/none/13704/MSWN/sandra-milo_9423346_20240129074345.png",
      "PublishedAt": "2024-01-29T12:30:53Z",
      "Content": "La actriz y presentadora Sandra Milo, una de las artistas más populares del cine italiano y musa del célebre director Federico Fellini, ha muerto a los 90 años en su casa de Roma, rodeada de su famil… [+2876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Dejadle descansar\": una de las estrellas de la saga John Wick habla sobre el futuro de Keanu Reeves en la franquicia",
      "Description": "Aviso: Spoilers de John Wick 4\n\nEl cine de acción ha tenido un claro protagonista en estos últimos años: John Wick. Después de su sorprendente debut hace casi una década, el personaje interpretado por Keanu Reeves cerró un círculo de manera magistral con la c…",
      "Url": "https://www.vidaextra.com/cine/dejadle-descansar-estrellas-saga-john-wick-habla-futuro-keanu-reeves-franquicia",
      "UrlToImage": "https://i.blogs.es/2ada73/john-wick/840_560.jpeg",
      "PublishedAt": "2024-01-29T12:30:29Z",
      "Content": "Aviso: Spoilers de John Wick 4\r\nEl cine de acción ha tenido un claro protagonista en estos últimos años: John Wick. Después de su sorprendente debut hace casi una década, el personaje interpretado po… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Idris Elba tiene uno de los mejores relojes de menos de 500 euros del mercado",
      "Description": "Que un famoso lleve un reloj inusual y carísimo está muy bien. Incluso divertido. Pero lo que es aún más sorprendente es que un famoso (pongamos Idris Elba) lleve un reloj de menos de 450 euros, es decir, una pieza que los simples mortales podríamos permitirn…",
      "Url": "https://www.revistagq.com/articulo/idris-elba-reloj-brew-metric",
      "UrlToImage": "https://media.revistagq.com/photos/65b78f8cc6ccfe2a90e132d8/16:9/w_1280,c_limit/elba.jpg",
      "PublishedAt": "2024-01-29T12:28:27Z",
      "Content": "Que un famoso lleve un reloj inusual y carísimo está muy bien. Incluso divertido. Pero lo que es aún más sorprendente es que un famoso (pongamos Idris Elba) lleve un reloj de menos de 450 euros, es d… [+6015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Griselda explicado, y cómo fue de verdad",
      "Description": "Puede que el final de Griselda, la nueva serie de Netflix protagonizada por Sofía Vergara, no sea complicado y no te haya dejado dudas sobre lo que ha pasado, pero igualmente necesita varias explicaciones.\r\n\nY es que esta es una historia real, pero el desenla…",
      "Url": "https://www.revistagq.com/articulo/final-griselda-netflix-explicado-como-fue-de-verdad",
      "UrlToImage": "https://media.revistagq.com/photos/65b793c6b9f6bf32a904502d/16:9/w_1280,c_limit/Griselda_S1_E3_(Native)_00_26_28_09R.jpg",
      "PublishedAt": "2024-01-29T12:05:28Z",
      "Content": "Puede que el final de Griselda, la nueva serie de Netflix protagonizada por Sofía Vergara, no sea complicado y no te haya dejado dudas sobre lo que ha pasado, pero igualmente necesita varias explicac… [+2238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Maribel Verdú rememora lo que le ocurrió cuando pidió ayuda para enfrentarse al acoso sexual de un director",
      "Description": "La violencia sexual vuelve a salpicar al mundo del cine español. Si primero era el productor Javier Pérez Santan a el que era detenido por presuntas agresiones sexuales en la fiesta tras los premios Feroz 2023 el pasado mes de enero, ahora el nuevo señalado p…",
      "Url": "https://www.abc.es/play/television/noticias/maribel-verdu-rememora-ocurrio-pidio-ayuda-enfrentarse-20240129124552-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/29/maribel-verdu-kyv--1024x512@abc.JPG",
      "PublishedAt": "2024-01-29T11:45:54Z",
      "Content": "La violencia sexual vuelve a salpicar al mundo del cine español. Si primero era el productor Javier Pérez Santana el que era detenido por presuntas agresiones sexuales en la fiesta tras los premios F… [+101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "O.S.",
      "Title": "El actor Antonio Garrido, icono en la Semana Santa de Sevilla y vecino de Santiago: «Se ha malentendido la polémica con el cartel»",
      "Description": "El intérprete, que triunfa con la simpática y rompedora serie de humor cofrade «El Parlemasso», se moja en la controversia que divide a la opinión pública",
      "Url": "https://www.lavozdegalicia.es/noticia/santiago/vivir-santiago/2024/01/29/actor-sevillano-antonio-garrido-apasionado-semana-santa-vecino-santiago-malentendido-polemica-cartel/00031706526077677546877.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/FOJ06hu3hxvdEqCnipRzR0aEW0E=/1280x/2024/01/29/00121706526482388656372/Foto/S17N0080.jpg",
      "PublishedAt": "2024-01-29T11:36:00Z",
      "Content": "Hoy regresará a Santiago, donde se asentó en el año 2011, pero este fin de semana pudo comprobar en su ciudad, Sevilla, que en la capital andaluza -una de las localidades que con más pasión vive la S… [+7040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Dakota Johnson no tiene ni idea de lo que ha hecho en 'Madame Web', y rodar en pantallas azules no ayudó demasiado. \"No sé si esto va a salir bien\"",
      "Description": "Sony sigue ampliando su universo cinematográfico centrado en Spider-Man y ahora le toca el turno a 'Madame Web' en una película protagonizada por Dakota Johnson. La actriz se ha metido de lleno en el mundillo del cine de superhéroes, y la verdad es que el aju…",
      "Url": "https://www.espinof.com/actores-y-actrices/dakota-johnson-no-tiene-idea-que-ha-hecho-madame-web-rodar-pantallas-azules-no-ayudo-demasiado-no-se-esto-va-a-salir-bien",
      "UrlToImage": "https://i.blogs.es/c2a5a6/madame-web/840_560.jpeg",
      "PublishedAt": "2024-01-29T11:22:01Z",
      "Content": "Sony sigue ampliando su universo cinematográfico centrado en Spider-Man y ahora le toca el turno a 'Madame Web' en una película protagonizada por Dakota Johnson. La actriz se ha metido de lleno en el… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No sé si esto va a ser bueno en absoluto\": la protagonista de Madame Web comparte su primera experiencia en el cine de superhéroes",
      "Description": "Quedan pocas semanas para el estreno de una de las películas más inesperadas de Marvel y Sony: Madame Web. La cinta protagonizada por Dakota Johnson se integrará en el Spider-Verso de la compañía japonesa, pero parece que su calidad seguirá la línea de otros …",
      "Url": "https://www.vidaextra.com/cine/no-se-esto-va-a-ser-bueno-absoluto-protagonista-madame-web-comparte-su-primera-experiencia-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/d72d83/madame-web/840_560.jpeg",
      "PublishedAt": "2024-01-29T10:21:59Z",
      "Content": "Quedan pocas semanas para el estreno de una de las películas más inesperadas de Marvel y Sony: Madame Web. La cinta protagonizada por Dakota Johnson se integrará en el Spider-Verso de la compañía jap… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Recuperan la respuesta que Luis Tosar le dio a José Coronado cuando éste habló sobre el feminismo",
      "Description": "<![CDATA[<p>El actor José Coronado lleva días siendo objetivo de duras críticas por la reacción que ha tenido tras la denuncia que tres mujeres han hecho en El País acusando de violencia sexual al director de cine Carlos Vermut.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/recuperan-respuesta-luis-tosar-le-dio-jose-coronado-este-hablo-sobre-feminismo.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/29/jose-coronado-y-luis-tosar.jpeg",
      "PublishedAt": "2024-01-29T10:02:44Z",
      "Content": "El actor José Coronado lleva días siendo objetivo de duras críticas por la reacción que ha tenido tras la denuncia que tres mujeres han hecho en El Paísacusando de violencia sexual al director de cin… [+2779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Cheung",
      "Title": "La colección de zapatillas de Ben Affleck, a examen",
      "Description": "En abril de 2023, Ben Affleck interpretó a Phil Knight, cofundador de Nike, en Air. Con un reparto de lujo que incluía a Matt Damon, Viola Davis, Jason Bateman y Chris Tucker, la película se centraba en los implacables intentos de la empresa estadounidense de…",
      "Url": "https://www.revistagq.com/articulo/ben-affleck-zapatillas-coleccion-nike-air-jordan",
      "UrlToImage": "https://media.revistagq.com/photos/65b23fc0e162e8e51076c2dc/16:9/w_1280,c_limit/Screenshot%202023-04-05%20at%2012.43.27.png",
      "PublishedAt": "2024-01-29T09:49:02Z",
      "Content": "A estas alturas, Affleck ya pertenece a la realeza de las zapatillas. Consideradas por muchos como una de las mejores AJ4 de la historia, las Union LA x Air Jordan 4 'Guava Ice', adoradas por Jay-Z, … [+1057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Marina Prats",
      "Title": "Acusan al cineasta canario Armando Ravelo por insinuaciones sexuales a una joven cuando era menor",
      "Description": "<![CDATA[<p>Tras las denuncias por abusos sexuales de Carlos Vermut, las mujeres del mundo del cine han condenado las agresiones y algunas se han atrevido a hacer público el acoso sufrido por parte de otros directores. Es el caso de la artista multidisciplina…",
      "Url": "https://www.huffingtonpost.es/life/cultura/acusan-cineasta-canario-armando-ravelo-insinuaciones-sexuales-joven-menor.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/29/el-director-armando-ravelo.jpeg",
      "PublishedAt": "2024-01-29T08:31:47Z",
      "Content": "Tras las denuncias por abusos sexuales de Carlos Vermut, las mujeres del mundo del cine han condenado las agresiones y algunas se han atrevido a hacer público el acoso sufrido por parte de otros dire… [+3267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "\"No quiero hacer una tontería\": Verónica Castro habla sobre posible regreso a la televisión",
      "Description": "En los últimos años, se ha visto poco de la famosa actriz Verónica Castroen la televisión, algo que no es raro, puesto que a lo largo de su carrera se ha tomado grandes intervalos entre algún proyecto y otro.Y es que en la actualidad hacen casi dos años que a…",
      "Url": "https://www.milenio.com/espectaculos/television/veronica-castro-cuando-regresara-a-la-television-esto-sabemos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/28/veronica-castro-especial.jpg",
      "PublishedAt": "2024-01-29T00:25:00Z",
      "Content": "En los últimos años, se ha visto poco de la famosa actriz Verónica Castro en la televisión, algo que no es raro, puesto que a lo largo de su carrera se ha tomado grandes intervalos entre algún proyec… [+1224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Alberto San Juan: “Si un compañero fuera criticado por apoyar a Vox le defendería igual que a cualquier otro”",
      "Description": "Alberto San Juan y Cristóbal Balenciaga son polos opuestos. El modisto era un misterio que nunca se sabía lo que pensaba; mientras que el actor es un libro abierto, alguien que no tiene miedo a responder cuando le preguntan. Balenciaga se manifestaba apolític…",
      "Url": "https://www.eldiario.es/cultura/cine/alberto-san-juan-si-companero-fuera-criticado-apoyar-vox-le-defenderia-igual_1_10869885.html",
      "UrlToImage": "https://static.eldiario.es/clip/892ce778-d3d6-487c-bb11-bc4af74dfb2e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-28T22:16:40Z",
      "Content": "Alberto San Juan y Cristóbal Balenciaga son polos opuestos. El modisto era un misterio que nunca se sabía lo que pensaba; mientras que el actor es un libro abierto, alguien que no tiene miedo a respo… [+994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Pobres criaturas' es la primera gran película de 2024, una increíble fábula que cabalga entre el erotismo y la fantasía con una Emma Stone excelsa",
      "Description": "Hollywood tiene un problema con el sexo. Frente a la exageración de algunas décadas, que dieron lugar al subgénero tan denostado hoy en día de la \"comedia sexual\" (con 'American Pie', 'Porky's' o 'Despedida de soltero' como cabezas visibles), el cine de hoy e…",
      "Url": "https://www.espinof.com/criticas/pobres-criaturas-primera-gran-pelicula-2024-increible-fabula-que-cabalga-erotismo-fantasia-emma-stone-excelsa",
      "UrlToImage": "https://i.blogs.es/e22625/pobres/840_560.jpeg",
      "PublishedAt": "2024-01-28T19:01:52Z",
      "Content": "Hollywood tiene un problema con el sexo. Frente a la exageración de algunas décadas, que dieron lugar al subgénero tan denostado hoy en día de la \"comedia sexual\" (con 'American Pie', 'Porky's' o 'De… [+5980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vincent Lindon: «No me gusta el mundo del cine»",
      "Description": "Para Vincent Lindon, toda una eminencia en el cine del país vecino, el truco para triunfar en lo suyo es tener una vida plena. Viene a decir el actor, ganador del premio a la mejor interpretación masculina en Cannes por 'La ley del mercado' en 2015 y presiden…",
      "Url": "https://www.abc.es/play/series/noticias/vincent-lindon-gusta-mundo-cine-20240128104425-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/29/vincent-lindon-kBe--1024x512@abc.jpg",
      "PublishedAt": "2024-01-28T17:49:36Z",
      "Content": "Para Vincent Lindon, toda una eminencia en el cine del país vecino, el truco para triunfar en lo suyo es tener una vida plena. Viene a decir el actor, ganador del premio a la mejor interpretación mas… [+85 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Warner Bros. podría adquirir el documental Super/Man de Christopher Reeve",
      "Description": "El festival de cine de Sundance de este año contó el documental Superhombre, que narra el difunto cristóbal reeve, quien interpretó al personaje de DC entre 1978 y 1987. Con lo amada que fue la interpretación del actor de Superman para cierta generación, no e…",
      "Url": "https://es.gizmodo.com/christopher-reeve-superman-documental-1851204280",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/cfb77a69eacee50d9a046702c433f262.jpg",
      "PublishedAt": "2024-01-28T17:25:00Z",
      "Content": "El festival de cine de Sundance de este año contó el documental Superhombre, que narra el difunto cristóbal reeve, quien interpretó al personaje de DC entre 1978 y 1987. Con lo amada que fue la inter… [+2306 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Murió Enrique Liporace, de galán a villano, todas las facetas de un actor completo",
      "Description": "Murió a los 82 años una figura apreciada por el público y reconocida por sus pares, con una destacada y extensa trayectoria en el cine, el teatro y la televisión",
      "Url": "https://www.lanacion.com.ar/espectaculos/murio-enrique-liporace-de-galan-a-villano-todas-las-facetas-de-un-actor-completo-nid28012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/enrique-liporace-en-el-mejor-momento-de-su-PLLXHVVUVVB6LEMFTBAHCLHZFI.jpg?auth=78d9d06befb65f82a2ad0522c3d8660e87face8905faa4745834da9d95c928dd&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-28T17:20:22Z",
      "Content": "Enrique Liporace fue uno de esos actores confiables, comprometidos y dueños de un impecable oficio en el que toda compañía teatral, película o ficción televisiva confía para alcanzar sus propósitos. … [+6590 chars]"
    }
  ]
}