{
  "Status": 0,
  "Error": null,
  "TotalResults": 1580,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "It’s a Wonderful Knife Release Date Confirmed for Festive Slasher Movie",
      "Description": "RLJE Films, a business unit of AMC Networks, along with  Shudder, AMC Networks’ premium service for horror, thriller, and the supernatural, have acquired all English-Language Territory rights to the horror film, It’s a Wonderful Knife and have announced a rel…",
      "Url": "https://www.comingsoon.net/movies/news/1350938-its-a-wonderful-knife-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/its-a-wonderful-knife-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T20:10:59Z",
      "Content": "RLJE Films, a business unit of AMC Networks, along with  Shudder, AMC Networks premium service for horror, thriller, and the supernatural, have acquired all English-Language Territory rights to the h… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Picard Legacy Collection: 54-Disc Star Trek Set Gets New Release Date",
      "Description": "Paramount Home Entertainment has announced the forthcoming release of The Picard Legacy Collection, a 54-disc set consisting of Star Trek shows and movies featuring Patrick Stewart’s iconic character Jean-Luc Picard. The Blu-ray collection will be available f…",
      "Url": "https://www.comingsoon.net/dvd/blu-ray-releases/news/1350921-the-picard-legacy-collection-54-disc-star-trek-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/picard-pic.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T20:00:13Z",
      "Content": "Paramount Home Entertainment has announced the forthcoming release of The Picard Legacy Collection, a 54-disc set consisting of Star Trek shows and movies featuring Patrick Stewarts iconic character … [+1087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Tangie Mitchell",
      "Title": "‘WHAT ELSE AM I MISSING OUT ON’: Amazon Prime user reveals free movie ticket perk",
      "Description": "If you have Amazon Prime, there's a chance you're missing out on a major perk. \n\n\nIn a viral TikTok, content creator Casey (@caseyyisfetchh) reveals one of Prime's best-kept secrets: free movie tickets for Prime users. The TikTok received 2.2 million views an…",
      "Url": "https://www.dailydot.com/news/amazon-prime-free-movie-ticket-perk/",
      "UrlToImage": "https://uploads.dailydot.com/2023/09/prime-tickets-tiktok-1.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-09-26T20:00:08Z",
      "Content": "If you have Amazon Prime, there’s a chance you’re missing out on a major perk. \r\nIn a viral TikTok, content creator Casey (@caseyyisfetchh) reveals one of Prime’s best-kept secrets: free movie ticket… [+2362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "The Mean One Brings Christmas Fear Home Next Month",
      "Description": "DeskPop Entertainment is releasing Steven LaMorte’s festive slasher parody, The Mean One, on VOD, Blu-ray, and DVD next month. An indie smash that dominated last holiday season, the film racked up massive attention online, through the media, and via its wildl…",
      "Url": "https://www.comingsoon.net/movies/news/1350926-the-mean-one-home-release",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/the-mean-one.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T19:46:14Z",
      "Content": "DeskPop Entertainment is releasing Steven LaMortes festive slasher parody, The Mean One, on VOD, Blu-ray, and DVD next month.\r\n An indie smash that dominated last holiday season, the film racked up m… [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Rodrigo Perez",
      "Title": "‘The Killer’: NYFF 2023 Adds David Fincher’s Michael Fassbender-Starring Hit Man Movie To Spotlight Section",
      "Description": "David Fincher has a strong relationship with The New York Film Festival; he made the world premiere debuts of “The Social Network” (2010) and “Gone Girl” (2014). “Mindhunter” screened at the 2017 edition, and if the filmmaker has a new film in the wings, it’s…",
      "Url": "https://theplaylist.net/the-killer-nyff-2023-adds-david-finchers-michael-fassbender-starring-hit-man-movie-to-spotlight-section-20230926/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2023/09/26151805/The-Killer-NYFF.jpg",
      "PublishedAt": "2023-09-26T19:23:36Z",
      "Content": "David Fincher has a strong relationship with The New York Film Festival; he made the world premiere debuts of The Social Network (2010) and Gone Girl (2014). Mindhunter screened at the 2017 edition, … [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘PAW Patrol 3’ In The Works From Paramount, Nickelodeon & Spin Master",
      "Description": "Days before Spin Master/Paramount/Nickelodeon’s PAW Patrol: The Mighty Movie opens with a shot at No. 1 and $20M, a third theatrical movie has been announced for 2026. The long-running preschool franchise, which is celebrating its tenth anniversary, saw its f…",
      "Url": "https://biztoc.com/x/e186fe8955beb936",
      "UrlToImage": "https://c.biztoc.com/p/e186fe8955beb936/s.webp",
      "PublishedAt": "2023-09-26T19:06:39Z",
      "Content": "Days before Spin Master/Paramount/Nickelodeons PAW Patrol: The Mighty Movie opens with a shot at No. 1 and $20M, a third theatrical movie has been announced for 2026.The long-running preschool franch… [+303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "‘Paw Patrol 3’ Is a Go, Set for 2026 Theatrical Release",
      "Description": "More Paw Patrol will be barking its way to theaters. Spin Master Entertainment, Nickelodeon Movies and Paramount Animation are moving forward with a third film in the franchise, which is slated to arrive in theaters in 2026. The news comes as the latest film,…",
      "Url": "https://biztoc.com/x/8e0a6846406ccaa3",
      "UrlToImage": "https://c.biztoc.com/p/8e0a6846406ccaa3/s.webp",
      "PublishedAt": "2023-09-26T19:05:21Z",
      "Content": "More Paw Patrol will be barking its way to theaters.Spin Master Entertainment, Nickelodeon Movies and Paramount Animation are moving forward with a third film in the franchise, which is slated to arr… [+340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Anthony D'Alessandro",
      "Title": "‘PAW Patrol 3’ In The Works From Paramount, Nickelodeon & Spin Master",
      "Description": "Days before Spin Master/Paramount/Nickelodeon’s PAW Patrol: The Mighty Movie opens with a shot at No. 1 and $20M, a third theatrical movie has been announced for 2026. The long-running preschool franchise, which is celebrating its tenth anniversary, saw its f…",
      "Url": "https://deadline.com/2023/09/paw-patrol-3-1235556614/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/06/PAW-Patrol-The-Mighty-Movie-2.jpg?w=1024",
      "PublishedAt": "2023-09-26T19:00:00Z",
      "Content": "Days before Spin Master/Paramount/Nickelodeon’s PAW Patrol: The Mighty Movie opens with a shot at No. 1 and $20M, a third theatrical movie has been announced for 2026. \r\nThe long-running preschool fr… [+2428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Argylle Teaser Trailer Unveils First Look at Matthew Vaughn’s Reality-Bending Spy Thriller",
      "Description": "The Argylle teaser trailer for Matthew Vaughn’s star-studded global spy thriller has finally been released, featuring Jurassic World’s Bryce Dallas Howard and Oscar winner Sam Rockwell. The film is currently scheduled to debut in theaters on February 2, 2024.…",
      "Url": "https://www.comingsoon.net/movies/trailers/1350823-argylle-teaser-trailer-reality-bending-spy-thriller",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/argylle-teaser-e1695752017650.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T18:33:07Z",
      "Content": "The Argylleteaser trailer for Matthew Vaughns star-studded global spy thriller has finally been released, featuring Jurassic Worlds Bryce Dallas Howard and Oscar winner Sam Rockwell. \r\nThe film is cu… [+2390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Star Trek Prodigy Prize Pack Giveaway for the Animated Sci-Fi Series",
      "Description": "ComingSoon is holding a Star Trek Prodigy prize pack giveaway to celebrate the physical and digital release of the second half of Season 1 of the animated series. We have three prize packs to give out, each of which includes a Blu-ray copy of Star Trek Prodig…",
      "Url": "https://www.comingsoon.net/tv/news/1350631-star-trek-prodigy-prize-pack-giveaway-for-the-animated-sci-fi-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/prodigy-header.png?resize=1200,630",
      "PublishedAt": "2023-09-26T18:00:00Z",
      "Content": "ComingSoon is holding a Star Trek Prodigy prize pack giveaway to celebrate the physical and digital release of the second half of Season 1 of the animated series. We have three prize packs to give ou… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "Watch: 'Adam Driver Driving' Supercut Video Just in Time for 'Ferrari'",
      "Description": "\"The windshield wiper blade starts to squeak. The rain has stopped.\" Don't forget your seatbelt. Enjoy this mesmerizing supercut video featuring \"Adam Driver Driving\". Edited by the talented Luís Azevedo, this supercut was released by Little White Lies and is…",
      "Url": "https://www.firstshowing.net/2023/watch-adam-driver-driving-supercut-video/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img15/AdamDriverDrivingMainSuperimgTW1.jpg",
      "PublishedAt": "2023-09-26T17:45:02Z",
      "Content": "by Alex BillingtonSeptember 26, 2023Source:YouTube\r\n\"The windshield wiper blade starts to squeak. The rain has stopped.\" Don't forget your seatbelt. Enjoy this mesmerizing supercut video featuring \"A… [+1576 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Deadpool 3 release date: Marvel-Disney movie may be delayed despite WGA deal. Here is why",
      "Description": "Deadpool 3 release date may be delayed further even though the WGA and the AMPTP have reached to a deal and the strike is almost over.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/deadpool-3-release-date-marvel-disney-movie-may-be-delayed-despite-wga-deal-here-is-why/articleshow/103968904.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-103969439,width-1200,height-630,imgsize-109560,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-09-26T17:33:27Z",
      "Content": "US Will be India’s Best Natural Ally for a 100 YrsFew bankers have been as prescient and as prepared as JPMorgan chairman and chief executive Jamie Dimon to face a crisis and bail out those who get i… [+784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Hunters Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Fans of Hunters want to know whether or not a third season of the conspiracy drama series is happening. Hunters last aired its second season on January 2023. The series follows Nazi hunters in New York City in the late 70s, trying to stop a conspiracy to crea…",
      "Url": "https://www.comingsoon.net/guides/news/1350636-hunters-season-3-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/hunters-amazon-prime.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T17:03:49Z",
      "Content": "Fans of Hunters want to know whether or not a third season of the conspiracy drama series is happening. Hunters last aired its second season on January 2023. The series follows Nazi hunters in New Yo… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Cursed Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Cursed last aired its first season three years ago in 2020. Since then, fans have been wondering whether or not the Katherine Langford series would receive a second season. Cursed is a fantasy series based on Frank Miller and Tom Wheeler’s graphic novel of th…",
      "Url": "https://www.comingsoon.net/guides/news/1350681-cursed-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Cursed-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T16:59:08Z",
      "Content": "Cursed last aired its first season three years ago in 2020. Since then, fans have been wondering whether or not the Katherine Langford series would receive a second season. Cursed is a fantasy series… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "‘Blue Beetle’ Gets Digital Release on Prime Video",
      "Description": "It seems that “Blue Beetle” has come full circle. The superhero movie was originally slated as an HBO Max (now simply known as Max) streaming release, but then moved to a theatrical run during development. And while it was a box office disappointment — despit…",
      "Url": "https://biztoc.com/x/7c841086b862c974",
      "UrlToImage": "https://c.biztoc.com/p/7c841086b862c974/s.webp",
      "PublishedAt": "2023-09-26T16:44:08Z",
      "Content": "It seems that Blue Beetle has come full circle. The superhero movie was originally slated as an HBO Max (now simply known as Max) streaming release, but then moved to a theatrical run during developm… [+282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Spirit Halloween: The Movie Gets a Theatrical Release and Streaming Debut",
      "Description": "America’s iconic seasonal superstore chain Spirit Halloween was turned into a horror movie last year. Still, it’s been absent from streaming services and never got a shot at a theatrical release. But those things both change soon. Spirit Halloween: The Movie …",
      "Url": "https://www.comingsoon.net/movies/news/1350218-spirit-halloween-the-movie-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/spirit-halloween-the-movie-release-date-1.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T16:28:37Z",
      "Content": "Americas iconic seasonal superstore chain Spirit Halloween was turned into a horror movie last year. Still, its been absent from streaming services and never got a shot at a theatrical release. But t… [+894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "'Taylor Swift: The Eras Tour’ concert film set for global theatrical release - CNBC",
      "Description": "'Taylor Swift: The Eras Tour’ concert film set for global theatrical releaseCNBC Taylor Swift Announces She Is Bringing the Eras Tour Concert Film WorldwidePEOPLE ‘Taylor Swift: Eras Tour’ Concert Movie Now Getting Global Theatrical ReleaseDeadline Taylor Swi…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171900095",
      "UrlToImage": null,
      "PublishedAt": "2023-09-26T16:15:23Z",
      "Content": "Sign up for the Slashdot newsletter! OR check out the new Slashdot job board to browse remote jobs or jobs in your areaDo you develop on GitHub? You can keep using GitHub but automatically sync your … [+268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Anonymous",
      "Title": "I Went 11 Years Without Having Sober Sex - But When I Did, It Was Mind-Blowing",
      "Description": "Welcome to Good Sex, POPSUGAR's twice-monthly essay series featuring people's hottest, horniest experiences. Whether you're looking for some new ideas to bring back to the bedroom or you just want a voyeuristic thrill, Good Sex has you covered. Want to share …",
      "Url": "https://www.popsugar.com/love/sober-sex-best-sex-of-my-life-49258844",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/qphEBEdQUghsq2ikUWRVmZhlBQw=/0x0:1198x629/fit-in/1200x630/top/filters:format_auto():quality(85):upscale()/2023/09/22/711/n/3019466/c55ab9bf650dbb2345f9b2.71595061_.jpg",
      "PublishedAt": "2023-09-26T16:05:12Z",
      "Content": "Welcome to Good Sex, POPSUGAR's twice-monthly essay series featuring people's hottest, horniest experiences. Whether you're looking for some new ideas to bring back to the bedroom or you just want a … [+6251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "57 Seconds iTunes Code Giveaway for the Josh Hutcherson-Led Sci-Fi Thriller",
      "Description": "ComingSoon is hosting a 57 Seconds iTunes code giveaway to celebrate the digital release of the Josh Hutcherson and Morgan Freeman-led sci-fi thriller movie. We have two codes to give out, which can be redeemed on iTunes. The film will be playing in theaters …",
      "Url": "https://www.comingsoon.net/movies/news/1350596-57-seconds-itunes-code-giveaway-for-the-josh-hutcherson-led-sci-fi-thriller",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/57-seconds-header.png?resize=1200,630",
      "PublishedAt": "2023-09-26T16:00:00Z",
      "Content": "ComingSoon is hosting a 57 Seconds iTunes code giveaway to celebrate the digital release of the Josh Hutcherson and Morgan Freeman-led sci-fi thriller movie. We have two codes to give out, which can … [+1141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "My Hero Academia Chapter 402 Release Date, Time & Where to Read the Manga",
      "Description": "The My Hero Academia Chapter 402 release date and time have been revealed. After the astonishing comeback that All for One made against All Might and Stain, his arrival at the Midoriya and Tomura Shigaraki’s battleground is highly anticipated by the readers i…",
      "Url": "https://www.comingsoon.net/guides/news/1350619-my-hero-academia-chapter-402-release-date-time-where-to-read-the-manga",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/My-Hero-Academia-Chapter-402-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T15:56:30Z",
      "Content": "The My Hero Academia Chapter 402 release date and time have been revealed. After the astonishing comeback that All for One made against All Might and Stain, his arrival at the Midoriya and Tomura Shi… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rudie Obias",
      "Title": "‘Blue Beetle’ Gets Digital Release on Prime Video",
      "Description": "It seems that “Blue Beetle” has come full circle. The superhero movie was originally slated as an HBO Max (now simply known as Max) streaming release, but then moved to a theatrical run during development. And while it was a box office disappointment — despit…",
      "Url": "https://variety.com/2023/film/news/how-to-watch-blue-beetle-online-free-1235732617/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/08/blue-beetle.jpg?w=1000&h=562&crop=1",
      "PublishedAt": "2023-09-26T15:48:16Z",
      "Content": "If you purchase an independently reviewed product or service through a link on our website, Variety may receive an affiliate commission.\r\nIt seems that “Blue Beetle” has come full circle. The superhe… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "First Teaser for Matthew Vaughn's 'Argylle' with Bryce Dallas Howard",
      "Description": "\"Once you discover the secret, don't let the cat out of the bag.\" Universal has revealed an official trailer for Matthew Vaughn's latest movie, another spy thriller called Argylle, which is also an Apple Original Films presentation, in association with MARV. …",
      "Url": "https://www.firstshowing.net/2023/first-teaser-for-matthew-vaughns-argylle-with-bryce-dallas-howard/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img15/ArgylePosterMainimagebigSvTW01.jpg",
      "PublishedAt": "2023-09-26T15:47:51Z",
      "Content": "by Alex BillingtonSeptember 26, 2023Source:YouTube\r\n\"Once you discover the secret, don't let the cat out of the bag.\" Universal has revealed an official trailer for Matthew Vaughn's latest movie, ano… [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Made in Heaven Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Ever since the premiere of Made in Heaven Season 2, fans have been curious about whether or not a third season of the Indian Hindi-language drama series has been announced or is in the works as they want to know what is next for wedding planners, Tara Khanna …",
      "Url": "https://www.comingsoon.net/guides/news/1350535-made-in-heaven-season-3-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/VS-Amazon-MadeInHeaven-6302.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T15:47:49Z",
      "Content": "Ever since the premiere of Made in Heaven Season 2, fans have been curious about whether or not a third season of the Indian Hindi-language drama series has been announced or is in the works as they … [+1713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "Taylor Swift’s Concert Film Will Net Her Two Massive Paydays",
      "Description": "On October 13, Taylor Swift will release her highly-anticipated concert film Taylor Swift: The Eras Tour. The movie is built around her Los Angeles stops on her historic trek, which has now taken her to Mexico and will continue around the globe for the next y…",
      "Url": "https://biztoc.com/x/64104ed08806c5f4",
      "UrlToImage": "https://c.biztoc.com/p/64104ed08806c5f4/s.webp",
      "PublishedAt": "2023-09-26T15:44:10Z",
      "Content": "On October 13, Taylor Swift will release her highly-anticipated concert film Taylor Swift: The Eras Tour. The movie is built around her Los Angeles stops on her historic trek, which has now taken her… [+300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Sex/Life Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Viewers of Sex/Life have been curious about a third season and whether or not they will see more of Billie Connelly, ever since the second season came out in March 2023. Here’s all the Sex/Life Season 3 release date information we know so far, and all the det…",
      "Url": "https://www.comingsoon.net/guides/news/1350579-sex-life-season-3-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/SexLife-Season-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T15:41:18Z",
      "Content": "Viewers of Sex/Life have been curious about a third season and whether or not they will see more of Billie Connelly, ever since the second season came out in March 2023.\r\nHeres all the Sex/Life Seaso… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Worldsoccertalk.com"
      },
      "Author": "Derek Reese",
      "Title": "Next Goal Wins trailer follows \"worst soccer team in the world\"",
      "Description": "Soccer and film fans appear to be in for a treat this fall with the upcoming release of Next Goal Wins. A new trailer for the film has been released that gives some background on its story. The comedy-drama, directed by Academy Award winner Taika Waititi, is …",
      "Url": "https://worldsoccertalk.com/tv/next-goal-wins-trailer-follows-worst-soccer-team-in-the-world-20230926-WST-458505.html",
      "UrlToImage": "https://worldsoccertalk.com/api/request-image/?proxy=https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.worldsoccertalk.com%2Fjpg%2Ffull%2FWST_20230926_WST_458505_NextGoalTrailer.jpg[ampersand]width=1200[ampersand]height=740",
      "PublishedAt": "2023-09-26T15:37:42Z",
      "Content": "Soccer and film fans appear to be in for a treat this fall with the upcoming release of Next Goal Wins. A new trailer for the film has been released that gives some background on its story. \r\nThe com… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "cnbc.com",
      "Title": "Taylor Swift's 'The Eras Tour’ concert film set for global theatrical release",
      "Description": "Taylor Swift performs onstage during the Taylor Swift | The Eras Tour at Lumen Field on July 22, 2023 in Seattle, Washington. The pop superstar's upcoming movie, which chronicles her record-breaking and economy-boosting Eras Tour, was slated to hit theaters a…",
      "Url": "https://biztoc.com/x/7a1793423b1f5a26",
      "UrlToImage": "https://c.biztoc.com/p/7a1793423b1f5a26/s.webp",
      "PublishedAt": "2023-09-26T15:18:08Z",
      "Content": "Taylor Swift performs onstage during the Taylor Swift | The Eras Tour at Lumen Field on July 22, 2023 in Seattle, Washington.The pop superstar's upcoming movie, which chronicles her record-breaking a… [+300 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "'The Royal Hotel' movie: Cast, trailer, release date, and all the details",
      "Description": "\"The Royal Hotel\" had its international premiere at the Telluride Film Festival earlier this year, and since then, it has received high accolades from reviewers while playing at other festivals. This post will cover all the information you need to know about …",
      "Url": "https://economictimes.indiatimes.com/news/international/us/the-royal-hotel-movie-cast-trailer-release-date-and-all-the-details/articleshow/103966639.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-103966798,width-1200,height-630,imgsize-59908,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-09-26T14:22:58Z",
      "Content": "Director: Kitty GreenWriters: Kitty Green, Oscar ReddingStars: Julia Garner, Jessica Henwick, Herbert NordrumDirector Kitty Green's latest film, 'The Royal Hotel,' takes audiences on a thrilling jour… [+4510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Taylor Swift: The Eras Tour Movie Set for Worldwide Theatrical Release",
      "Description": "Are you ready for it? Swifties around the world will get a chance to experience Taylor Swift’s phenomenal The Eras Tour in their home countries starting October 13. The singer-songwriter’s upcoming concert film, titled Taylor Swift: The Eras Tour, will be rol…",
      "Url": "https://www.comingsoon.net/movies/news/1350502-taylor-swift-the-eras-tour-movie-set-for-worldwide-theatrical-release",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/image-via-republic-records1.png?resize=1200,630",
      "PublishedAt": "2023-09-26T14:18:42Z",
      "Content": "Are you ready for it? Swifties around the world will get a chance to experience Taylor Swifts phenomenal The Eras Tour in their home countries starting October 13. The singer-songwriters upcoming con… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "Mary Kate Carr",
      "Title": "Taylor Swift’s global domination continues with worldwide Eras Tour movie release",
      "Description": "Move over, Pitbull, there’s a new Mr. (Ms.?) Worldwide in town. Truthfully, Taylor Swift has already proven herself a world conqueror, so extending her reign to the cinemas is just the cherry on top. “The tour isn’t the only thing we’re taking worldwide……..,”…",
      "Url": "https://www.avclub.com/taylor-swift-takes-eras-tour-film-worldwide-1850873337",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/3b0e8094e921d03691fe6e0d7f93248f.jpg",
      "PublishedAt": "2023-09-26T14:15:39Z",
      "Content": "Move over, Pitbull, theres a new Mr. (Ms.?) Worldwide in town. Truthfully, Taylor Swift has already proven herself a world conqueror, so extending her reign to the cinemas is just the cherry on top. … [+1997 chars]"
    }
  ]
}