{
  "Status": 0,
  "Error": null,
  "TotalResults": 1003,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Omar Chaparro revela que la PEOR película que ha hecho fue JUNTO a Eugenio Derbez; \"nunca se estrenó\"",
      "Description": "Uno pensaría que tener a dos grandes de la comedia como Omar Chaparro y Eugenio Derbez en una misma película sería garantía de éxito. Sin embargo, para Omar Chaparro, ese no fue el caso.Durante una entrevista en el programa El minuto que cambió mi destino, el…",
      "Url": "https://www.milenio.com/espectaculos/famosos/omar-chaparro-la-peor-pelicula-que-hizo-fue-junto-a-eugenio-derbez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/06/omar-chaparro-la-peor-pelicula.jpg",
      "PublishedAt": "2024-10-06T20:26:00Z",
      "Content": "Uno pensaría que tener a dos grandes de la comedia como Omar Chaparro y Eugenio Derbezen una misma película sería garantía de éxito. Sin embargo, para Omar Chaparro, ese no fue el caso. \r\nDurante una… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Sacristán, el cine social, inclusivo y solidario, protagonistas en la clausura del Feciso",
      "Description": "«Recoger este premio tiene un valor importante porque une el cine con lo social, dos temas que para mi son de vital importancia, no solo en mi carrera sino en mi propia vida», ha confesado este domingo el actor José Sacristán, muy emocionado al recoger el gal…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/jose-sacristan-cine-social-inclusivo-solidario-protagonistas-20241006220237-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/10/06/gala-U37721612730qYi-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-06T20:02:37Z",
      "Content": "«Recoger este premio tiene un valor importante porque une el cine con lo social, dos temas que para mi son de vital importancia, no solo en mi carrera sino en mi propia vida», ha confesado este domin… [+3317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Brenda Bezares se defiende de las críticas por querer 'opacar' triunfo de Mayito; “que me den chance”",
      "Description": "La segunda edición de ‘La Casa de los Famosos México’, tuvo su gran final el pasado domingo, en el que se coronó a Mario Bezares como el ganador de la temporada, quedando en segundo lugar Karime Pindter, seguida de Gala Montes, Arath de la Torre y Briggite Bo…",
      "Url": "https://www.milenio.com/espectaculos/brenda-bezares-se-defiende-de-la-criticas-tras-victoria-de-mario",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/06/brenda-bezares-defiende-criticas-redes.jpg",
      "PublishedAt": "2024-10-06T19:47:00Z",
      "Content": "La segunda edición de La Casa de los Famosos México, tuvo su gran final el pasado domingo, en el que se coronó a Mario Bezares como el ganador de la temporada, quedando en segundo lugar Karime Pindte… [+3028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "María León y \"el talento para la tele\" que exige 'MasterChef': \"Es una presión que no todo el mundo sabe llevar\"",
      "Description": "Hablamos con María León, actriz que continúa su andadura como concursante de 'MasterChef Celebrity 9'. La sevillana valora lo duro que es el formato y descarta otros realities: \"No creo que todos los programas tengan el mismo colchón y sean tan blancos\", aseg…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/maria-leon-masterchef-celebrity-tve-talento-tele-exige-presion-no-mundo-sabe-llevar_1_11666495.html",
      "UrlToImage": "https://static.eldiario.es/clip/11a651af-bec8-4755-8319-8eaddfbb4262_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-06T17:45:43Z",
      "Content": "María León asegura que se pensó “un poco” la propuesta de participar en MasterChef Celebrity 9, que este lunes emite su cuarta entrega en TVE. La andaluza comprometió su agenda, compaginando esta ave… [+10737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La franquicia', una bomba en el corazón del cine de superhéroes",
      "Description": "Toda película de superhéroes tiene una historia de orígenes. Desde Thor al Capitán América. O Batman. La de 'La franquicia', la bomba nuclear de Max, con sello HBO, para dinamitar el manido género explotado por Marvel y DC, empezó en una comida entre Sam Mend…",
      "Url": "https://www.abc.es/play/franquicia-bomba-corazon-cine-superheroes-20241006125707-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/10/07/franquicia1-U6053489339174F-U66648523404fCG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-06T17:06:58Z",
      "Content": "Toda película de superhéroes tiene una historia de orígenes. Desde Thor al Capitán América. O Batman. La de 'La franquicia', la bomba nuclear de Max, con sello HBO, para dinamitar el manido género ex… [+3452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rodolfo Sancho se enfrenta a un enigmático futuro: cine, patrimonio, reputación...",
      "Description": "En todo el «caso Sancho» no ha habido una figura más visible que Rodolfo Sancho , quien ha decidido arriesgarlo todo, desde profesión a patrimonio, con el fin de defender a su hijo Daniel tras ser acusado y sentenciado a cadena perpetua por el descuartizamien…",
      "Url": "https://www.abc.es/gente/rodolfo-sancho-enfrenta-enigmatico-futuro-cine-patrimonio-20241006180000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/10/06/rodolfo-sancho-enigmatico-futuro-cine-patrimonio-reputacion-U64525767117IME-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-06T16:00:03Z",
      "Content": "En todo el «caso Sancho» no ha habido una figura más visible que Rodolfo Sancho, quien ha decidido arriesgarlo todo, desde profesión a patrimonio, con el fin de defender a su hijo Daniel tras ser acu… [+3943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "‘Joker 2’ obtiene la calificación más BAJA en la historia de las películas de cómics",
      "Description": "Una de las cintas más esperadas del año fue la secuela de ‘Joker’ que fue estrenada en el 2019 protagonizada por Joaquin Phoenix, la misma que fue un rotundo éxito, obteniendo varios premios por parte de la Academia cinematográfica.Tras varios años se dio a c…",
      "Url": "https://www.milenio.com/espectaculos/cine/joker-2-obtiene-calificacion-mas-baja-de-las-peliculas-de-comics",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/06/joker-la-calificacion-mas-baja.jpg",
      "PublishedAt": "2024-10-06T15:08:00Z",
      "Content": "Una de las cintas más esperadas del año fue la secuela de Joker que fue estrenada en el 2019 protagonizada por Joaquin Phoenix, la misma que fue un rotundo éxito, obteniendo varios premios por parte … [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Amanda Bynes, la estrella juvenil que lo era todo en los 2000, hasta que tuvo que apartarse de Hollywood por problemas de salud mental",
      "Description": "La fama es un arma de doble filo y puede hacer realidad todos tus sueños, pero también tus pesadillas. La exposición que implica (especialmente, cuando se arrastran problemas de lejos) ha convertido a más de una estrella juvenil en juguetes rotos de la indust…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-amanda-bynes-estrella-juvenil-que-era-todo-2000-que-tuvo-que-apartarse-hollywood-problemas-salud-mental",
      "UrlToImage": "https://i.blogs.es/2e175e/amanda-bynes/840_560.jpeg",
      "PublishedAt": "2024-10-06T14:00:48Z",
      "Content": "La fama es un arma de doble filo y puede hacer realidad todos tus sueños, pero también tus pesadillas. La exposición que implica (especialmente, cuando se arrastran problemas de lejos) ha convertido … [+4032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Fabio Testi celebra haber trabajado \"en el lugar justo, con la gente adecuada\" toda su carrera",
      "Description": "El actor italiano Fabio Testi, que ha recibido en el Sitges Festival Internacional de Cine Fantástico de Catalunya 2024 el Premio Nosferatu a su trayectoria, ha asegurado sobre su larga carrera: \"He tenido la suerte de estar en el momento justo, en el lugar j…",
      "Url": "https://www.europapress.es/catalunya/noticia-fabio-testi-celebra-haber-trabajado-lugar-justo-gente-adecuada-toda-carrera-20241006134558.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241006134558_1200.jpg",
      "PublishedAt": "2024-10-06T11:45:58Z",
      "Content": "Rodar con De Sica fue un \"cambio total\", recuerda tras ser premiado en el Festival de Sitges\r\nSITGES (BARCELONA), 6 (EUROPA PRESS)\r\n El actor italiano Fabio Testi, que ha recibido en el Sitges Festiv… [+2796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Berta Vázquez brilla en el Festival de Cine de Sitges con un vestido midi plateado estilo caftán",
      "Description": "La actriz presenta en el festival su último proyecto, 'Apocalipsis Z', con un precioso vestido plateado.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a62520414/berta-vazquez-festival-cine-sitges-vestido-midi-plateado-estilo-caftan/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/461977406-1714514535992908-2515665619333008737-n-1-67025de6c8437.jpg?crop=1.00xw:0.401xh;0,0.309xh&resize=1200:*",
      "PublishedAt": "2024-10-06T10:42:00Z",
      "Content": "Si algo sabe hacer Berta Vázquezes sorprender en cada alfombra roja a la que acude. Durante sus últimas apariciones la polémica y los looks arriesgaos han estado a la orden del día, como aquel ya mem… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "¿Te diste cuenta? La tumba de Nick Furia en Capitán América: El Soldado de Invierno tiene un epitafio que hará sonreír a los fans de Pulp Fiction",
      "Description": "Se han sucedido decenas de películas del UCM y lo cierto es que Capitán América: El Soldado de Invierno continúa posicionada como una de las cintas mejor valoradas de la franquicia de Disney. La segunda aventura de Steve Rogers apostó por un enfoque más dirig…",
      "Url": "https://www.vidaextra.com/cine/te-diste-cuenta-tumba-nick-furia-capitan-america-soldado-invierno-tiene-epitafio-que-hara-sonreir-a-fans-pulp-fiction",
      "UrlToImage": "https://i.blogs.es/9be346/maxresdefault-4-1-/840_560.jpeg",
      "PublishedAt": "2024-10-06T10:15:06Z",
      "Content": "Se han sucedido decenas de películas del UCM y lo cierto es que Capitán América: El Soldado de Invierno continúa posicionada como una de las cintas mejor valoradas de la franquicia de Disney. La segu… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "El Rastreador",
      "Title": "Activistas pro Palestina irrumpen en el festival de cine de Nueva York y Almodóvar propone darles un micrófono",
      "Description": "Dos personas han interrumpido la sesión de presentación de la película del director español 'La habitación de al lado'. Una de sus protagonistas, Tilda Swinton, ha apoyado la protesta: \"Estas interrupciones son incómodas, pero son necesarias y es relevante pa…",
      "Url": "https://www.eldiario.es/rastreador/activistas-pro-palestina-irrumpen-festival-cine-nueva-york-almodovar-propone-darles-microfono_132_11710381.html",
      "UrlToImage": "https://static.eldiario.es/clip/8368acac-e5fb-40f4-8f02-2173fbfa498d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-06T08:53:29Z",
      "Content": "Dos activistas irrumpieron este sábado con pancartas en apoyo a Palestina y Líbano en la presentación de la película 'La habitación de al lado', del director español Pedro Almodóvar, en el festival d… [+1429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Hoy en TV, una de las comedias de acción más divertidas de los últimos años con el protagonista de 'Shogun'",
      "Description": "Pese a que Hiroyuki Sanada es un actor con una dilatada filmografía, muchas personas le han descubierto a raíz de su papel en la premiada serie 'Shogun'. Hace un par de años, también le pudimos ver en la divertidísima comedia de acción 'Bullet Train', que se …",
      "Url": "https://www.espinof.com/la-1/hoy-tv-comedias-accion-divertidas-ultimos-anos-protagonista-shogun",
      "UrlToImage": "https://i.blogs.es/e40800/bullet-train-1-/840_560.jpeg",
      "PublishedAt": "2024-10-06T08:00:45Z",
      "Content": "Pese a que Hiroyuki Sanada es un actor con una dilatada filmografía, muchas personas le han descubierto a raíz de su papel en la premiada serie 'Shogun'. Hace un par de años, también le pudimos ver e… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Demi Moore, de vuelta de todo",
      "Description": "Demi Moore (Rosswell, 1962) está de vuelta, en el cine y en la vida. Protagoniza uno de los estrenos más esperados de la temporada, La sustancia’, que transforma el mito de Dorian Gray en una película de body horror’: una actriz y gurú del fitness en la edad …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241006/demi-moore-vuelta-108884807",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/372cad6e-591c-4a83-bd33-8a3f1f814fc6_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-06T06:00:42Z",
      "Content": "Demi Moore (Rosswell, 1962) está de vuelta, en el cine y en la vida. Protagoniza uno de los estrenos más esperados de la temporada, La sustancia, que transforma el mito de Dorian Gray en una película… [+3389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Guillermo Rivera",
      "Title": "San Miguel el Grande en llamas. La disputa de un bosque por la tala clandestina",
      "Description": "Una ráfaga de plomo cortó el sueño de Ramona y Odilón a las 5 de la mañana del 5 de mayo de 2023. La pareja adivinó enseguida que no era sólo un sustito a la comunidad de Lázaro Cárdenas, en San Miguel el Grande. Era un ataque para matarlos. Cuando los balazo…",
      "Url": "https://www.milenio.com/policia/talamontes-asedian-san-miguel-grande-llamas-asesinatos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/04/talamontes-acechan-bosque-mixteca-oaxaquena.jpg",
      "PublishedAt": "2024-10-06T05:02:01Z",
      "Content": "Una ráfaga de plomo cortó el sueño de Ramona y Odilón a las 5 de la mañana del 5 de mayo de 2023. La pareja adivinó enseguida que no era sólo un sustito a la comunidad de Lázaro Cárdenas, en San Migu… [+15989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Diego Luna y Gael García Bernal: el último combate de dos glorias mexicanas",
      "Description": "A veces se actúa para ser otras personas y otras simplemente para seguir siendo quien se es con el beneplácito de los espectadores. Cuesta imaginar a Gael García Bernal repartir ganchos y poner la otra mejilla para recibir más golpes, como su personaje en la …",
      "Url": "https://www.abc.es/play/series/noticias/diego-luna-gael-garcia-bernal-ultimo-combate-20241007125621-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/10/07/la-maquina1-k2dG--1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-10-06T02:29:45Z",
      "Content": "A veces se actúa para ser otras personas y otras simplemente para seguir siendo quien se es con el beneplácito de los espectadores. Cuesta imaginar a Gael García Bernal repartir ganchos y poner la ot… [+4954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Javier Tubio",
      "Title": "El cambio de Matt Damon: Antes y después",
      "Description": "A lo largo de los años, Matt Damon, uno de los actores más famosos y respetados de Hollywood, ha experimentado una notable evolución tanto en su carrera como en su imagen. Damon ha demostrado ser más que una simple estrella de cine desde su ascenso al estrell…",
      "Url": "https://www.elconfidencialdigital.com/articulo/famosos/cambio-matt-damon-antes-despues/20241006000000853425.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/10/04/2024100419363817053.jpg",
      "PublishedAt": "2024-10-05T22:00:00Z",
      "Content": "<ol><li>Los Primeros Años de Matt Damon</li><li>La Saga de Jason Bourne</li><li>Madurez en su Carrera y Apariencia</li><li>Vida Personal y Compromisos Sociales</li></ol>A lo largo de los años, Matt D… [+4084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Fabio Testi recibe el Premio Nosferatu del Festival de Sitges",
      "Description": "El actor italiano Fabio Testi ha recibido este sábado por la tarde el Premio Nosferatu del Sitges Festival Internacional de Cine Fantástico de Catalunya en reconocimiento a su carrera de seis décadas.",
      "Url": "https://www.europapress.es/catalunya/noticia-fabio-testi-recibe-premio-nosferatu-festival-sitges-20241005201654.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241005201654_1200.jpg",
      "PublishedAt": "2024-10-05T18:16:54Z",
      "Content": "El actor italiano Fabio Testi ha recibido este sábado por la tarde el Premio Nosferatu del Sitges Festival Internacional de Cine Fantástico de Catalunya en reconocimiento a su carrera de seis décadas… [+867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Laura Moure, azafata de 'La Ruleta de la Suerte': su edad, su novio y su papel en una conocida serie",
      "Description": "Entre los muchos programas de entretenimiento que existen en televisión, los concursos suelen ser uno de los formatos más atractivos para el público. Si pensamos en algunos de los más exitosos en nuestro país, es muy posible que la mayoría de personas coincid…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-laura-moure-azafata-ruleta-suerte-edad-novio-papel-serie-20241005133316-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/05/laura-ruleta-suerte-kRWD-U603145790766UCF-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-10-05T17:30:00Z",
      "Content": "Entre los muchos programas de entretenimiento que existen en televisión, los concursos suelen ser uno de los formatos más atractivos para el público. Si pensamos en algunos de los más exitosos en nue… [+3703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de Joker 2: ¿Tendrá la Harley Quinn de Lady Gaga película en solitario?",
      "Description": "Joker: Folie à Deux, la esperada secuela de la cinta por la que Joaquin Phoenix ganó el Oscar a mejor actor en 2019, llega a las salas de cine este viernes 4 de octubre. En esta ocasión, Arthur Fleck estará acompañado en sus delirios por Harley Quinn, a la qu…",
      "Url": "https://www.culturaocio.com/cine/noticia-final-joker-tendra-harley-quinn-lady-gaga-pelicula-solitario-20241005175549.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241005175549_1200.jpg",
      "PublishedAt": "2024-10-05T15:55:49Z",
      "Content": "MADRID, 5 Oct. (CulturaOcio) - \r\n   Joker: Folie à Deux, la esperada secuela de la cinta por la que Joaquin Phoenix ganó el Oscar a mejor actor en 2019, llega a las salas de cine este viernes 4 de oc… [+3542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Rebel Wilson contrademanda por acoso a productores de su ópera prima, 'The Deb'",
      "Description": "La actriz australiana Rebel Wilson ha contrademandado a productores de su ópera prima, 'The Deb', quienes originalmente la acusaban por difamación, alegando \"robo, acoso y mala conducta sexual\", informa The Hollywood Reporter.Wilson fue demandada en julio en …",
      "Url": "https://www.milenio.com/espectaculos/cine/rebel-wilson-contrademanda-a-productores-por-acoso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/05/rebel-wilson-contrademanda-acoso-productores.jpg",
      "PublishedAt": "2024-10-05T15:14:49Z",
      "Content": "La actriz australiana Rebel Wilson ha contrademandado a productores de su ópera prima, 'The Deb', quienes originalmente la acusaban por difamación, alegando \"robo, acoso y mala conducta sexual\", info… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Neagley se independiza de 'Reacher' y esto es todo lo que sabemos del spin-off del gran fenómeno de acción de Prime Video",
      "Description": "Poco más de tres semanas se ha tardado desde que empezó el runrún de que Amazon estaba preparando este spin-off hasta que por fin ha dado luz verde al proyecto. Sí, tendremos expansión del universo Reacher a través de uno de sus personajes estrella, Frances N…",
      "Url": "https://www.espinof.com/fecha-de-estreno/reacher-neagley-2026-fecha-estreno-reparto-trailer-todo-sabemos-spin-off-serie-accion-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/21f83b/rchr_s2_ut_201_220930_palbro_00231rc_3000/840_560.jpeg",
      "PublishedAt": "2024-10-05T13:00:59Z",
      "Content": "Poco más de tres semanas se ha tardado desde que empezó el runrún de que Amazon estaba preparando este spin-off hasta que por fin ha dado luz verde al proyecto. Sí, tendremos expansión del universo R… [+2487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Nick Frost, premio Máquina del Tiempo en Sitges: \"Me siento más cómodo en las comedias de terror\"",
      "Description": "El actor y guionista británico Nick Frost, popular por películas como 'Zombies party' y 'Arma fatal' y que recibe este sábado uno de los premios Máquina del Tiempo del Sitges Festival Internacional de Cine Fantástico de Catalunya, ha asegurado en rueda de pre…",
      "Url": "https://www.europapress.es/catalunya/noticia-nick-frost-premio-maquina-tiempo-sitges-me-siento-mas-comodo-comedias-terror-20241005144232.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241005144232_1200.jpg",
      "PublishedAt": "2024-10-05T12:42:32Z",
      "Content": "Presenta 'Get away' y 'Timestalker' en la programación del festival\r\nSITGES (BARCELONA), 5 (EUROPA PRESS)\r\n El actor y guionista británico Nick Frost, popular por películas como 'Zombies party' y 'Ar… [+2392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Las 37 mejores series de Apple TV+ según la crítica y cómo verlas sin coste adicional",
      "Description": "El 1 de noviembre de 2019 nació Apple TV+ en más de 100 países y regiones. Ahora, casi cinco años después, la plataforma cuenta con centenares de contenidos propios y un precio verdaderamente competitivo: 9,99 euros al mes. Series y más series disponibles en …",
      "Url": "https://www.applesfera.com/nuevo/estas-21-mejores-series-apple-tv-critica-aprovecha-seis-meses-gratis-para-verlas",
      "UrlToImage": "https://i.blogs.es/b012f1/mono-malo-serie-de-apple/840_560.jpeg",
      "PublishedAt": "2024-10-05T11:02:00Z",
      "Content": "El 1 de noviembre de 2019 nació Apple TV+ en más de 100 países y regiones. Ahora, casi cinco años después, la plataforma cuenta con centenares de contenidos propios y un precio verdaderamente competi… [+20455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Nunca saldría en una serie como esa\". Joel Kinnaman responde a los rumores sobre su posible regreso como Rick Flag Jr. en una de las mejores series de superhéroes",
      "Description": "El futuro de DC está en manos de James Gunn, quien ha tomado alguna que otra decisión que cuesta entender, como el hecho de que la temporada 1 de 'El pacificador' no forme parte del canon, pero la segunda, que está rodándose ahora mismo, si. Habrá que ver cóm…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-saldria-serie-como-esa-joel-kinnaman-responde-a-rumores-su-posible-regreso-como-rick-flag-jr-mejores-series-superheroes",
      "UrlToImage": "https://i.blogs.es/667284/joel-kinnaman/840_560.jpeg",
      "PublishedAt": "2024-10-05T11:01:00Z",
      "Content": "El futuro de DC está en manos de James Gunn, quien ha tomado alguna que otra decisión que cuesta entender, como el hecho de que la temporada 1 de 'El pacificador' no forme parte del canon, pero la se… [+1437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Muere el popular actor Gavin Creel a los 48 años de edad",
      "Description": "El mundo del cine y la interpretación están de luto esta semana. Y es que el popular actor Gavin Creel ha fallecido a los 48 años de edad. Los hechos se produjeron el pasado lunes, día 30 de septiembre. Sin embargo, no ha sido hasta este viernes cuando han sa…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20241005/1002328127/muere-popular-actor-gavin-creel-48-anos-edad-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/10/05/6700e3280402e.jpeg",
      "PublishedAt": "2024-10-05T07:06:41Z",
      "Content": "El mundo del cine y la interpretación están de luto esta semana. Y es que el popular actor Gavin Creel ha fallecido a los 48 años de edad. Los hechos se produjeron el pasado lunes, día 30 de septiemb… [+1241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Susana Moscatel",
      "Title": "Alfonso Cuarón. “Yo no sé hacer televisión”",
      "Description": "Desprecio (Disclaimer) es un thriller que nace de la brillante novela de Reneé Knight donde con cada página crea una nueva sorpresa sobre lo que realmente le está pasando a los personajes. La serie, dirigida y adaptada por Alfonso Cuarón, aprovecha desde las …",
      "Url": "https://www.milenio.com/espectaculos/television/disclaimer-alfonso-cuaron-appletv-cate-blanchett",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/04/disclaimer-de-alfonso-cuaron-llega.jpg",
      "PublishedAt": "2024-10-05T07:02:31Z",
      "Content": "Desprecio (Disclaimer) es un thriller que nace de la brillante novela de Reneé Knight donde con cada página crea una nueva sorpresa sobre lo que realmente le está pasando a los personajes. La serie, … [+5447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El protagonista de 'Aquí no hay quien viva' que se retiró de la actuación por enfermedad",
      "Description": "Todos los personajes de 'Aquí no hay quien viva' tienen su encanto y nos resulta imposible elegir a un favorito. Sí tenemos que reconocer que Andrés Guerra nos dio contenido para rato. Recordemos que aterrizó en el edificio de la calle desengaño 21 en la 2º t…",
      "Url": "https://www.trendencias.com/celebrities/protagonista-aqui-no-hay-quien-viva-que-se-retiro-actuacion-enfermedad",
      "UrlToImage": "https://i.blogs.es/312820/sin-titulo---2024-10-03t071033.758/840_560.jpeg",
      "PublishedAt": "2024-10-05T07:00:57Z",
      "Content": "Todos los personajes de 'Aquí no hay quien viva' tienen su encanto y nos resulta imposible elegir a un favorito. Sí tenemos que reconocer que Andrés Guerra nos dio contenido para rato. Recordemos que… [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ágatha Ruiz de la Prada vende su casa en un reality",
      "Description": "La diseñadora Ágatha Ruiz de la Prada celebró este jueves la última fiesta en la que ha sido su casa en los últimos 30 años en el madrileño Paseo de la Castellana. «Recuerdo que yo quería una casa en Conde Orgaz o frente al Parque de El Retiro , pero cuando m…",
      "Url": "https://www.abc.es/gente/agatha-ruiz-prada-vende-casa-reality-20241005075930-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/10/05/agatha-U22468207737Bef-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-05T05:59:31Z",
      "Content": "La diseñadora Ágatha Ruiz de la Prada celebró este jueves la última fiesta en la que ha sido su casa en los últimos 30 años en el madrileño Paseo de la Castellana. «Recuerdo que yo quería una casa en… [+6222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Patricia López Arnaiz, Concha de Plata en San Sebastián, sobre ser actriz: Hace que sienta dudas, que tenga miedo, que duerma mal",
      "Description": "Su irrupción en el cine español es una de las más rotundas que se recuerdan. Surgida aparentemente de la nada -dichosas apariencias-, desde el principio se mostró como una actriz ya experta, ya completamente formada, ya modélica e influyente. Y que nos hayamo…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241005/patricia-lopez-arnaiz-concha-plata-108921111",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/6a0e487e-7008-43f2-93db-eed7bfcb3be3_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-05T05:00:34Z",
      "Content": "Su irrupción en el cine español es una de las más rotundas que se recuerdan. Surgida aparentemente de la nada -dichosas apariencias-, desde el principio se mostró como una actriz ya experta, ya compl… [+4207 chars]"
    }
  ]
}