{
  "Status": 0,
  "Error": null,
  "TotalResults": 175,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Ha muerto Eugenio Martín, gran director español que se adelantó una década a Carpenter adaptando el relato original de 'La Cosa' con las estrellas de la Hammer",
      "Description": "Eugenio Martín, uno de los cineastas más eclécticos del cine español, ha muerto a los 97 años. Responsable de una de las filmografías más únicas de la industria, su trabajo fue admirado por colegas como Álex de la Iglesia o Quentin Tarantino, de quien se dice…",
      "Url": "https://www.espinof.com/cine-espanol/ha-muerto-eugenio-martin-gran-director-espanol-que-se-adelanto-decada-a-cosa-adaptando-relato-estrellas-hammer",
      "UrlToImage": "https://i.blogs.es/7e0dcf/horror-express-backdrop/840_560.jpeg",
      "PublishedAt": "2023-01-23T16:30:19Z",
      "Content": "Eugenio Martín, uno de los cineastas más eclécticos del cine español, ha muerto a los 97 años. Responsable de una de las filmografías más únicas de la industria, su trabajo fue admirado por colegas c… [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "A. Trejo Mosquera",
      "Title": "One Piece Film Red regresa al tercer puesto de la taquilla japonesa antes de despedirse de las salas de cine",
      "Description": "La película estará en cartelera hasta el 29 de eneroDespués de algunas semanas fuera de películas más taquilleras, One Piece Film Red regresó al top 10 en tercer lugar, justo detrás de Suzume y THE FIRST SLAM DUNK. Con su reingreso en las listas, los detalles…",
      "Url": "https://www.crunchyroll.com/anime-news/2023/01/23-1/one-piece-film-red-regresa-al-tercer-puesto-de-la-taquilla-japonesa-antes-de-despedirse-de-las-salas-de-cine",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire3/a0de5d896562fa4af0bafc4ace23e5c11674474393_main.jpg",
      "PublishedAt": "2023-01-23T15:51:45Z",
      "Content": "Después de algunas semanas fuera de películas más taquilleras, One Piece Film Red regresó al top 10 en tercer lugar, justo detrás de Suzume y THE FIRST SLAM DUNK. Con su reingreso en las listas, los … [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariodelviajero.com"
      },
      "Author": "Teresa Morales",
      "Title": "Estos son los restaurantes de los verdaderos chefs de ‘El menú’, y el plato de la película que sí podrás probar",
      "Description": "La semana pasada se estrenó El menú en Disney + y HBO Max Latinoamérica, repitiendo el éxito que ya cosechó en las salas de cine. Un thriller con mucho humor negro, dirigido por Mark Mylod, que tiene como protagonistas a Anya Taylor-Joy, Ralph Fiennes y la al…",
      "Url": "https://www.diariodelviajero.com/gastronomia/estos-restaurantes-verdaderos-chefs-menu-plato-pelicula-que-podras-probar",
      "UrlToImage": "https://img.remediosdigitales.com/878ee8/the-menu/840_560.jpeg",
      "PublishedAt": "2023-01-23T12:34:38Z",
      "Content": "La semana pasada se estrenó El menú en Disney + y HBO Max Latinoamérica, repitiendo el éxito que ya cosechó en las salas de cine. Un thriller con mucho humor negro, dirigido por Mark Mylod, que tiene… [+4248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "Millones para detonar el cine nacional; apuestan por dos nuevas cinetecas",
      "Description": "JUAN CARLOS TALAVERA\r\nCon un presupuesto cercano a los 205.1 millones de pesos será edificada y equipada la Cineteca Chapultepec, ubicada en la cuarta sección de Chapultepec; y será acondicionada la Cineteca de las Artes en el espacio antes conocido como Cine…",
      "Url": "https://www.excelsior.com.mx/expresiones/millones-para-detonar-el-cine-nacional-apuestan-por-dos-nuevas-cinetecas/1565902",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/23/2892404.jpg",
      "PublishedAt": "2023-01-23T09:24:11Z",
      "Content": "Con un presupuesto cercano a los 205.1 millones de pesos será edificada y equipada la Cineteca Chapultepec, ubicada en la cuarta sección de Chapultepec; y será acondicionada la Cineteca de las Artes … [+4946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una esperada película de Stephen King llegará primero a cines y no a streaming como se pensaba",
      "Description": "Estos últimos años nos encontramos con cintas que pasaban a streaming directamente por falta de éxito, pero la próxima película de Stephen King, bueno, basada en una de las historias del escritor, está gustando tanto en los test de audiencia que los responsab…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-stephen-king-el-coco-boogeyman-estreno-cine",
      "UrlToImage": "https://media.revistagq.com/photos/63ce43346a0d1abc72c1ef1b/16:9/w_1280,c_limit/GettyImages-92954247%20(1).jpg",
      "PublishedAt": "2023-01-23T08:28:22Z",
      "Content": "Estos últimos años nos encontramos con cintas que pasaban a streaming directamente por falta de éxito, pero la próxima película de Stephen King, bueno, basada en una de las historias del escritor, es… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Martiño Rivas va a explotar su \"don\" en 'Nacho': Atresplayer desvela el tráiler y fecha de estreno del biopic de la conocida estrella del porno",
      "Description": "{\"videoId\":\"x8hhvt3\",\"autoplay\":true,\"title\":\"Nacho - Tráiler de la serie de Atresplayer\",\"tag\":\"\"}\n \r\n\n\r\n\n Una de las consecuencias del cierre de Lionsgate+ en nuestro país es que sus series originales en España se iban a quedar huérfanas. Y tenemos dos ejem…",
      "Url": "https://www.espinof.com/trailers/martino-rivas-va-a-explotar-su-don-nacho-atresplayer-desvela-trailer-fecha-estreno-biopic-conocida-estrella-porno",
      "UrlToImage": "https://i.blogs.es/4e20be/x720/840_560.jpeg",
      "PublishedAt": "2023-01-23T07:19:41Z",
      "Content": "Una de las consecuencias del cierre de Lionsgate+ en nuestro país es que sus series originales en España se iban a quedar huérfanas. Y tenemos dos ejemplos, por un lado la temporada 2 de 'Express', q… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Elena Silveira",
      "Title": "Así fue el último domingo de cine y palomitas en Los Rosales de A Coruña",
      "Description": "Yelmo cerrará el jueves, antes del cambio de cartelera, las nueve salas que siguen abiertas en este centro comercial",
      "Url": "https://www.lavozdegalicia.es/noticia/coruna/2023/01/23/ultimo-domingo-cine-palomitas-rosales/0003_202301H23C59911.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/01/22/00121674414722621131469/Foto/H22E3031.jpg",
      "PublishedAt": "2023-01-23T04:00:00Z",
      "Content": "A primera hora de la tarde, muy poca gente se vea por los pasillos del Centro Comercial Los Rosales en A Corua. Algunos tomaban algo en la nica cervecera que estaba abierta, otras familias portaban l… [+2535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Rodar esta escena de 30 segundos con Tom Cruise costó un millón de dólares... pero la película ha caído en el olvido (y con razón)",
      "Description": "Domingo de noviembre en Nueva York. Cuatro y media de la mañana. La ciudad que nunca duerme se había quedado completamente vacía, pero el motivo no era un atentado terrorista, una emergencia o un desfile, sino el rodaje de una película: 'Vanilla Sky'. En la c…",
      "Url": "https://www.espinof.com/actores-y-actrices/rodar-esta-escena-30-segundos-tom-cruise-costo-millon-dolares-pelicula-ha-caido-olvido-razon",
      "UrlToImage": "https://i.blogs.es/e52940/times-square/840_560.jpeg",
      "PublishedAt": "2023-01-22T20:32:59Z",
      "Content": "Domingo de noviembre en Nueva York. Cuatro y media de la mañana. La ciudad que nunca duerme se había quedado completamente vacía, pero el motivo no era un atentado terrorista, una emergencia o un des… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Jennifer Love Hewitt, la actriz que quería ser la reina del terror y de la comedia romántica pero terminó entre fantasmas y gatos naranjas",
      "Description": "Alcanzar la fama en Hollywood también es como una caja de bombones: nunca sabes qué te va a tocar. A veces, aunque tengas todas las papeletas para triunfar, como protagonizar un clásico de terror o una serie de más de 100 episodios, no es suficiente para cons…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-jennifer-love-hewitt-actriz-que-queria-ser-reina-terror-comedia-romantica-termino-fantasmas-gatos-naranjas",
      "UrlToImage": "https://i.blogs.es/d4cbde/jennifer-love-hewitt/840_560.jpeg",
      "PublishedAt": "2023-01-22T16:31:37Z",
      "Content": "Alcanzar la fama en Hollywood también es como una caja de bombones: nunca sabes qué te va a tocar. A veces, aunque tengas todas las papeletas para triunfar, como protagonizar un clásico de terror o u… [+3440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Jurado",
      "Title": "Adiós a Agustí Villaronga, el cineasta de las almas siniestras",
      "Description": "Presentaba ‘El ventre del mar’ en su Mallorca natal –faltaban aún algunos meses para que confesara que un cáncer de pulmón le acechaba- cuando Agustí Villaronga pronunció una frase que podría resumir su filmografía al completo: “Quería entender qué pasa con a…",
      "Url": "https://www.eldiario.es/illes-balears/cultura/adios-agusti-villaronga-cineasta-almas-siniestras_1_9886960.html",
      "UrlToImage": "https://static.eldiario.es/clip/cabd845c-dce7-4558-bf16-1cabea396496_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-22T15:37:04Z",
      "Content": "Presentaba ‘El ventre del mar’ en su Mallorca natal –faltaban aún algunos meses para que confesara que un cáncer de pulmón le acechaba- cuando Agustí Villaronga pronunció una frase que podría resumir… [+10203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La 'Batgirl' de Sylvester Stallone: así es la película maldita del actor que nunca llegó a estrenarse y provocó demandas por valor de 70 millones de dólares",
      "Description": "A lo largo de la historia del cine hay unas pocas películas que llegaron a completarse pero que jamás se estrenaron. Y con eso no me refiero a un primer montaje al que le faltaba mucho trabajo como sucedió en el caso de 'Batgirl', sino a que todo estaba listo…",
      "Url": "https://www.espinof.com/otros/batgirl-sylvester-stallone-asi-pelicula-maldita-actor-que-nunca-llego-a-estrenarse-provoco-demandas-valor-70-millones-dolares",
      "UrlToImage": "https://i.blogs.es/08ce0f/sylvester-stallone-en-alto-o-mi-madre-dispara/840_560.jpeg",
      "PublishedAt": "2023-01-22T14:31:37Z",
      "Content": "A lo largo de la historia del cine hay unas pocas películas que llegaron a completarse pero que jamás se estrenaron. Y con eso no me refiero a un primer montaje al que le faltaba mucho trabajo como s… [+3686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Channing Tatum prepara un remake de 'Ghost': el actor producirá y protagonizará una nueva versión del clásico de 1990 y promete \"algo diferente\"",
      "Description": "Da igual cuánto tiempo pasemos analizando los tejemanejes de la industria del cine; jamás seremos capaces de anticiparnos al siguiente giro que darán los acontecimientos en lo que respecta al vasto mundo de los remakes y los reboots, y no hay más que fijarse …",
      "Url": "https://www.espinof.com/proyectos/channing-tatum-prepara-remake-ghost-actor-producira-protagonizara-nueva-version-clasico-1990-promete-algo-diferente",
      "UrlToImage": "https://i.blogs.es/bb1233/1671015150_831723_1671015294_gigante_normal/840_560.jpeg",
      "PublishedAt": "2023-01-22T08:01:36Z",
      "Content": "Da igual cuánto tiempo pasemos analizando los tejemanejes de la industria del cine; jamás seremos capaces de anticiparnos al siguiente giro que darán los acontecimientos en lo que respecta al vasto m… [+1365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "eduardo.morales",
      "Title": "Aprovechan lanzamiento de 'The Last Of Us' para ofrecer juego fraudulenta",
      "Description": "E. Morales / EuropaPress\r\nEl lanzamiento de la serie 'The Last Of Us' en HBO Max ha motivado a los ciberdelincuentes a ofrecer la versión fraudulenta del videojuego para PC, que actualmente no existe para esta plataforma y se lanzará en el próximo mes de marz…",
      "Url": "https://www.excelsior.com.mx/global/aprovechan-lanzamiento-de-last-us-para-ofrecer-juego-fraudulenta/1565700",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/21/2891911.jpg",
      "PublishedAt": "2023-01-21T19:03:06Z",
      "Content": "El lanzamiento de la serie 'The Last Of Us' en HBO Max ha motivado a los ciberdelincuentes a ofrecer la versión fraudulenta del videojuego para PC, que actualmente no existe para esta plataforma y se… [+3137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Beatriz Martínez",
      "Title": "Los Gaudí llegan a su cita en el año de oro del cine catalán",
      "Description": "Ha sido una gran cosecha para el cine español en general y para el cine catalán en particular. Por eso, la XV edición de los Premis Gaudí promete ser una celebración dentro de un sector que necesita sacar pecho después de la pandemia. Por primera vez en la hi…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230121/gaudi-llegan-cita-ano-oro-premios-81389798",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/71843216-19f2-4737-9878-30e14f5394a9_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-21T14:00:47Z",
      "Content": "<ul><li>Todo listo para la XV edición de los Premis Gaudí que pondrán el valor el cine catalán en una temporada apoteósica en la que Carla Simón, Albert Serra e Isaki Lacuesta, con sus respectivas pe… [+5887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "pedro.diaz",
      "Title": "Tenoch Huerta, sin fronteras",
      "Description": "JAVIER FERNÁNDEZ DE ANGULO / GENTLEMAN MÉXICO / CIUDAD DE MÉXICO / FOTOGRAFÍAS: CORTESÍA DE LAS MARCAS. DR DERECHOS RESERVADOS\r\n\n\nAsaltante de bancos, Emiliano Zapata, policía, narco, héroe. Los papeles de Tenoch Huerta recorren los personajes más variopintos…",
      "Url": "https://www.excelsior.com.mx/trending/tenoch-huerta-sin-fronteras/1565568",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/20/2891573.jpeg",
      "PublishedAt": "2023-01-20T20:35:01Z",
      "Content": "Asaltante de bancos, Emiliano Zapata, policía, narco, héroe. Los papeles de Tenoch Huerta recorren los personajes más variopintos de México, pero siempre desempeñados con profesionalidad y destreza. … [+5648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 17 películas imprescindibles para los Óscar 2023, a unos días de las nominaciones (y dónde puedes verlas)",
      "Description": "Este próximo 24 de enero se anunciarán las nominaciones a los Premios Óscar de 2023, una edición en la que ahora mismo todo parece más abierto que otros años. En Espinof hemos querido aprovechar la cercanía de las candidaturas para hacer un pequeño repaso por…",
      "Url": "https://www.espinof.com/listas/17-peliculas-imprescindibles-para-oscar-2023-a-unos-dias-nominaciones-donde-puedes-verlas",
      "UrlToImage": "https://i.blogs.es/8ac8b3/oscar-2023-peliculas/840_560.jpeg",
      "PublishedAt": "2023-01-20T18:45:44Z",
      "Content": "Este próximo 24 de enero se anunciarán las nominaciones a los Premios Óscar de 2023, una edición en la que ahora mismo todo parece más abierto que otros años. En Espinof hemos querido aprovechar la c… [+6754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariodelviajero.com"
      },
      "Author": "Teresa Morales",
      "Title": "Descubre el pueblo de As Bestas, la película más nominada en los Goya 2023 que arrasa en taquilla",
      "Description": "El turismo cinematográfico está de moda. Algo que ha confirmado, un año más, la presencia de Fitur Screen\r\n en la Feria Internacional de Turismo, conectando la industria del cine con el sector de los viajes.\n<!-- BREAK 1 -->\nSegún TCI Research\r\n, 80 millones …",
      "Url": "https://www.diariodelviajero.com/espana/descubre-pueblo-as-bestas-pelicula-nominada-goya-2023-que-arrasa-taquilla",
      "UrlToImage": "https://img.remediosdigitales.com/88a626/as-bestas/840_560.jpeg",
      "PublishedAt": "2023-01-20T15:47:50Z",
      "Content": "El turismo cinematográfico está de moda. Algo que ha confirmado, un año más, la presencia de Fitur Screen\r\n en la Feria Internacional de Turismo, conectando la industria del cine con el sector de los… [+4944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Las nominaciones a los BAFTA 2023 se vuelcan con una película de Netflix",
      "Description": "Justo cuando pensabas que la temporada de premios iba encarrilada, las nominaciones a los BAFTA de 2023 demuestran que aún hay espacio para la sorpresa entre tanta rutina. La producción alemana Sin novedad en el frente, de la que ya te hablamos durante su est…",
      "Url": "https://www.revistagq.com/noticias/articulo/nominaciones-bafta-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63ca655c8942852787445cb5/16:9/w_1280,c_limit/sub-buzz-2348-1667508698-16.jpg",
      "PublishedAt": "2023-01-20T11:24:09Z",
      "Content": "Justo cuando pensabas que la temporada de premios iba encarrilada, las nominaciones a los BAFTA de 2023 demuestran que aún hay espacio para la sorpresa entre tanta rutina. La producción alemana Sin n… [+4865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La próxima serie de Kit Harington, Extrapolations, no es de Jon Snow pero te gustará igual",
      "Description": "Sí, todos queremos ver ese spin-off de Jon Snow cuanto antes, pero de momento, la serie de Kit Harington que veremos este 2023 se llama Extrapolations, es de Apple TV+, y cuenta con un reparto de lujo además de una historia que te va a enamorar y enseñar a pa…",
      "Url": "https://www.revistagq.com/noticias/articulo/kit-harington-serie-extrapolations-apple-tv-plus-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/63ca5d78a7eaf1a4fada4d87/16:9/w_1280,c_limit/extrapolations-kit-harington.jpg",
      "PublishedAt": "2023-01-20T09:30:54Z",
      "Content": "Sí, todos queremos ver ese spin-off de Jon Snow cuanto antes, pero de momento, la serie deKit Haringtonque veremos este 2023 se llamaExtrapolations, es de Apple TV+, y cuenta con un reparto de lujo a… [+1564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El director de 'La La Land' llega con la hija bastarda de 'Cantando bajo la lluvia' puesta hasta arriba de farlopa: lo mejor y lo peor de los estrenos de cine",
      "Description": "El flamante y recién inaugurado 2023, sumergido de lleno en la temporada de premios, continúa brindándonos en sus primeras semanas de vida algunas de las mejores películas que podremos llevarnos a la boca durante los próximos 12 meses, y este 20 de enero no i…",
      "Url": "https://www.espinof.com/estrenos/director-land-llega-hija-bastarda-cantando-lluvia-puesta-arriba-farlopa-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/c0470d/captura-de-pantalla-2023-01-19-a-las-16.42.46/840_560.jpeg",
      "PublishedAt": "2023-01-20T08:01:40Z",
      "Content": "El flamante y recién inaugurado 2023, sumergido de lleno en la temporada de premios, continúa brindándonos en sus primeras semanas de vida algunas de las mejores películas que podremos llevarnos a la… [+3558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "El día que David Beckham se bajó el sueldo 12 millones para terminar ganando 500 millones",
      "Description": "Si eres fan de David Beckham, te habrás dado cuenta que en los últimos tiempos ya no se le ve en anuncios enseñando sus calzoncillos y sixpack. Hace mucho que tampoco se ve su cara afilada en las primeras páginas de las revistas, esas en las que suele ir la p…",
      "Url": "https://www.revistagq.com/noticias/articulo/david-beckham-negocio-fichaje-mls-inter-miami",
      "UrlToImage": "https://media.revistagq.com/photos/63c940ee72f624a50b0a00e5/16:9/w_1280,c_limit/1139476915",
      "PublishedAt": "2023-01-20T07:17:24Z",
      "Content": "Estamos hablando del mejor jugador inglés del momento, ganador de 6 Premier League, una Champions League, y una Intercontinental, además de ser un absoluto icono del estilo masculino -fue Hombre GQ d… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "India ha superado a China como nueva potencia mundial de la taquilla. Y 'Avatar' tiene parte de la culpa",
      "Description": "La noticia de que 'Avatar 2' sigue escalando posiciones en la lista de las películas más taquilleras de la historia (ya supera los 2.000 millones de dólares en taquilla, adelantando a 'Spider-Man: No Way Home' y poniéndose en la sexta posición en la lista glo…",
      "Url": "https://www.xataka.com/cine-y-tv/india-ha-superado-a-china-como-nueva-potencia-mundial-taquilla-avatar-tiene-parte-culpa",
      "UrlToImage": "https://i.blogs.es/f9ac53/16732868458335/840_560.jpeg",
      "PublishedAt": "2023-01-19T16:01:37Z",
      "Content": "La noticia de que 'Avatar 2' sigue escalando posiciones en la lista de las películas más taquilleras de la historia (ya supera los 2.000 millones de dólares en taquilla, adelantando a 'Spider-Man: No… [+4310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es el mayor éxito comercial de Orson Welles: llega a Amazon Prime Video un infravalorado thriller noir en tiempos de nazismo",
      "Description": "Con Orson Welles se tiende a las hipérboles a la hora de comentar sus obras, aunque es cierto que su estilo tan rimbombante se presta a ello. Muchas de sus obras se magnifican hasta puntos extremos, no sin cierto merecimiento pero quizá dando a veces un crédi…",
      "Url": "https://www.espinof.com/amazon-prime-video/mayor-exito-comercial-orson-welles-llega-a-amazon-prime-video-infravalorado-thriller-noir-tiempos-nazismo",
      "UrlToImage": "https://i.blogs.es/648123/el-extrano-1946-orson-welles/840_560.jpeg",
      "PublishedAt": "2023-01-19T15:31:37Z",
      "Content": "Con Orson Welles se tiende a las hipérboles a la hora de comentar sus obras, aunque es cierto que su estilo tan rimbombante se presta a ello. Muchas de sus obras se magnifican hasta puntos extremos, … [+3060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "'Amanece la noche más larga', de los productores canarios Damián Perea y Raquel Camacho, calificada para los Oscar",
      "Description": "Amanece la noche más larga, coproducido por los productores ejecutivos canarios Damián Perea y Raquel Camacho, ha sido calificada a los Premios Oscar 2024 mientras continúa su carrera hacia los Premios Goya 2023 con la nominación a Mejor corto de animación. S…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/amanece-noche-larga-productores-canarios-damian-perea-raquel-camacho-calificada-oscar_1_9880346.html",
      "UrlToImage": "https://static.eldiario.es/clip/e10ca23e-2565-47bd-ab9e-903ef008d357_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-19T15:18:06Z",
      "Content": "Amanece la noche más larga, coproducido por los productores ejecutivos canarios Damián Perea y Raquel Camacho, ha sido calificada a los Premios Oscar 2024 mientras continúa su carrera hacia los Premi… [+8063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Hollywood Babylon: Las historias y personas reales que inspiraron la película",
      "Description": "En las notas producción de Babylon, su desfasado (y atípico) último trabajo, el director Damien Chazelle trata de establecer un paralelismo entre el Hollywood de la década de 1920 y el de nuestros días, recorridos ambos por esa sensación de urgencia desespera…",
      "Url": "https://www.revistagq.com/noticias/articulo/babylon-pelicula-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/63c92acc3ee3ecb23150eea7/16:9/w_1280,c_limit/babylonfilm12.jpg",
      "PublishedAt": "2023-01-19T14:19:38Z",
      "Content": "En las notas producción de Babylon, su desfasado (y atípico) último trabajo, el director Damien Chazelle trata de establecer un paralelismo entre el Hollywood de la década de 1920 y el de nuestros dí… [+4041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Avatar 3 no será narrada a través de la voz de Sully",
      "Description": "Avatar 3 sigue dominando la taquilla, a pesar de una apertura tímida en las salas de cine. Con los ingresos que ha generado es claro que los temores de",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/avatar-3-no-sera-narrada-a-traves-de-la-voz-de-sully/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/01/04d36a5d-cb8a-4278-b140-2a1b5e331c50-loak.webp",
      "PublishedAt": "2023-01-19T13:30:11Z",
      "Content": "Avatar 3 sigue dominando la taquilla, a pesar de una apertura tímida en las salas de cine. Con los ingresos que ha generado es claro que los temores de Cameron quedan atrás y que una tercera, cuarta … [+2568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max pone fecha definitiva a 'Pobre diablo', su comedia animada \"chanante\", tras retrasar su estreno",
      "Description": "Pobre diablo tiene fecha definitiva para su advenimiento en HBO Max. La plataforma de Warner Bros. Discovery estrenará finalmente el próximo 17 de febrero esta comedia de animación para adultos, creada por Miguel Esteban, Ernesto Sevilla y Joaquín Reyes, tras…",
      "Url": "https://vertele.eldiario.es/series/hbo-max-pone-fecha-definitiva-pobre-diablo-comedia-animada-chanante-retrasar-estreno_1_9879719.html",
      "UrlToImage": "https://static.eldiario.es/clip/5a1553db-2e5c-415d-bb7e-ad524d774f90_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-19T13:14:11Z",
      "Content": "Pobre diablo tiene fecha definitiva para su advenimiento en HBO Max. La plataforma de Warner Bros. Discovery estrenará finalmente el próximo 17 de febrero esta comedia de animación para adultos, crea… [+2631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Ocho apellidos marroquís', la inesperada secuela del mayor hito del cine español",
      "Description": "La saga de mayor éxito de la historia del cine español, cuyas dos primeras partes –‘Ocho apellidos vascos’ y su secuela, ‘Ocho apellidos catalanes’– continúan ocupando la primera y tercera posición del ranking de las producciones nacionales más taquilleras, t…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-ocho-apellidos-marroquis-inesperada-secuela-mayor-hito-cine-espanol-202301191224_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/01/19/ocho-apellidos-marroquis-U00134102464tJX-1024x512@abc.JPG",
      "PublishedAt": "2023-01-19T11:24:31Z",
      "Content": "Play Cine\r\nActualizado:19/01/2023 12:30h\r\nGuardar\r\n La saga de mayor éxito de la historia del cine español, cuyas dos primeras partes Ocho apellidos vascos y su secuela, Ocho apellidos catalanes cont… [+3350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas para ver en Netflix este 2023 que no te puedes perder por nada del mundo",
      "Description": "Las películas para ver en Netflix este 2023 no son tantas como en años anteriores, donde se superaba fácilmente los 60 títulos, pero sin duda alguna nos esperan unos meses bien cargados de estrenos.\r\n\nLa compañía ha presentado del primer al último film que ll…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-para-ver-en-netflix-2023-estrenos",
      "UrlToImage": "https://media.revistagq.com/photos/63c920f69b3c00eff52be418/16:9/w_1280,c_limit/81614419_PH_20220901_R2_04205%20(1).jpg",
      "PublishedAt": "2023-01-19T10:59:13Z",
      "Content": "Las películas para ver en Netflixeste 2023 no son tantas como en años anteriores, donde se superaba fácilmente los 60 títulos, pero sin duda alguna nos esperan unos meses bien cargados de estrenos.\r\n… [+3019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "HEROICO, la nueva película de David Zonana, tendrá su estreno europeo en el Festival de Berlín",
      "Description": "Tras su exitosa ópera prima, Mano de obra, el joven y multipremiado director mexicano David Zonana regresa a los festivales internacionales con Heroico, su segundo largometraje; el cual tendrá su premiere mundial en el Festival de Cine de Sundance, el próximo…",
      "Url": "https://isopixel.net/2023/01/18/heroico-la-nueva-pelicula-de-david-zonana-se-estrenara-en-el-festival-de-berlin/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2023/01/HEROICO-pelicula-David-Zonana.jpg",
      "PublishedAt": "2023-01-18T21:33:36Z",
      "Content": "Tras su exitosa ópera prima, Mano de obra, el joven y multipremiado director mexicano David Zonana regresa a los festivales internacionales con Heroico, su segundo largometraje; el cual tendrá su pre… [+889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Antoine Fuqua dirigirá el biopic de Michael Jackson",
      "Description": "Antoine Fuqua será el encargado de dirigir la que conoceremos como 'Michael', el biopic sobre Michael Jackson que ha escrito John Logan para Graham King, desde 2018 conocido sobre todo por ser el productor de 'Bohemian Rhapsody'. \n\nLa película, que repasará t…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/antoine-fuqua-dirigira-el-biopic-de-michael-jackson-44522.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120629.jpg",
      "PublishedAt": "2023-01-18T20:54:54Z",
      "Content": "Antoine Fuqua será el encargado de dirigir la que conoceremos como 'Michael', el biopic sobre Michael Jackson que ha escrito John Logan para Graham King, desde 2018 conocido sobre todo por ser el pro… [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La piedad' de Eduardo Casanova se proyecta solo en 20 cines... pero no hay ninguna mano negra detrás (ni es necesariamente un fracaso)",
      "Description": "Todo lo que tenga que ver con Eduardo Casanova trae polémica. Todo, menos sus películas. Y es que 'La piedad' ha conseguido en su estreno 7700 euros o, lo que es lo mismo, una media de 385 euros por sala. De nada ha valido su paseo por todos los programas hab…",
      "Url": "https://www.espinof.com/estrenos/piedad-se-proyecta-solo-veinte-cines-no-hay-ninguna-mano-negra-detras-necesariamente-fracaso",
      "UrlToImage": "https://i.blogs.es/76732f/la-piedad/840_560.jpeg",
      "PublishedAt": "2023-01-18T18:01:01Z",
      "Content": "Todo lo que tenga que ver con Eduardo Casanova trae polémica. Todo, menos sus películas. Y es que 'La piedad'ha conseguido en su estreno 7700 euros o, lo que es lo mismo, una media de 385 euros por s… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Cómo Tom Cruise rescató una película de las garras de Harvey Weinstein",
      "Description": "Tom Cruise. Estrella de acción, adicto a la adrenalina, monstruo de los taquillazos… ¿y productor de Hollywood incluso sin pretenderlo? Un tipo que contiene multitudes.\r\n\nTodd Field, cuya película Tár, protagonizada por Cate Blanchett en el papel de una direc…",
      "Url": "https://www.revistagq.com/noticias/articulo/tom-cruise-harvey-weinstein-todd-field-in-the-bedroom",
      "UrlToImage": "https://media.revistagq.com/photos/63c6b943cf946a6d514dbb65/16:9/w_1280,c_limit/todd-field-tom-cruise.jpg",
      "PublishedAt": "2023-01-18T12:09:44Z",
      "Content": "Tom Cruise. Estrella de acción, adicto a la adrenalina, monstruo de los taquillazos ¿y productor de Hollywood incluso sin pretenderlo? Un tipo que contiene multitudes.\r\nTodd Field, cuya películaTár, … [+3344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de suspense que ha gustado mucho a Stephen King no es de Netflix ni HBO para variar",
      "Description": "Si ya estás al día con todas sus recomendaciones anteriores, hay una nueva serie de suspense que Stephen King ha aprobado públicamente, y eso que no todo el mundo opina igual que él.\r\n\nThe Rig (La Plataforma en español), es una de las últimas propuestas de Am…",
      "Url": "https://www.revistagq.com/noticias/articulo/serie-stephen-king-recomendada-la-plataforma-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/63c7c632de04d2346c85ae3d/16:9/w_1280,c_limit/serie-suspense-stephen-king.jpeg",
      "PublishedAt": "2023-01-18T10:16:30Z",
      "Content": "Si ya estás al día con todas sus recomendaciones anteriores, hay una nuevaserie de suspenseque Stephen King ha aprobado públicamente, y eso que no todo el mundo opina igual que él.\r\nThe Rig (La Plata… [+1349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "jorge.villarello",
      "Title": "Así era la espectacular batalla espacial de 'Avatar: El camino del agua'",
      "Description": "J. Villarello / Excélsior Digital\r\nAvatar: El camino del agua se ha convertido en poco tiempo en una de las películas más taquilleras de la historia al alcanzar los 2,000 millones de dólares.\r\n\n<ul>\n<li>No puedes perderte: Bailarina exótica presume cuántos mi…",
      "Url": "https://www.excelsior.com.mx/funcion/avatar-camino-del-agua-batalla-espacial-escena-eliminada/1564897",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/17/2889912.jpg",
      "PublishedAt": "2023-01-17T22:41:14Z",
      "Content": "Avatar: El camino del agua se ha convertido en poco tiempo en una de las películas más taquilleras de la historia al alcanzar los 2,000 millones de dólares.\r\nAhora, se ha revelado que la película dir… [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "TVE se lanza a su renovación con dos formatos diarios y otros tres semanales",
      "Description": "2023 ha empezado con alta actividad en Televisión Española. Aún con la resaca de su mejor dato mensual desde mayo de 2012, el cosechado en diciembre gracias a un Mundial de Qatar que la salvó de marcar su peor cómputo anual de audiencias, la cadena pública ha…",
      "Url": "https://vertele.eldiario.es/noticias/tve-renovacion-la-1-formatos-diarios-tres-semanales-programas-series_1_9871009.html",
      "UrlToImage": null,
      "PublishedAt": "2023-01-17T19:46:15Z",
      "Content": "2023 ha empezado con alta actividad en Televisión Española. Aún con la resaca de su mejor dato mensual desde mayo de 2012, el cosechado en diciembre gracias a un Mundial de Qatar que la salvó de marc… [+12926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Efe",
      "Title": "El mayor festival de cine de montaña de Europa, por primera vez en Tenerife",
      "Description": "El festival de cine de montaña más importante de Europa, el European Outdoor Film Tour, llegará por primera vez en su historia a Santa Cruz de Tenerife, con una cita en el teatro Guimerá el próximo 27 de enero.Este festival, referencia en Europa, llega a la c…",
      "Url": "https://www.eldiario.es/canariasahora/tenerifeahora/mayor-festival-cine-montana-europa-primera-vez-tenerife_1_9873805.html",
      "UrlToImage": "https://static.eldiario.es/clip/1c01725b-c1e1-4312-b675-1842ed99da95_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-17T17:07:37Z",
      "Content": "El festival de cine de montaña más importante de Europa, el European Outdoor Film Tour, llegará por primera vez en su historia a Santa Cruz de Tenerife, con una cita en el teatro Guimerá el próximo 2… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Indiana Jones 4': todo lo que sigue siendo bueno de 'El reino de la calavera de cristal', lo que no funcionó y qué puede hacer la quinta para no caer en las mismas trampas que Steven Spielberg",
      "Description": "Rodar una película de la Indiana Jones casi 20 años después del final de la trilogía parecía una buena idea, pero cuanto más tiempo pasa del estreno de 'Indiana Jones y el Reino de la Calavera de Cristal' este tipo de secuelas parecen más una bandera roja y a…",
      "Url": "https://www.espinof.com/criticas/indiana-jones-4-todo-que-sigue-siendo-bueno-reino-calavera-cristal-que-no-funciono-que-puede-hacer-quinta-para-no-caer-mismas-trampas-que-steven-spielberg",
      "UrlToImage": "https://i.blogs.es/f31fc8/indiana-jones-and-the-kingdom-of-the-crystal-skull-banner/840_560.jpeg",
      "PublishedAt": "2023-01-17T16:00:19Z",
      "Content": "Rodar una película de la Indiana Jones casi 20 años después del final de la trilogía parecía una buena idea, pero cuanto más tiempo pasa del estreno de 'Indiana Jones y el Reino de la Calavera de Cri… [+6860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Junji Ito aterroriza Netflix con el anime Relatos japoneses de lo macabro",
      "Description": "En 1987, el mangaka Junji Ito consiguió publicar su primer trabajo en las páginas de la revista de terror Monthly Halloween, donde llamó la atención del mismísimo Kazuo Umezu, una de las figuras más aclamadas del cómic japonés. Protagonizado por una joven que…",
      "Url": "https://www.revistagq.com/noticias/articulo/junji-ito-serie-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/63c691cecf946a6d514dbb5d/16:9/w_1280,c_limit/AAAABdpy5WPUpvn5jO4IODOV4412RAi3Gqp6gOyYTG47rsqDy10_XSeLEgMQ3WNIJp6F8vai0SoTaEGP5eCvbxeADKIyATeoumgSH_Ec.jpg",
      "PublishedAt": "2023-01-17T14:59:28Z",
      "Content": "En 1987, el mangaka Junji Ito consiguió publicar su primer trabajo en las páginas de la revista de terror Monthly Halloween, donde llamó la atención del mismísimo Kazuo Umezu, una de las figuras más … [+1760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Qué fue de Silke, la actriz que nunca quiso ser famosa y es más feliz desde que se alejó del cine",
      "Description": "Si ya tenías uso de razón en la década de 1990, puede que la recuerdes por sus papeles en Hola, ¿estás sola?, Tuno negro o por sus famosos anuncios de compresas. Y es que, hace mucho que no sabes (sabemos) de Silke, la joven que no esperó jamás convertirse en…",
      "Url": "https://www.trendencias.com/celebrities-2/que-fue-silke-actriz-que-nunca-quiso-ser-famosa-feliz-que-se-alejo-cine",
      "UrlToImage": "https://i.blogs.es/055c73/16482279067487/840_560.jpeg",
      "PublishedAt": "2023-01-17T13:30:48Z",
      "Content": "Si ya tenías uso de razón en la década de 1990, puede que la recuerdes por sus papeles en Hola, ¿estás sola?, Tuno negro o por sus famosos anuncios de compresas. Y es que, hace mucho que no sabes (sa… [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu serie Disney favorita de la infancia (o adolescencia) va a volver, y esto sabemos por ahora",
      "Description": "La compañía de Micky Mouse ha dado la mejor noticia posible: la serie Disney favorita de nuestra infancia y/o adolescencia, va a regresar con dos nuevas temporadas confirmadas. No estamos hablando de La banda del patio por desgracia, ojalá, sino de otro títul…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-disney-favorita-phineas-y-ferb-nuevos-episodios",
      "UrlToImage": "https://media.revistagq.com/photos/63c66e52cf946a6d514dbb49/16:9/w_1280,c_limit/GettyImages-462381724.jpg",
      "PublishedAt": "2023-01-17T09:50:58Z",
      "Content": "La compañía de Micky Mouse ha dado la mejor noticia posible: laserie Disney favoritade nuestra infancia y/o adolescencia, va a regresar con dos nuevas temporadas confirmadas. No estamos hablando de L… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Aquella vez en la que Steven Spielberg casi contrata a Tim Burton para dirigir 'Gremlins'",
      "Description": "Aunque ya haya pasado la Navidad, siempre es un buen momento para ver 'Gremlins'. La fantástica película dirigida por Joe Dante es la mezcla perfecta entre comedia negra, fantasía y terror. Pero... ¿cómo hubiera sido si Steven Spielberg hubiera elegido a Tim …",
      "Url": "https://www.espinof.com/directores-y-guionistas/aquella-vez-que-steven-spielberg-casi-contrata-a-tim-burton-para-dirigir-gremlins",
      "UrlToImage": "https://i.blogs.es/e0c063/burton-gremlins-/840_560.jpeg",
      "PublishedAt": "2023-01-16T20:31:49Z",
      "Content": "Aunque ya haya pasado la Navidad, siempre es un buen momento para ver 'Gremlins'. La fantástica película dirigida por Joe Dante es la mezcla perfecta entre comedia negra, fantasía y terror. Pero... ¿… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción ElHuffPost",
      "Title": "Santiago Segura niega haber escrito los polémicos tuits sobre Vox y Podemos",
      "Description": "El actor Santiago Segura.El director de cine Santiago Segura se ha visto envuelto este lunes en una polémica involuntaria a cuenta de unos mensajes que han aparecido escritos en su cuenta de Twitter, donde tiene más de 3,2 millones de seguidores. \r\nSegún ha c…",
      "Url": "https://www.huffingtonpost.es/entry/santiago-segura-niega-haber-escrito-los-polemicos-tuits-sobre-vox-y-podemos_es_63c59abce4b0fe267cbc88ec",
      "UrlToImage": "https://img.huffingtonpost.com/asset/60c858b73b0000e90fec2cb1.jpg?ops=1200_630",
      "PublishedAt": "2023-01-16T19:09:44Z",
      "Content": "El actor Santiago Segura.\r\nEl director de cine Santiago Segura se ha visto envuelto este lunes en una polémica involuntaria a cuenta de unos mensajes que han aparecido escritos en su cuenta de Twitte… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dónde ver las películas ganadoras de los Critics' Choice Awards (y favoritas a los Oscar)",
      "Description": "Si te interesan los Oscar, vas a tener que ver las películas ganadoras de los Critics’ Choice Awards, porque las elegidas por la Asociación de Críticos son, también, las mayores favoritas a estar nominadas a finales de este mes, y llevarse una o varias estatu…",
      "Url": "https://www.revistagq.com/noticias/articulo/donde-ver-peliculas-ganadoras-critics-choice-awards-favoritas-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/63c53af6748f882ced768698/16:9/w_1280,c_limit/donde-ver-peliculas-critics-choice-awards.jpeg",
      "PublishedAt": "2023-01-16T11:56:38Z",
      "Content": "Si te interesan los Oscar, vas a tener que ver las películas ganadoras de losCritics Choice Awards, porque las elegidas por la Asociación de Críticos son, también, las mayores favoritas a estar nomin… [+1911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El español que hizo magia en 'Avatar'",
      "Description": "Si Dios creó el mundo en siete días, a James Cameron le ha llevado un poco más trasladar Pandora de su imaginación a la gran pantalla. El director ha dedicado media vida a materializar su sueño de revolucionar el cine con 'Avatar', inmerso en una saga para la…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-espanol-hizo-magia-avatar-202301160122_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/01/15/avatar-echeveste-kw7H--1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T00:22:35Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:16/01/2023 01:22h\r\nGuardar\r\n Noticias relacionadas\r\nSi Dios creó el mundo en siete días, a James Cameron le ha llevado un poco más trasladar Pandora de su imagin… [+3387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Núñez: «La izquierda ha renegado de los toros y de sí misma»",
      "Description": "Un sonido estremece bajo el viento de Tarifa. Es la voz que anuncia la pelea del toro bravo, un reburdeo penetrante. Hasta la ventanilla del todoterreno que conduce Javier Núñez parece crujir con el fiero lenguaje de un macho llamado Opíparo, uno de los impon…",
      "Url": "https://www.abc.es/cultura/toros/javier-nunez-sector-toro-maxima-criminal-venga-20230116144500-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/01/12/nunez1-U56078481166VGT-1024x512@abc.jpg",
      "PublishedAt": "2023-01-16T00:18:00Z",
      "Content": "Un sonido estremece bajo el viento de Tarifa. Es la voz que anuncia la pelea del toro bravo, un reburdeo penetrante. Hasta la ventanilla del todoterreno que conduce Javier Núñez parece crujir con el … [+142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los favoritos de directores, productores y actores allanan el camino al Oscar",
      "Description": "En una semana Hollywood ha puesto el acelerador en la carrera de premios que culmina con la ceremonia de los Oscar. Este es un curso extraño, donde se ha producido una polarización entre los taquillazos y el cine ‘adulto’ que normalmente triunfa en los premio…",
      "Url": "https://www.eldiario.es/cultura/cine/favoritos-directores-productores-actores-allanan-camino-oscar_1_9863945.html",
      "UrlToImage": "https://static.eldiario.es/clip/3662a146-4421-4f5c-8a31-719669f61cb4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T21:03:17Z",
      "Content": "En una semana Hollywood ha puesto el acelerador en la carrera de premios que culmina con la ceremonia de los Oscar. Este es un curso extraño, donde se ha producido una polarización entre los taquilla… [+399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "María Ramírez",
      "Title": "Por qué investigar a Plácido Domingo (y contarlo) sigue siendo una excepción en España",
      "Description": "El programa Salvados de La Sexta emitió este domingo un reportaje sobre las denuncias de acoso sexual y abuso de poder contra Plácido Domingo. El equipo, que llevaba más de un año y medio trabajando en el caso, ha conseguido por primera vez incluir la denunci…",
      "Url": "https://www.eldiario.es/cultura/investigar-placido-domingo-contarlo-sigue-excepcion-espana_129_9865461.html",
      "UrlToImage": "https://static.eldiario.es/clip/8205e566-dd4d-4568-9a85-bb8c8645982f_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-15T21:03:12Z",
      "Content": "El programa Salvados de La Sexta emitió este domingo un reportaje sobre las denuncias de acoso sexual y abuso de poder contra Plácido Domingo. El equipo, que llevaba más de un año y medio trabajando … [+190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Silke, la actriz obligada a ser musa del cine español que encontró su felicidad cuando dejó de actuar",
      "Description": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las mariposas'. Solo en ese mundo de directores que saltaron del c…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-silke-actriz-obligada-a-ser-musa-cine-espanol-que-encontro-su-felicidad-cuando-dejo-actuar",
      "UrlToImage": "https://i.blogs.es/05a10f/silke-1/840_560.jpeg",
      "PublishedAt": "2023-01-15T16:31:38Z",
      "Content": "El cine español de los años 90 se granjeó mala fama (algo merecida), pero dejó para el recuerdo maravillas como 'Tesis', 'Todo sobre mi madre', 'El día de la bestia', 'Familia' o 'La lengua de las ma… [+4349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Forrest Gump': cómo una escena rodada como recurso y sin confianza dio lugar a una de las frases más icónicas de la historia del cine",
      "Description": "La historia del cine —al menos desde la aparición del sonoro— puede resumirse en frases icónicas. Desde el \"Francamente, querida, eso no me importa\" de Rhett Butler en 'Lo que el viento se llevó' al \"Yippie Ki-Yay hijo de puta\" de John McClane, pasando por el…",
      "Url": "https://www.espinof.com/actores-y-actrices/forrest-gump-como-escena-rodada-como-recurso-confianza-dio-lugar-a-frases-iconicas-historia-cine",
      "UrlToImage": "https://i.blogs.es/9b75d0/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-01-15T14:31:38Z",
      "Content": "La historia del cine al menos desde la aparición del sonoro puede resumirse en frases icónicas. Desde el \"Francamente, querida, eso no me importa\" de Rhett Butler en 'Lo que el viento se llevó' al \"Y… [+2430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Víctor Millán",
      "Title": "4 de las 10 películas más taquilleras son de Disney: su monopolio regresa tras la pandemia",
      "Description": "2019 marcó un hito en la historia del cine con Disney copando casi por completo el Top-10 de la taquilla mundial. Tras unos años en los que no fue así, 2022 volvió a la senda.",
      "Url": "http://hipertextual.com/2023/01/disney-monopolio-taquilla",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/avatar-2-scaled-1.webp",
      "PublishedAt": "2023-01-15T04:01:00Z",
      "Content": "¿Está volviendo la normalidad a las salas y la industria del cine tras la pandemia? Viendo las cifras de taquilla, la cuota que han ganado las plataformas de streaming (aunque esté contrayéndose) o e… [+5030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Coppola es experto en torcer grandes proyectos. Y 'Megalopolis', su ambiciosa ciencia ficción, va por el mismo camino",
      "Description": "Es un tópico que se viene repitiendo desde hace décadas entre la cinefilia: Francis Ford Coppola es un gafe. O, como mínimo, un director que atrae a sus rodajes los nubarrones de tormenta. Conflictivo, temperamental, derrochador... una pesadilla para los prod…",
      "Url": "https://www.xataka.com/cine-y-tv/coppola-experto-torcer-grandes-proyectos-megalopolis-su-ambiciosa-ciencia-ficcion-va-camino",
      "UrlToImage": "https://i.blogs.es/867b3d/1366_2000-4-/840_560.jpeg",
      "PublishedAt": "2023-01-14T18:01:12Z",
      "Content": "Es un tópico que se viene repitiendo desde hace décadas entre la cinefilia: Francis Ford Coppola es un gafe. O, como mínimo, un director que atrae a sus rodajes los nubarrones de tormenta. Conflictiv… [+4997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "ngel Soto",
      "Title": "Damien Leone, director de ?Terrifier 2?: ?Me gusta romper las convenciones del cine de horror?",
      "Description": "Aficionarse a las pelculas incluye la posibilidad de anhelar filmarlas. El idilio de Damien Leone con el cine surgi, como las pasiones ms hondas, durante la infancia. En la soledad de su habitacin, aprendi a registrar breves escenas y a disear rudimentarios e…",
      "Url": "https://www.milenio.com/cultura/laberinto/damien-leone-director-terrifier-2-desafia-normas-horror",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/13/art-the-clown-interpretado-david.jpg",
      "PublishedAt": "2023-01-14T12:59:00Z",
      "Content": "Aficionarse a las películas incluye la posibilidad de anhelar filmarlas. El idilio de Damien Leone con el cine surgió, como las pasiones más hondas, durante la infancia. En la soledad de su habitació… [+6188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "11 películas de ciencia ficción de los 90 que fracasaron injustamente y puedes ver en streaming y blu-ray",
      "Description": "El cine de ciencia ficción es el preferido de muchos espectadores, pero eso no ha impedido que muchas películas de ese género se hayan estrellado en taquilla a lo largo de la historia del cine. En algunos casos simplemente eran títulos que no merecían la pena…",
      "Url": "https://www.espinof.com/listas/11-peliculas-ciencia-ficcion-90-que-fracasaron-injustamente-puedes-ver-streaming-blu-ray",
      "UrlToImage": "https://i.blogs.es/2f2c01/peliculas-ciencia-ficcion-90/840_560.jpeg",
      "PublishedAt": "2023-01-14T11:31:11Z",
      "Content": "El cine de ciencia ficción es el preferido de muchos espectadores, pero eso no ha impedido que muchas películas de ese género se hayan estrellado en taquilla a lo largo de la historia del cine. En al… [+7978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Lucía Tello Díaz",
      "Title": "La polémica que no existe: los 'nepo babies'",
      "Description": "Timothée Chalamet, en una imagen de archivo.Las redes sociales nos abocan a un entorno mediado por la polémica. Siempre hay algo incongruente, interesado y malévolo en seguir la corriente de los social media, pero, en este caso, también de absurdo. Nada hay m…",
      "Url": "https://www.huffingtonpost.es/entry/la-polemica-que-no-existe-los-nepo-babies_es_63c02445e4b0fe267cb78cb3",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63c036212600005700daf90a.jpeg?cache=vwjUVdqBY4&ops=1200_630",
      "PublishedAt": "2023-01-14T08:03:53Z",
      "Content": "Timothée Chalamet, en una imagen de archivo.\r\nLas redes sociales nos abocan a un entorno mediado por la polémica. Siempre hay algo incongruente, interesado y malévolo en seguir la corriente de los so… [+4851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Recuerdas a ?Popeye?? As luce hoy el actor de ?Sangre por sangre?",
      "Description": "El nombre de Carlos Carrasco tal vez no genere muchas reacciones, pero saber as se llama el actor que interpret a Popeye en Sangre por sangre puede que provoque mayor emocin entre los fans de esta pelcula que se estren en 1993 y 30 aos despus es considerada d…",
      "Url": "https://www.milenio.com/espectaculos/famosos/sangre-sangre-luce-actor-interpreto-popeye",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/13/uno-de-los-personajes-mas.jpg",
      "PublishedAt": "2023-01-14T04:41:51Z",
      "Content": "El nombre de Carlos Carrasco tal vez no genere muchas reacciones, pero saber así se llama el actor que interpretó a Popeye en Sangre por sangre puede que provoque mayor emoción entre los fans de esta… [+2433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Es de mala suerte? Internautas comparten divertidos memes por viernes 13",
      "Description": "Aunque hay personas que aseguran que no existe la mala suerte, hay quienes s creen en ella e incluso son muy supersticiosos, por lo que se aseguran de no pasar debajo de una escalera o tener cuidado con todo lo que hacen un viernes 13 que es considerado un da…",
      "Url": "https://www.milenio.com/virales/mejores-memes-por-viernes-13",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/13/memes-de-viernes-twitter.jpg",
      "PublishedAt": "2023-01-13T14:11:52Z",
      "Content": "Aunque hay personas que aseguran que no existe la mala suerte, hay quienes sí creen en ella e incluso son muy supersticiosos, por lo que se aseguran de no pasar debajo de una escalera o tener cuidado… [+684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película del año pasado, según Rotten Tomatoes, fue la gran olvidada de los Globos de Oro",
      "Description": "Si The Batman fue la mejor cinta de superhéroes del año pasado ¿cuál fue la mejor película de 2022 en general? ¿Y la mejor con distribución masiva en todos los mercados? Según el análisis de las reseñas que ha hecho Rotten Tomatoes, la respuesta a ambas pregu…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-2022-top-gun-maverick-critica-rotten-tomatoes",
      "UrlToImage": "https://media.revistagq.com/photos/63c153b8de04d2346c85ad92/16:9/w_1280,c_limit/mejor-pelicula-2022-top-gun-maverick%20(1).jpg",
      "PublishedAt": "2023-01-13T12:56:03Z",
      "Content": "Si The Batman fue la mejor cinta de superhéroes del año pasado ¿cuál fue la mejor película de 2022 en general? ¿Y la mejor con distribución masiva en todos los mercados? Según el análisis de las rese… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "Megalópolis, la nueva película de Francis Ford Coppola, es supuestamente una pesadilla de producción, lo que podría significar que será genial",
      "Description": "Que nos detengan si no se ha oído esto alguna vez en las últimas cinco décadas: el rodaje de una película de Francis Ford Coppola es un verdadero follón.  Según un  artículo publicado en exclusiva en The Hollywood Reporter, el rodaje de Megalópolis, el próxim…",
      "Url": "https://www.revistagq.com/noticias/articulo/megalopolis-francis-ford-coppola-caos-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/63c012c3a57461b4b53ecb64/16:9/w_1280,c_limit/1386993143",
      "PublishedAt": "2023-01-13T09:23:24Z",
      "Content": "Que nos detengan si no se ha oído esto alguna vez en las últimas cinco décadas: el rodaje de una película deFrancis Ford Coppolaes un verdadero follón.  Según un  artículo publicado en exclusiva en T… [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "mauricio.alvarado.martinez",
      "Title": "El año del gaming: grandes sagas tendrán nuevos títulos",
      "Description": "Aura Hernández\r\n \r\n\nLos videojugadores sin duda tendrán un año muy ocupado, ya que este 2023 se lanzarán nuevos títulos de sagas muy queridas y muy esperadas por los fanáticos.\r\n\nEsto sin duda impulsará el crecimiento de la industria, muestra de ello es que l…",
      "Url": "https://www.excelsior.com.mx/hacker/el-ano-del-gaming-grandes-sagas-tendran-nuevos-titulos/1564101",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/13/2887950.jpg",
      "PublishedAt": "2023-01-13T09:21:58Z",
      "Content": "Los videojugadores sin duda tendrán un año muy ocupado, ya que este 2023se lanzarán nuevos títulos de sagas muy queridas y muy esperadas por los fanáticos.\r\nEsto sin duda impulsará el crecimiento de … [+5030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Eduardo Casanova vuelve para bañar la cartelera de color rosa y fluidos varios: lo mejor y lo peor de los estrenos de cine",
      "Description": "No sé si vosotros os habéis percatado, pero a mí casi me da algo cuando me he dado cuenta de que ya hemos completado prácticamente un par de semanas del recién estrenado 2023. Si sois como yo, puede que este hecho os provoque algo de desasosiego existencial, …",
      "Url": "https://www.espinof.com/estrenos/eduardo-casanova-vuelve-para-banar-cartelera-color-rosa-fluidos-varios-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/354c32/fotograma-de-la-piedad/840_560.jpeg",
      "PublishedAt": "2023-01-13T08:01:03Z",
      "Content": "No sé si vosotros os habéis percatado, pero a mí casi me da algo cuando me he dado cuenta de que ya hemos completado prácticamente un par de semanas del recién estrenado 2023. Si sois como yo, puede … [+3012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El misterio de la fecha de estreno de 'Avatar: El sentido del agua' en Disney+: por qué la película de James Cameron debería tardar mucho más en llegar en streaming",
      "Description": "El auge del streaming ha traído consigo que las ventanas desde que una película llega a los cines hasta que se puede ver en casa se hayan acortado de forma notable. No me cabe duda de que eso ha impactado de forma notable el rendimiento en taquilla de muchos …",
      "Url": "https://www.espinof.com/otros/misterio-fecha-estreno-avatar-sentido-agua-disney-plus-que-pelicula-james-cameron-deberia-tardar-mucho-llegar-streaming",
      "UrlToImage": "https://i.blogs.es/975463/avatar-the-way-of-3840x2160-9199/840_560.jpeg",
      "PublishedAt": "2023-01-12T19:00:21Z",
      "Content": "El auge del streaming ha traído consigo que las ventanas desde que una película llega a los cines hasta que se puede ver en casa se hayan acortado de forma notable. No me cabe duda de que eso ha impa… [+5150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "“¡Ya vale con el streaming! Estoy cansado de estar con el culo sentado\". James Cameron cree que el éxito de 'Avatar: El sentido del agua' refleja que necesitamos las salas de cine",
      "Description": "\"¡Hombre de poca fe! ¿Por qué has dudado?\". Esta frase, teóricamente, pertenece a Jesús de Nazaret, pero bien podría haber salido de la boca de James Cameron dirigiéndose a todos esos agoreros que pronosticaban un batacazo descomunal en taquilla para la secue…",
      "Url": "https://www.espinof.com/directores-y-guionistas/vale-streaming-estoy-cansado-estar-culo-sentado-james-cameron-cree-que-exito-avatar-sentido-agua-refleja-que-necesitamos-salas-cine",
      "UrlToImage": "https://i.blogs.es/34996a/avatarfilming2/840_560.jpeg",
      "PublishedAt": "2023-01-12T16:00:21Z",
      "Content": "\"¡Hombre de poca fe! ¿Por qué has dudado?\". Esta frase, teóricamente, pertenece a Jesús de Nazaret, pero bien podría haber salido de la boca de James Cameron dirigiéndose a todos esos agoreros que pr… [+3083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix transmitirá en directo uno de los premios más importantes a partir de 2024",
      "Description": "Unos tienen béisbol y fútbol americano, y Netflix las ceremonias de premios más importantes antes de los Oscar. O al menos una de ellas, porque acaba de confirmar que a partir de 2024 los SAG Awards, o los premios del Sindicato de Actores de Estados Unidos, s…",
      "Url": "https://www.revistagq.com/noticias/articulo/netflix-premios-sag-transmision-directo-2024",
      "UrlToImage": "https://media.revistagq.com/photos/63bfe716cf946a6d514dbac8/16:9/w_1280,c_limit/freestocks-11SgH7U6TmI-unsplash.jpg",
      "PublishedAt": "2023-01-12T10:57:25Z",
      "Content": "Unos tienen béisbol y fútbol americano, y Netflixlas ceremonias de premios más importantes antes de los Oscar. O al menos una de ellas, porque acaba de confirmar que a partir de 2024 los SAG Awards, … [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Austin Butler sigue sonando como Elvis al hablar, según el propio actor",
      "Description": "Es de lo que todo el mundo habla: de la voz de Austin Butler que sigue pareciéndose a la de Elvis, y que sin duda es una parte fundamental de su interpretación en el biopic de Baz Luhrmann. Una interpretación que le acaba de dar un Globo de Oro y posibilidade…",
      "Url": "https://www.revistagq.com/noticias/articulo/austin-butler-voz-elvis-parecido-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/63bfd343506ea0ba94dd8a25/16:9/w_1280,c_limit/GettyImages-1455639127.jpg",
      "PublishedAt": "2023-01-12T09:34:41Z",
      "Content": "Es de lo que todo el mundo habla: de lavoz de Austin Butlerque sigue pareciéndose a la de Elvis, y que sin duda es una parte fundamental de su interpretación en el biopic de Baz Luhrmann. Una interpr… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todo lo que se sabe de The Batman 2 y la serie sobre El Pingüino, por ahora",
      "Description": "El universo cinematográfico y televisivo de DC no se parece en nada a lo que era hace unos meses, pero The Batman 2 y la serie de El Pingüino en las que ya estaba trabajando Matt Reeves por suerte han sobrevivido a la limpieza que han hecho James Gunn y Peter…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-batman-2-serie-pinguino-matt-reeves-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/63bfc2fd73fe4e87b2d4a97f/16:9/w_1280,c_limit/the-batman-2-dc-estreno.jpg",
      "PublishedAt": "2023-01-12T08:24:03Z",
      "Content": "El universo cinematográfico y televisivo de DC no se parece en nada a lo que era hace unos meses, pero The Batman 2 y la serie de El Pingüino en las que ya estaba trabajando Matt Reeves por suerte ha… [+2320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Nepobabies': la caza de brujas a los 'hijos de' estalla en Hollywood",
      "Description": "'New York Magazine' prendió con una portada dedicada a los 'nepobabies', la nueva generación de hijos de 'celebrities' que han alcanzado la cima de Hollywood. «Tiene los ojos de mamá. Y también su agente», titulaban. Y TikTok y otras redes sociales hicieron e…",
      "Url": "https://www.abc.es/gente/nepo-babies-caza-brujas-hijos-estalla-hollywood-20230112212945-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/01/12/andy-U14073713548Fzg-1024x512@abc.jpg",
      "PublishedAt": "2023-01-12T01:23:27Z",
      "Content": "'New York Magazine' prendió con una portada dedicada a los 'nepobabies', la nueva generación de hijos de 'celebrities' que han alcanzado la cima de Hollywood. «Tiene los ojos de mamá. Y también su ag… [+135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El cine de 2023: un corto de Almodóvar, un largo de Erice y un Hollywood rendido a las franquicias",
      "Description": "El cine de 2023 mirará de frente a la taquilla. Tras un año en el que la venta de entradas se ha recuperado pero lejos de las cifras de 2019, las salas se enfrentan al reto de volver a algo parecido a la normalidad. Lo harán con un buen puñado de grandes prod…",
      "Url": "https://www.eldiario.es/cultura/cine/cine-2023-corto-almodovar-erice-hollywood-rendido-franquicias_1_9857249.html",
      "UrlToImage": "https://static.eldiario.es/clip/4361621f-537d-4f36-a9c0-f6e2089d8431_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-11T21:42:26Z",
      "Content": "El cine de 2023 mirará de frente a la taquilla. Tras un año en el que la venta de entradas se ha recuperado pero lejos de las cifras de 2019, las salas se enfrentan al reto de volver a algo parecido … [+191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El reestreno de 'Titanic' es más que un aniversario: es una estrategia en la que Cameron es un maestro",
      "Description": "Y vuelve 'Titanic'. Después de literalmente más de una década sin que James Cameron haya aparecido en los titulares más que para respaldar algo desganado la producción de alguna secuela tirando a flojilla de 'Terminator', lo tenemos cada día en los papeles gr…",
      "Url": "https://www.xataka.com/cine-y-tv/reestreno-titanic-que-celebracion-aniversario-estrategia-que-cameron-maestro",
      "UrlToImage": "https://i.blogs.es/32f810/titanic_rerelease_trailer_pulls_still07.00000000/840_560.jpeg",
      "PublishedAt": "2023-01-11T18:31:46Z",
      "Content": "Y vuelve 'Titanic'. Después de literalmente más de una década sin que James Cameron haya aparecido en los titulares más que para respaldar algo desganado la producción de alguna secuela tirando a flo… [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Hugo Fizames",
      "Title": "Avatar 5: ya se conoce el argumento, y será un gran cambio para los fans de Pandora",
      "Description": "Dado el éxito que ha tenido en las salas de cine, el futuro de Avatar parece estar muy asegurado a pesar de los trece años que separan la primera película de la segunda. Con más de 1.700 millones de dólares recaudados, Avatar: La forma del agua acaba de conve…",
      "Url": "https://www.revistagq.com/noticias/articulo/avatar-5-argumento-un-gran-cambio-para-los-fans-de-pandora",
      "UrlToImage": "https://media.revistagq.com/photos/63beae8ffdd78ec090bc9126/16:9/w_1280,c_limit/1506331-la-suite-d-avatar-plusieurs-fois-repoussee-devrait-sortir-en-salles-fin-2022.jpg",
      "PublishedAt": "2023-01-11T15:09:46Z",
      "Content": "Dado el éxito que ha tenido en las salas de cine, el futuro de Avatar parece estar muy asegurado a pesar de los trece años que separan la primera película de la segunda. Con más de 1.700 millones de … [+1636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Es hora de nominar a Zoe Saldana a un Óscar a Mejor Actriz por ‘Avatar: The Way of Water'",
      "Description": "Zoe Saldaña Nazario-Perego​ ​ es una actriz y modelo estadounidense que a lo largo de una carrera de 24 años ha participado en más de 60 producciones para el cine y la televisión. Usted de seguro la conoce por películas muy taquilleras, como la saga de Guardi…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/hora-nominar-a-zoe-saldana-a-oscar-a-mejor-actriz-avatar-the-way-of-water",
      "UrlToImage": "https://i.blogs.es/67f029/captura-de-pantalla-2023-01-11-a-la-s-8.29.08-a.m./840_560.png",
      "PublishedAt": "2023-01-11T13:46:25Z",
      "Content": "Zoe Saldaña Nazario-Perego es una actriz y modelo estadounidense que a lo largo de una carrera de 24 años ha participado en más de 60 producciones para el cine y la televisión. Usted de seguro la con… [+4475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Jennifer Coolidge se marcó el mejor spoiler de The White Lotus en su discurso de los Globos de Oro",
      "Description": "¿Ha sido Jennifer Coolidge lo mejor de los Globos de Oro 2023? Por supuesto que sí, y nadie tenía dudas de ello. Lo que a lo mejor nadie se esperaba era que, en su discurso de agradecimiento por el premio a mejor actriz de reparto, lanzara el mayor spoiler de…",
      "Url": "https://www.revistagq.com/noticias/articulo/jennifer-coolidge-globos-de-oro-2023-ganadora-discurso",
      "UrlToImage": "https://media.revistagq.com/photos/63be9299fdd78ec090bc911f/16:9/w_1280,c_limit/GettyImages-1246142211.jpg",
      "PublishedAt": "2023-01-11T10:45:30Z",
      "Content": "¿Ha sido Jennifer Coolidge lo mejor de losGlobos de Oro 2023? Por supuesto que sí, y nadie tenía dudas de ello. Lo que a lo mejor nadie se esperaba era que, en su discurso de agradecimiento por el pr… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El ninguneo a 'Avatar' y 'Top Gun' en los Globos de Oro es algo más: la ruptura definitiva entre crítica y público",
      "Description": "Francamente, nadie esperaba otra cosa: las entregas de premios no son el lugar para corroborar la pertinencia de los éxitos de taquilla -ni tampoco para lo contrario, y descubrir joyas ocultas que despierten el interés del ala dura de la cinefilia-. Son fiest…",
      "Url": "https://www.xataka.com/cine-y-tv/ninguneo-a-avatar-top-gun-globos-oro-algo-ruptura-definitiva-critica-publico",
      "UrlToImage": "https://i.blogs.es/97bee9/how-top-gun-mavericks-breathtaking-practical-effects-were-ac_7zvv/840_560.jpeg",
      "PublishedAt": "2023-01-11T10:31:44Z",
      "Content": "Francamente, nadie esperaba otra cosa: las entregas de premios no son el lugar para corroborar la pertinencia de los éxitos de taquilla -ni tampoco para lo contrario, y descubrir joyas ocultas que de… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película dramática de los Globos de Oro 2023 no es tu favorita (por ahora)",
      "Description": "La categoría de mejor película dramática de los Globos de Oro 2023 fue, sin duda, la más esperada de la noche. En ella, las películas más aclamadas del año por la crítica y el público optaban al galardón que, tal vez, los acercara más al ansiado Oscar. Y sin …",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-drama-globos-de-oro-2023-los-fabelman",
      "UrlToImage": "https://media.revistagq.com/photos/63be84468942852787445af4/16:9/w_1280,c_limit/mejor-pelicula-dramatica-globos-oro-2023-los-fabelman.jpeg",
      "PublishedAt": "2023-01-11T09:48:40Z",
      "Content": "La categoría de mejor película dramática de losGlobos de Oro 2023 fue, sin duda, la más esperada de la noche. En ella, las películas más aclamadas del año por la crítica y el público optaban al galar… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "James Cameron cree que el éxito de Avatar 2 es un mensaje de la sociedad: \"tenemos que ir a los cines. ¡Ya basta de streaming!\"",
      "Description": "No sabemos todavía cuál es el techo de Avatar: El Sentido del Agua, pero lo cierto es que la película de James Cameron no hace más que recaudar millones de dólares a un ritmo frenético. Con apenas un mes desde su estreno, la cinta se acerca a la simbólica cif…",
      "Url": "https://www.vidaextra.com/cine/james-cameron-cree-que-exito-avatar-2-mensaje-sociedad-tenemos-que-ir-a-cines-basta-streaming",
      "UrlToImage": "https://i.blogs.es/7d6f68/avatar-2-fracaso-taquilla-1671463751/840_560.jpeg",
      "PublishedAt": "2023-01-11T09:14:10Z",
      "Content": "No sabemos todavía cuál es el techo de Avatar: El Sentido del Agua, pero lo cierto es que la película de James Cameron no hace más que recaudar millones de dólares a un ritmo frenético. Con apenas un… [+1424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Globos volvieron a ser de Oro",
      "Description": "Hollywood perdonó y se reencontró con sus estrellas en una noche destinada a promocionar una industria en busca de la audiencia perdida. El presentador de la noche Jerod Carmichael lo dijo claro en su monologo: «estoy aquí porque soy negro. No creo que los mi…",
      "Url": "https://www.abc.es/cultura/globos-volvieron-20230111063732-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/01/11/globos--1200x840.jpg",
      "PublishedAt": "2023-01-11T05:38:18Z",
      "Content": "Hollywood perdonó y se reencontró con sus estrellas en una noche destinada a promocionar una industria en busca de la audiencia perdida. El presentador de la noche Jerod Carmichael lo dijo claro en s… [+6961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Marvel hace historia en los Globos de Oro 2023 con el premio para Angela Bassett por 'Black Panther: Wakanda Forever'",
      "Description": "Marvel lleva muchos años dominando la taquilla, pero la cosa es muy diferente en lo referente a los premios, pues hasta ahora apenas había logrado tres Óscar en categorías técnicas, todos ellos por 'Black Panther', y ni un solo Globo de Oro. Eso ha cambiado c…",
      "Url": "https://www.espinof.com/globos-de-oro/marvel-hace-historia-globos-oro-2023-premio-para-angela-bassett-black-panther-wakanda-forever",
      "UrlToImage": "https://i.blogs.es/fadc9e/black-panther-wakanda-forever/840_560.jpeg",
      "PublishedAt": "2023-01-11T04:47:18Z",
      "Content": "Marvel lleva muchos años dominando la taquilla, pero la cosa es muy diferente en lo referente a los premios, pues hasta ahora apenas había logrado tres Óscar en categorías técnicas, todos ellos por '… [+1164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "El caso Friedkin",
      "Description": "A principios de los años 70, parecía que el cineasta norteamericano William Friedkin (Chicago, 1935, hijo de inmigrantes ucranianos) se iba a comer el mundo tras haber empalmado dos exitazos de público y crítica como The french connection (1971) y El exorcist…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/cine/caso-friedkin_760784_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/09/79/87/cineasta-sin-ti-tulo-1_2_505x267.jpeg",
      "PublishedAt": "2023-01-10T18:23:23Z",
      "Content": "A principios de los años 70, parecía que el cineasta norteamericano William Friedkin (Chicago, 1935, hijo de inmigrantes ucranianos) se iba a comer el mundo tras haber empalmado dos exitazos de públi… [+5089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Astérix y Obélix: el reino medio': su tráiler demuestra que no solo los romanos estaban locos al ignorar los cómics originales",
      "Description": "{\"videoId\":\"x8h34c5\",\"autoplay\":true,\"title\":\"Astérix y Obélix: El reino Medio - Tráiler\",\"tag\":\"asterix\"}\n \r\n\n\r\n\n Durante años, la primera película en imagen real de Astérix se creyó perdida. En 1967, Goscinny y Uderzo escribieron el guion de un telefilm tit…",
      "Url": "https://www.espinof.com/trailers/asterix-obelix-reino-medio-su-trailer-demuestra-que-no-solo-romanos-estaban-locos-al-ignorar-comics-originales",
      "UrlToImage": "https://i.blogs.es/e8d2cb/x720/840_560.jpeg",
      "PublishedAt": "2023-01-10T17:00:43Z",
      "Content": "Durante años, la primera película en imagen real de Astérix se creyó perdida. En 1967, Goscinny y Uderzo escribieron el guion de un telefilm titulado 'Dos romanos en Galia' que ignoraba bastante a lo… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Ari Aster y Joaquin Phoenix se alían para traernos la que aspira a ser una de las grandes películas de 2023: sorprendente tráiler de 'Beau is Afraid'",
      "Description": "Damas, caballeros y personas no binarias: Ari Aster ha vuelto. Después de ponernos los pelos de punta con sus magníficas aproximaciones al terror 'Hereditary' y 'Midsommar', el neoyorquino prometió cambiar de tercio con su tercer largometraje; una... ¿comedia…",
      "Url": "https://www.espinof.com/trailers/ari-aster-joaquin-phoenix-se-alian-para-traernos-que-aspira-a-ser-grandes-peliculas-2023-sorprendente-trailer-beau-is-afraid",
      "UrlToImage": "https://i.blogs.es/f6817f/captura-de-pantalla-2023-01-10-a-las-16.07.11/840_560.jpeg",
      "PublishedAt": "2023-01-10T15:07:58Z",
      "Content": "Damas, caballeros y personas no binarias: Ari Aster ha vuelto. Después de ponernos los pelos de punta con sus magníficas aproximaciones al terror 'Hereditary' y 'Midsommar', el neoyorquino prometió c… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "A. Trejo Mosquera",
      "Title": "THE FIRST SLAM DUNK sigue dominando a placer en las salas de cine de Japón",
      "Description": "Listado de películas más taquilleras del fin de semana del 6 al 8 de eneroUna semana más, la película de Slam Dunk narrada desde el punto de vista de Ryota Miyagi, THE FIRST SLAM DUNK, domina la taquilla japonesa.Hagan clic para conocer el Top 10 completo",
      "Url": "https://www.crunchyroll.com/anime-news/2023/01/10-1/the-first-slam-dunk-sigue-dominando-a-placer-en-las-salas-de-cine-de-japn",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire4/a37833582bf23748924902ff4e7bc4b11673360138_main.jpg",
      "PublishedAt": "2023-01-10T14:15:53Z",
      "Content": "Una semana más, la película de Slam Dunk narrada desde el punto de vista de Ryota Miyagi, THE FIRST SLAM DUNK, domina la taquilla japonesa. Durante el fin de semana del 6 al 8 de enero el filme mantu… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Los crímenes de la academia explicado",
      "Description": "Tenemos que hablar del final de Los crímenes de la academia, la nueva película de Christian Bale en Netflix que ha destronado a Glass Onion en lo más popular de la plataforma en todo el mundo.\r\n\nY es que al inicio de la historia, todo parece bastante claro. S…",
      "Url": "https://www.revistagq.com/noticias/articulo/los-crimenes-de-la-academia-netflix-final-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/63bd23a48942852787445aa5/16:9/w_1280,c_limit/TPBE_KS_013%20(1).jpg",
      "PublishedAt": "2023-01-10T08:39:28Z",
      "Content": "Tenemos que hablar del final deLos crímenes de la academia, la nueva película de Christian Bale en Netflix que ha destronado a Glass Onion en lo más popular de la plataforma en todo el mundo.\r\nY es q… [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Globos de Oro, una ceremonia en peligro de extinción",
      "Description": "Dos años después de que la cadena NBC decidiera no emitir los Globos de Oro por la controversia asociada a la organización HFPA que organiza el evento, vuelve la llamada 'fiesta de Hollywood' a verse en directo para todo el mundo. Una vez más, las estrellas b…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-globos-ceremonia-peligro-extincion-202301100910_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/01/10/globos-oro-2023-kQhC--1024x512@abc.jpg",
      "PublishedAt": "2023-01-10T08:10:13Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:10/01/2023 09:21h\r\nGuardar\r\n Noticias relacionadas\r\nDos años después de que la cadena NBC decidiera no emitir los \r\n Globos de Oro por la controversia asociad… [+7009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AP",
      "Title": "Steven Spielberg y 'Top Gun', galardonados en los National Board of Review",
      "Description": "El premio a la pelcula del ao en los National Board of Review Awards del Consejo Nacional de Crtica de Cine fue para Top Gun: Maverick.The Banshees of Inisherin('Almas en pena de Inisherin') de Martin McDonagh se llev el mayor nmero de trofeos, pero la noche …",
      "Url": "https://www.milenio.com/espectaculos/cine/premian-steven-spielberg-top-gun-national-board-of-review",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/09/steven-spielberg-ganadora-premio-actriz.jpg",
      "PublishedAt": "2023-01-09T22:48:00Z",
      "Content": "El premio a la película del año en los National Board of Review Awards del Consejo Nacional de Crítica de Cine fue para Top Gun: Maverick. The Banshees of Inisherin ('Almas en pena de Inisherin') de … [+6491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las mejores películas y series que ver para prepararte para los Premios Globos de Oro",
      "Description": "Los Globos de Oro son una cita ineludible para cualquier amante del cine y las series, porque es el momento en que la Asociación de la Prensa Extranjera de Hollywood (HFPA) premia a las mejores series y películas del año.\n<!-- BREAK 1 -->\nEsta vez la ceremoni…",
      "Url": "https://www.trendencias.com/series-de-television/mejores-peliculas-series-que-ver-para-prepararte-para-premios-globos-oro",
      "UrlToImage": "https://i.blogs.es/0dc86f/series-peliculas-globos-de-oro/840_560.jpeg",
      "PublishedAt": "2023-01-09T20:48:58Z",
      "Content": "Los Globos de Oro son una cita ineludible para cualquier amante del cine y las series, porque es el momento en que la Asociación de la Prensa Extranjera de Hollywood (HFPA) premia a las mejores serie… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "El actor mexicano Diego Calva brincó de servir café a Hollywood",
      "Description": "LUCERO CALDERÓN\r\nDiego Calva inició su carrera actoral hace diez años por una circunstancia muy particular: el actor que debía trabajar en el cortometraje Ficción, de Juan Pablo Villavicencio, no llegó y lo metieron a él. Ese pequeño momento fue determinante …",
      "Url": "https://www.excelsior.com.mx/funcion/el-actor-mexicano-diego-calva-brinco-de-servir-cafe-a-hollywood/1563156",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/09/2885442.jpg",
      "PublishedAt": "2023-01-09T11:23:44Z",
      "Content": "Diego Calva inició su carrera actoral hace diez años por una circunstancia muy particular: el actor que debía trabajar en el cortometraje Ficción, de Juan Pablo Villavicencio, no llegó y lo metieron … [+5920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Llevo todo el fin de semana obsesionado con Final Fantasy, Metal Gear Solid y Resident Evil como pelis de los 80 gracias a una IA",
      "Description": "El auge del sector de las IA es absoluto y aunque sus aplicaciones están dirigidas a la facilitación de tareas, nada impide que podamos sacarle partido. Siempre en términos jocosos, tal y como sucede con ChatOpenGT y sus inesperadas respuestas sobre diferente…",
      "Url": "https://www.vidaextra.com/cultura/llevo-todo-fin-semana-obsesionado-final-fantasy-metal-gear-solid-resident-evil-como-pelis-80-gracias-a-ia",
      "UrlToImage": "https://i.blogs.es/e19588/k5jh6vijyja_1280x720/840_560.jpeg",
      "PublishedAt": "2023-01-09T09:09:40Z",
      "Content": "El auge del sector de las IA es absoluto y aunque sus aplicaciones están dirigidas a la facilitación de tareas, nada impide que podamos sacarle partido. Siempre en términos jocosos, tal y como sucede… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las referencias a las obras de Edgar Allan Poe en Los Crímenes de la Academia que pasaste por alto",
      "Description": "Las referencias a las obras de Edgar Allan Poe en Los Crímenes de la Academia son muchas, y es que la nueva película de Christian Bale, inspirada en el libro homónimo, hace un homenaje mucho más extenso al escritor que simplemente tenerlo como protagonista.\r\n…",
      "Url": "https://www.revistagq.com/noticias/articulo/los-crimenes-de-la-academia-edgar-allan-poe-referencias-obras-easter-eggs",
      "UrlToImage": "https://media.revistagq.com/photos/63bbd2e78942852787445a7a/16:9/w_1280,c_limit/TPBE_KS_045.jpg",
      "PublishedAt": "2023-01-09T08:42:47Z",
      "Content": "Las referencias a las obras deEdgar Allan PoeenLos Crímenes de la Academia son muchas, y es que la nueva película de Christian Bale, inspirada en el libro homónimo, hace un homenaje mucho más extenso… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Avatar: El sentido del agua' supera los 1.700 millones de recaudación y ya es la séptima película más taquillera de la historia",
      "Description": "Apenas han pasado unos días desde que 'Avatar: El sentido del agua' destronase a 'Top Gun: Maverick' como la película más taquillera estrenada en 2022, pero su éxito sigue creciendo: ya ha superado los 1.700 millones de dólares de ingresos mundiales, lo cual …",
      "Url": "https://www.espinof.com/estrenos/avatar-sentido-agua-supera-1-700-millones-recaudacion-septima-pelicula-taquillera-historia",
      "UrlToImage": "https://i.blogs.es/50fd85/avatar-el-sentido-del-agua/840_560.jpeg",
      "PublishedAt": "2023-01-08T22:13:22Z",
      "Content": "Apenas han pasado unos días desde que 'Avatar: El sentido del agua' destronase a 'Top Gun: Maverick' como la película más taquillera estrenada en 2022, pero su éxito sigue creciendo: ya ha superado l… [+1326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Henry Thomas, el actor de 'E.T' que pasó treinta años olvidado por Hollywood y fue rescatado por Mike Flanagan",
      "Description": "No tiene que ser fácil ser niño actor y empezar con un bombazo épico: 'E.T. el extraterrestre' supuso el inicio de dos chavales cuyas carreras no han podido ser más disparejas: Drew Barrymore y Henry Thomas. Todos sabemos los problemas que tuvo la primera con…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-henry-thomas-actor-e-t-que-paso-treinta-anos-olvidado-hollywood-fue-rescatado-mike-flanagan",
      "UrlToImage": "https://i.blogs.es/387244/et/840_560.jpeg",
      "PublishedAt": "2023-01-08T18:00:05Z",
      "Content": "No tiene que ser fácil ser niño actor y empezar con un bombazo épico: 'E.T. el extraterrestre' supuso el inicio de dos chavales cuyas carreras no han podido ser más disparejas: Drew Barrymore y Henry… [+4957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Tia Lee elige a Teen’s Key como la primera organización beneficiaria de su campaña #EmpowerHer",
      "Description": "Magnolia Pacheco\r\nTia Lee (Lee Yu Fen), cantante internacional de C-POP, actriz de cine y televisión, e icono de la moda, ha elegido la organización benéfica de jóvenes mujeres Teen’s Key, de Hong Kong, como la primera beneficiaria de la campaña global #Empow…",
      "Url": "https://www.excelsior.com.mx/funcion/tia-lee-elige-a-teens-key-como-la-primera-organizacion-beneficiaria-de-su-campana-empowerher",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/08/2885106.jpg",
      "PublishedAt": "2023-01-08T15:30:56Z",
      "Content": "Tia Lee (Lee Yu Fen), cantante internacional de C-POP, actriz de cine y televisión, e icono de la moda, ha elegido la organización benéfica de jóvenes mujeres Teens Key, de Hong Kong, como la primera… [+6478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ana Tenías",
      "Title": "Lo que se viene en teatro y danza este 2023: obras rescatadas y mucha novedad",
      "Description": "La cultura todavía se está curando de las secuelas de una pandemia que arrasó especialmente con el arte en directo. El teatro y la danza fueron los grandes afectados y aunque el regreso a la normalidad haya estabilizado aforos, funciones y giras, lo cierto es…",
      "Url": "https://www.eldiario.es/cultura/viene-teatro-danza-2023-obras-rescatadas-novedad_1_9846221.html",
      "UrlToImage": "https://static.eldiario.es/clip/f83b4ce7-a6f2-4304-b33c-51e9e7b7a8e7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-07T21:06:55Z",
      "Content": "La cultura todavía se está curando de las secuelas de una pandemia que arrasó especialmente con el arte en directo. El teatro y la danza fueron los grandes afectados y aunque el regreso a la normalid… [+14446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "‘M3GAN’: Las películas de muñecos asesinos obtienen una muy necesaria actualización",
      "Description": "Ni un pelirrojo en overoles azules, ni una aparición de porcelana en un vestido blanco, la más reciente adición al panteón de muñecos asesinos en el cine es M3GAN, una parábola ambulante sobre el aterrador potencial de la inteligencia artificial fuera de cont…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/m3gan-peliculas-munecos-asesinos-obtienen-muy-necesaria-actualizacion-mano-inteligencia-artificial",
      "UrlToImage": "https://i.blogs.es/9cc693/m3gan/840_560.jpeg",
      "PublishedAt": "2023-01-07T19:59:00Z",
      "Content": "Ni un pelirrojo en overoles azules, ni una aparición de porcelana en un vestido blanco, la más reciente adición al panteón de muñecos asesinos en el cine es M3GAN, una parábola ambulante sobre el ate… [+3697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las obras maestras que James Cameron dejó sin hacer: 16 películas que puso en marcha pero se quedaron por el camino",
      "Description": "La carrera de James Cameron como director arrancó hace ya más de 40 años. En todo eso tiempo solamente ha dirigido nueve películas de ficción -y ya está confirmado que la décima será 'Avatar 3'-, pero su nombre ha estado asociado como director a muchos otros …",
      "Url": "https://www.espinof.com/listas/obras-maestras-que-james-cameron-dejo-hacer-16-peliculas-que-puso-marcha-se-quedaron-camino",
      "UrlToImage": "https://i.blogs.es/2a60a9/james-cameron-gafas/840_560.jpeg",
      "PublishedAt": "2023-01-07T18:00:51Z",
      "Content": "La carrera de James Cameron como director arrancó hace ya más de 40 años. En todo eso tiempo solamente ha dirigido nueve películas de ficción -y ya está confirmado que la décima será 'Avatar 3'-, per… [+7426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Estas son las películas a tener en cuenta en 2023",
      "Description": "Este año parece una fiesta para los fanáticos del cine, con nuevas películas de Christopher Nolan, Martin Scorsese y Steve McQueen. También secuelas, incluida una séptima \"Misión imposible\" y una quinta \"Indiana Jones\". Durante la mayor parte de los dos años …",
      "Url": "https://www.dw.com/es/estas-son-las-pel%C3%ADculas-a-tener-en-cuenta-en-2023/a-64313939",
      "UrlToImage": "https://static.dw.com/image/59626828_6.jpg",
      "PublishedAt": "2023-01-07T17:06:00Z",
      "Content": "Durante la mayor parte de los dos años en los que la pandemia de coronavirus cerraba los cines en todo el mundo, los fanáticos del cine estaban hambrientos de grandes películas. Pero, después del ayu… [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Es la película de animación stop-motion más taquillera de la historia: DreamWorks montó un buen pollo en esta divertidísima comedia que llega a Disney Plus",
      "Description": "Aunque no tenga la fama de estudios como Disney, Aardman Animations lleva trayéndonos joyitas desde hace unos 20 años. 'Wallace & Gromit', 'Cavernícola', 'La oveja Shaun'... y, por supuesto, 'Chicken Run: Evasión en la granja', su carta de presentación y tamb…",
      "Url": "https://www.espinof.com/criticas/pelicula-animacion-stop-motion-taquillera-historia-dreamworks-monto-buen-pollo-esta-divertidisima-comedia-que-llega-a-disney-plus",
      "UrlToImage": "https://i.blogs.es/ff407a/chicken-run-1-/840_560.jpeg",
      "PublishedAt": "2023-01-07T17:00:51Z",
      "Content": "Aunque no tenga la fama de estudios como Disney, Aardman Animations lleva trayéndonos joyitas desde hace unos 20 años. 'Wallace &amp; Gromit', 'Cavernícola', 'La oveja Shaun'... y, por supuesto, 'Chi… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La mastodóntica Avatar 2 ya es rentable: James Cameron tendrá sus tres secuelas ya escritas (y alguna ya está rodada)",
      "Description": "Salvo excepciones muy contadas, cada película que dirige James Cameron se convierte en un mega-exitazo en taquillas. Con Avatar: El sentido del Agua no bastaba con superar la barrera de los 1.000 millones de dólares: para continuar su saga Cameron necesitaba …",
      "Url": "https://www.vidaextra.com/cine/mastodontica-avatar-2-rentable-james-cameron-rodara-sus-tres-secuelas-escritas-alguna-esta-rodada",
      "UrlToImage": "https://i.blogs.es/5ab1ca/avatar-2-sentido-agua/840_560.jpeg",
      "PublishedAt": "2023-01-07T15:20:49Z",
      "Content": "Salvo excepciones muy contadas, cada película que dirige James Cameron se convierte en un mega-exitazo en taquillas. Con Avatar: El sentido del Agua no bastaba con superar la barrera de los 1.000 mil… [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JOFRE",
      "Title": "Érase una vez... (1950)",
      "Description": "Érase una vez... (1950) dirigida por Josep Escobar (Zipi y Zape) y Alexandre Cirici. película entera SINOPSIS La hija de los condes que residen en el castillo de Aubanel, al quedar huérfana, debe vivir con su madrastra y sus hermanastras, y con la sola compañ…",
      "Url": "https://www.meneame.net/m/cultura/erase-una-vez-1950",
      "UrlToImage": null,
      "PublishedAt": "2023-01-07T09:18:20Z",
      "Content": "#1 Creo que no. El otro era un artículo sobre la película y este envío es la película en la web de RTVE."
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Leonardo D'Esposito",
      "Title": "Las razones del éxito de Avatar: el camino del agua, y por qué propone un futuro para el cine que lo conecta con la infancia",
      "Description": "El film de James Cameron ya fue visto por 1.435.199 personas en la Argentina y superó los 1500 millones de dólares de taquilla a nivel global; la creación inmersiva del ecosistema acuático del planeta Pandora propone otro modo de narración y, por lo tanto, ot…",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/las-razones-del-exito-de-avatar-el-camino-del-agua-y-por-que-propone-un-futuro-para-el-cine-que-lo-nid07012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/hx9GpKqUnpojysQpmcU871G4bo4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/N55S3ZIYI5GD3EI6SVWEGFBPTU.JPG",
      "PublishedAt": "2023-01-07T09:00:00Z",
      "Content": "Con los diarios del lunes (o de hoy), se puede decir que el éxito de Avatar: el camino del agua no sorprende a nadie. Máquina pensada y diseñada durante años con miles de millones de dólares encima, … [+3498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre la película de Gran Turismo, la superproducción de PlayStation para las salas de cine",
      "Description": "Lo de Gran Turismo, la película, sí que es rizar el rizo. Y bien. Sony Pictures llevará a la gran pantalla la exitosa saga de videojuegos de conducción, asegurando carreras trepidantes y chochazos espectaculares. Hasta ahí, todo normal. Lo realmente insólito …",
      "Url": "https://www.vidaextra.com/juegos-nuevos/gran-turismo-pelicula-fecha-estreno-trailers-reparto-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/a1dcd5/screenshot_1484/840_560.jpeg",
      "PublishedAt": "2023-01-07T00:04:00Z",
      "Content": "Lo de Gran Turismo, la película, sí que es rizar el rizo. Y bien. Sony Pictures llevará a la gran pantalla la exitosa saga de videojuegos de conducción, asegurando carreras trepidantes y chochazos es… [+10110 chars]"
    }
  ]
}