{
  "Status": 0,
  "Error": null,
  "TotalResults": 954,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "The Last of Us: Neil Druckmann adelanta la llegada de Abby en la temporada 2",
      "Description": "A través de un nuevo teaser en forma de póster, el responsable de The Last of Us muestra una toma de contacto con el personaje de Abby, que aparecería en la segunda temporada de HBO.<!--aa--->La primera temporada de The Last of Us terminó recientemente con nú…",
      "Url": "https://vandal.elespanol.com/noticia/1350760909/the-last-of-us-neil-druckmann-adelanta-la-llegada-de-abby-en-la-temporada-2/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233201751816_1.jpg",
      "PublishedAt": "2023-03-20T16:32:00Z",
      "Content": "La primera temporada de The Last of Us termin recientemente con nmeros excelentes, superando incluso a otras ficciones de xito como La casa del dragn en HBO Max. La gala de los premios scar no fue un… [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "¿Por qué no le duran las relaciones? Esto fue lo que confesó Lina Tejeiro",
      "Description": "Lina Fernanda González Tejeiro es una actriz colombiana, reconocida por actuar durante cinco años en la serie televisiva Padres e hijos, y por crear contenido de entretenimiento en sus redes sociales, donde se ha destacado de gran manera en TikTok, por ejempl…",
      "Url": "https://www.eluniversal.com.co/farandula/por-que-no-le-duran-las-relaciones-esto-fue-lo-que-confeso-lina-tejeiro-JK8048975",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/239c0/800d686/none/13704/MLQS/gq3daklvuvc3nerj4aovzndn5m_7538575_20230320102313.jpg",
      "PublishedAt": "2023-03-20T15:27:08Z",
      "Content": "Lina Fernanda González Tejeiro es una actriz colombiana, reconocida por actuar durante cinco años en la serie televisiva Padres e hijos, y por crear contenido de entretenimiento en sus redes sociales… [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Bella Ramsey tiene malas noticias para los fans de 'The Last of Us': la temporada 2 de la estupenda serie de HBO todavía tardará mucho en estrenarse",
      "Description": "Este lunes no hemos despertado sin un nuevo episodio de 'The Last of Us', pues la primera entrega de la estupenda serie de HBO ya llegó a su fin. Por suerte, la temporada 2 lleva tiempo confirmada y es cuestión de tiempo que la veamos, pero Bella Ramsey tiene…",
      "Url": "https://www.espinof.com/series-de-ficcion/bella-ramsey-tiene-malas-noticias-para-fans-the-last-of-us-temporada-2-estupenda-serie-hbo-todavia-tardara-mucho-estrenarse",
      "UrlToImage": "https://i.blogs.es/7a4ea8/bella-ramsey-en-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-03-20T14:30:34Z",
      "Content": "Este lunes no hemos despertado sin un nuevo episodio de 'The Last of Us', pues la primera entrega de la estupenda serie de HBO ya llegó a su fin. Por suerte, la temporada 2 lleva tiempo confirmada y … [+1583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Daniel Murias",
      "Title": "Visitamos la nave A122 de SEAT, un lugar donde se conserva la historia y algunos secretos de la marca",
      "Description": "SEAT lleva más de 70 años siendo la única marca de gran difusión de nuestro país. Y sin embargo carece de un museo propiamente dicho. Aun así, cuida su historia y su pasado\n<!-- BREAK 1 -->\nSEAT, y ahora CUPRA, mantienen viva su historia a través de sus coche…",
      "Url": "https://www.motorpasion.com/clasicos/visitamos-nave-a122-seat-lugar-donde-se-conserva-historia-algunos-secretos-marca",
      "UrlToImage": "https://img.remediosdigitales.com/6ee319/img_20230227_113851160_hdr/840_560.jpeg",
      "PublishedAt": "2023-03-20T13:01:40Z",
      "Content": "SEAT lleva más de 70 años siendo la única marca de gran difusión de nuestro país. Y sin embargo carece de un museo propiamente dicho. Aun así, cuida su historia y su pasado\r\nSEAT, y ahora CUPRA, mant… [+9909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Ben Affleck desvela el motivo real por el que siempre se muestra con cara de muermo al lado de Jennifer López: \"Tu carrera podría terminar\"",
      "Description": "Hay algo que nos inquieta, atormenta y perturba del matrimonio compuesto por Jennifer López y Ben Affleck. Y es que, si ella nos vende que andan felices y enamorados en sus continuas imágenes romanticonas en Instagram, ¿por qué él siempre luce con un careto d…",
      "Url": "https://www.poprosa.com/parejas/ben-affleck-desvela-motivo-real-que-siempre-se-muestra-cara-muermo-al-lado-jennifer-lopez-tu-carrera-podria-terminar",
      "UrlToImage": "https://i.blogs.es/6b5fe3/el-verdadero-motivo-de-la-pelea-entre-ben-affleck-y-jennifer-lopez-en-los-grammy/840_560.jpeg",
      "PublishedAt": "2023-03-20T13:00:22Z",
      "Content": "Hay algo que nos inquieta, atormenta y perturba del matrimonio compuesto por Jennifer López y Ben Affleck. Y es que, si ella nos vende que andan felices y enamorados en sus continuas imágenes romanti… [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Si tienes ganas de la segunda temporada de The Last of Us, Bella Ramsey trae malas noticias: va a tardar bastante",
      "Description": "Ya hemos dicho adiós a la primera temporada de la serie de The Last of Us. Los nueve capítulos emitidos en HBO nos han mostrado cómo el viaje de Joel y Ellie también funciona en un nuevo formato. Ahora, toca esperar por una segunda temporada que tardará en ll…",
      "Url": "https://www.vidaextra.com/series/tienes-ganas-segunda-temporada-the-last-of-us-bella-ramsey-trae-malas-noticias-va-a-tardar-bastante",
      "UrlToImage": "https://i.blogs.es/349379/abby-joel-31188.1200x675/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:46:44Z",
      "Content": "Ya hemos dicho adiós a la primera temporada de la serie de The Last of Us. Los nueve capítulos emitidos en HBO nos han mostrado cómo el viaje de Joel y Ellie también funciona en un nuevo formato. Aho… [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Keanu Reeves confirma que 'John Wick 4' incluirá un homenaje a Lance Reddick y esta anécdota del actor nos termina de romper el corazón",
      "Description": "La entrada al último fin de semana fue mucho más amarga de lo que nos hubiese gustado, ya que el viernes 17 conocimos la triste noticia de que Lance Reddick, el magnífico actor de reparto de cuyo trabajo pudimos disfrutar en producciones como la aclamada 'The…",
      "Url": "https://www.espinof.com/actores-y-actrices/keanu-reeves-confirma-que-john-wick-4-incluira-homenaje-a-lance-reddick-esta-anecdota-actor-nos-termina-romper-corazon",
      "UrlToImage": "https://i.blogs.es/5fffca/captura-de-pantalla-2023-03-20-a-las-11.10.37/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:30:35Z",
      "Content": "La entrada al último fin de semana fue mucho más amarga de lo que nos hubiese gustado, ya que el viernes 17 conocimos la triste noticia de que Lance Reddick, el magnífico actor de reparto de cuyo tra… [+2427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Demi Moore felicita a Bruce Willis en su 68 cumpleaños con el video más emotivo que hemos visto: \"Te quiero a ti y anuestra familia\"",
      "Description": "Desde que se supo de la enfermedad que sufre Bruce Willis, y que le ha hecho retirarse del mundo del cine, su familia ha ido compartiendo, en redes, actualizaciones sobre su salud. No es de extrañar, teniendo en cuenta que se trata de uno de los actores más q…",
      "Url": "https://www.trendencias.com/celebrities/demi-moore-felicita-a-bruce-willis-su-68-cumpleanos-video-emotivo-que-hemos-visto-te-quiero-a-ti-anuestra-familia",
      "UrlToImage": "https://i.blogs.es/c38da0/dl_u120596_006/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:28:38Z",
      "Content": "Desde que se supo de la enfermedad que sufre Bruce Willis, y que le ha hecho retirarse del mundo del cine, su familia ha ido compartiendo, en redes, actualizaciones sobre su salud. No es de extrañar,… [+1894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Me cabreé mucho\": a Sarah Snook le pilló de imprevisto el final de 'Succession'",
      "Description": "La primera impresión que tuvo Sarah Snook cuando le ofrecieron un papel en 'Succession' fue de pensar sobre qué hacía ella en una serie de \"hombre blancos de negocios\". Sin embargo ahora que la serie afronta su temporada final (que se estrena el domingo 26 en…",
      "Url": "https://www.espinof.com/hbo/me-cabree-mucho-a-sarah-snook-le-pillo-imprevisto-final-succession",
      "UrlToImage": "https://i.blogs.es/2d579f/snook-succession/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:00:33Z",
      "Content": "La primera impresión que tuvo Sarah Snook cuando le ofrecieron un papel en 'Succession' fue de pensar sobre qué hacía ella en una serie de \"hombre blancos de negocios\". Sin embargo ahora que la serie… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "Mesa de noticias de El Mostrador",
      "Title": "Demi Moore publica celebración de cumpleaños de Bruce Willis tras diagnóstico de demencia",
      "Description": "La actriz estadounidense Demi Moore compartió este fin de semana en sus redes sociales la celebración del cumpleaños número 68 del actor, Bruce Willis, conocido por la entrega \"Duro de Matar\", quien padece de una demencia frontotemporal, la con la afasia diag…",
      "Url": "https://www.elmostrador.cl/noticias/multimedia/2023/03/20/demi-moore-publica-celebracion-de-cumpleanos-con-bruce-willis-tras-diagnostico-de-demencia/",
      "UrlToImage": "https://www.elmostrador.cl/media/2023/03/Diseno-sin-titulo-61.png",
      "PublishedAt": "2023-03-20T09:47:06Z",
      "Content": "lunes, 20 de marzo de 2023\r\nActualizado a las 09:47"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Me siento engañado\". Djimon Hounsou cree que Hollywood le debe un Oscar y asegura que aún tiene que pelear por un salario justo",
      "Description": "Puede que no conozcas su nombre, pero no cabe duda de que Djimon Hounsou se ha convertido a golpe de talento en uno de los actores secundarios más solicitados del momento. Para muestra, sólo tenemos que echar un vistazo a su filmografía, cuyos trabajos recien…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-siento-enganado-djimon-hounsou-cree-que-hollywood-le-debe-oscar-asegura-que-tiene-que-pelear-salario-justo",
      "UrlToImage": "https://i.blogs.es/aadbd9/captura-de-pantalla-2023-03-20-a-las-10.06.59/840_560.jpeg",
      "PublishedAt": "2023-03-20T09:30:27Z",
      "Content": "Puede que no conozcas su nombre, pero no cabe duda de que Djimon Hounsou se ha convertido a golpe de talento en uno de los actores secundarios más solicitados del momento. Para muestra, sólo tenemos … [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La sangría de 'Anatomía de Grey' continúa con una nueva baja importante: Kelly McCreary también abandona la serie tras diez años",
      "Description": "Parece que el cambio de ciclo en 'Anatomía de Grey' está consolidándose. Tras saber que ni la mismísima Meredith (Ellen Pompeo) ni la showrunner del drama médico Krista Vernoff, continuarán en la longeva serie, este fin de semana hemos sabido otra baja que tr…",
      "Url": "https://www.espinof.com/actores-y-actrices/sangria-anatomia-grey-continua-nueva-baja-importante-kelly-mccreary-tambien-abandona-serie-diez-anos",
      "UrlToImage": "https://i.blogs.es/b32696/kelly_mpx9w6/840_560.jpeg",
      "PublishedAt": "2023-03-20T08:02:24Z",
      "Content": "Parece que el cambio de ciclo en 'Anatomía de Grey' está consolidándose. Tras saber que ni la mismísima Meredith (Ellen Pompeo) ni la showrunner del drama médico Krista Vernoff, continuarán en la lon… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Lydia Bosch regresa por la puerta grande a la cadena donde protagonizó algunos de sus mayores éxitos",
      "Description": "Repasamos la trayectoria profesional de la actriz, que es una de las protagonistas de la serie ‘Mía es la venganza'",
      "Url": "https://www.hola.com/actualidad/20230320228350/lydia-bosch-regresa-a-la-television-serie-telecinco/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230320228350/lydia-bosch-regresa-a-la-television-serie-telecinco/1-221-265/lydia-bosch-t.jpg",
      "PublishedAt": "2023-03-20T07:40:01Z",
      "Content": "Lydia Bosch, (59 años) regresa a la televisión por la puerta grande en Telecinco. La actriz es uno de los rostros principales del elenco de ‘Mía es la venganza', la nueva serie diaria de Telecinco. E… [+2977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic/Agencias",
      "Title": "Vanesa Romero y Santi Burgoa hacen oficial su relación con un mensaje para Alba Carrillo",
      "Description": "Después de meses intentado llevar su noviazgo con discreción, la actriz y el presentador han aparecido juntos en la alfombra roja del Festival de cine de Málaga. Intentado no entrar en las provocaciones de Alba Carrillo, Burgoa prefiere centrarse en el presen…",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-03-20/vanesa-romero-y-santi-burgoa-hacen-oficial-su-relacion-con-un-espectacular-posado-en-el-festival-de-malaga-alba-carrillo-6997692/",
      "UrlToImage": "https://s.libertaddigital.com/2023/03/20/1200/627/chic/vanessa-romero-santi-burgoa-malaga-7.jpg",
      "PublishedAt": "2023-03-20T07:39:13Z",
      "Content": "Burgoa se centró en su chica y en los plenas de futuro que tiene con ella, sin descartar una boda o, e incluso, ser padres, aunque puntualizó con ironía: \"Quién sabe el día del padre es mañana, muy p… [+254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bella Ramsey da posible fecha de estreno para segunda temporada de 'The Last Of Us'",
      "Description": "Es el primer fin de semana sin un episodio nuevo de The Last Of Us en la plataforma de streaming HBO Max, pues la primera temporada de la exitosa serie llegó a su fin este domingo 12 de marzo tras un intenso capítulo lleno de mucha tensión protagonizado por B…",
      "Url": "https://www.milenio.com/espectaculos/television/bella-ramsey-revela-fecha-estreno-temporada-the-last-of-us",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/16/bella-ramsey-protagonista-last-of.jpg",
      "PublishedAt": "2023-03-20T02:14:16Z",
      "Content": "Es el primer fin de semana sin un episodio nuevo de The Last Of Us en la plataforma de streaming HBO Max, pues la primera temporada de la exitosa serie llegó a su fin este domingo 12 de marzo tras un… [+1310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Experto critica el tráiler oficial de 'La Sirenita': “Les quedó malísima\"",
      "Description": "La película live action de ‘La Sirenita’, perteneciente a Disney Studios, está próxima a estrenarse luego de años de polémicas. El largometraje verá la luz el próximo 26 de mayo en las salas de cine estadunidenses. Las primeras imágenes de Halle Bailey, actri…",
      "Url": "https://www.milenio.com/virales/critican-trailer-de-la-sirenita-llena-de-errores-y-bajo-presupuesto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/19/cortesia-1.jpg",
      "PublishedAt": "2023-03-20T01:21:00Z",
      "Content": "La película live action de La Sirenita, perteneciente a Disney Studios, está próxima a estrenarse luego de años de polémicas. El largometraje verá la luz el próximo 26 de mayo en las salas de cine es… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Matria': retranca para encajar los golpes de la vida de mar",
      "Description": "María Vázquez, protagonista de la película que estaba a punto de preestrenarse en Vilanova de Arousa (Pontevedra), municipio en el que se rodó, llega con un blanco vestido en el que se puede leer, en grande, 'FRANCIS'. Esa Francis –Francisca– está a su lado: …",
      "Url": "https://www.abc.es/espana/galicia/matria-retranca-encajar-golpes-vida-mar-20230320180908-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/03/19/20230316184946__L1I9200-01-U75523548745Xai-1024x512@abc.jpg",
      "PublishedAt": "2023-03-20T00:08:39Z",
      "Content": "María Vázquez, protagonista de la película que estaba a punto de preestrenarse en Vilanova de Arousa (Pontevedra), municipio en el que se rodó, llega con un blanco vestido en el que se puede leer, en… [+6154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Hipócrita? Tunden a Tenoch Huerta por cobrar mil 800 pesos por foto; recuerdan la vez que criticó al capitalismo",
      "Description": "El actor mexicano, Tenoch Huerta, ha ganado terreno en la industria internacional del entretenimiento durante los últimos años gracias a su trabajo, talento y mucha contra el racismo o clasismo dentro de las producciones filmográficas de las que es partícipe,…",
      "Url": "https://www.milenio.com/espectaculos/famosos/critican-a-tenoch-huerta-por-vender-autografos-y-fotos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/18/tenoch-huerta-reconoce-complicado-crecer.jpg",
      "PublishedAt": "2023-03-19T21:51:00Z",
      "Content": "El actor mexicano, Tenoch Huerta, ha ganado terreno en la industria internacional del entretenimiento durante los últimos años gracias a su trabajo, talento y mucha contra el racismo o clasismo dentr… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Nueva York se prepara para posibles protestas si Donald Trump es acusado",
      "Description": "El expresidente de Estados Unidos es investigado por el pago de dinero para silenciar a la actriz de cine porno Stormy Daniels.",
      "Url": "https://www.montevideo.com.uy/Noticias/Nueva-York-se-prepara-para-posibles-protestas-si-Donald-Trump-es-acusado-uc848690",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/832455.jpg",
      "PublishedAt": "2023-03-19T20:32:00Z",
      "Content": "Las\r\nautoridades de Nueva York están preparándose para responder a posibles\r\nprotestas en la ciudad en caso de que el expresidente estadounidense Donald\r\nTrump sea acusado en el marco de una investig… [+2970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Hiba Abouk, de enamorar en 'El príncipe' a casarse con un polémico futbolista y tomar la decisión de no trabajar",
      "Description": "La noticia saltaba hace poco: 'El príncipe', siete años después de su final en Telecinco, saltaba a lo más alto de los tops de visionados de Netflix sin que nadie se explicará el porqué. Y con ese momento de recuerdo también llegó una pregunta al ver a la act…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-hiba-abouk-enamorar-principe-a-casarse-polemico-futbolista-tomar-decision-no-trabajar",
      "UrlToImage": "https://i.blogs.es/66d630/hiba-abouk/840_560.jpeg",
      "PublishedAt": "2023-03-19T19:02:00Z",
      "Content": "La noticia saltaba hace poco: 'El príncipe', siete años después de su final en Telecinco, saltaba a lo más alto de los tops de visionados de Netflix sin que nadie se explicará el porqué. Y con ese mo… [+5226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate, Lorenzo Ayuso",
      "Title": "María Pedraza cumple sueños en 'Urban': \"Yo era superfán de 'Los Serrano', mi amor platónico era Víctor Elías\"",
      "Description": "Apenas han pasado seis años desde que María Pedraza debutara ante las cámaras. Desde entonces, los proyectos televisivos se acumulan a un ritmo intenso: con La casa de papel y Élite ya lejanos, y con Toy Boy aún relativamente reciente, la joven tiene ahora do…",
      "Url": "https://vertele.eldiario.es/entrevistas/maria-pedraza-urban-serie-superfan-serrano-amor-platonico-victor-elias_1_10037471.html",
      "UrlToImage": "https://static.eldiario.es/clip/9d9ab4aa-46f9-4381-8b7a-d0d8105760fc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-19T18:45:59Z",
      "Content": "Apenas han pasado seis años desde que María Pedraza debutara ante las cámaras. Desde entonces, los proyectos televisivos se acumulan a un ritmo intenso: con La casa de papel y Élite ya lejanos, y con… [+13496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiscalía de Manhattan se prepara tras las amenazas de Trump llamando a las protestas",
      "Description": "El fiscal del distrito de Manhattan (Nueva York), Alvin Bragg, ha avisado a sus subordinados de posibles amenazas y actos de intimidación después de que el ex presidente Donald Trump llamara el sábado a sus seguidores a protestar en su defensa si el departame…",
      "Url": "https://www.abc.es/internacional/fiscalia-manhattan-prepara-tras-amenazas-trump-llamando-20230319171519-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2023/03/19/alvinbragg-U75533005731ELZ-1024x512@abc.jpg",
      "PublishedAt": "2023-03-19T16:15:20Z",
      "Content": "El fiscal del distrito de Manhattan (Nueva York), Alvin Bragg, ha avisado a sus subordinados de posibles amenazas y actos de intimidación después de que el ex presidente Donald Trump llamara el sábad… [+2045 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Ashley Johnson revela cuál es el elemento de la serie de The Last of Us que le encantaría ver implementado en los juegos",
      "Description": "¿Por qué no?\nLa actriz que interpreta a Ellie en los juegos de The Last of Us, Ashley Johnson, tiene claro que un terrorífico elemento de la serie debería estar en los videojuegos.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/189184/news/ashley-johnson-revela-cual-es-el-elemento-de-la-serie-de-the-last-of-us-que-le-encantaria-ver-implem",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_hm91.1200.jpg",
      "PublishedAt": "2023-03-19T15:00:27Z",
      "Content": "La actriz Ashley Johnson quiere que uno de los elementos más terroríficos de la serie lleguen a los juegos de Naughty Dog: la red que existe entre el cordyceps y los infectados.\r\nComo señala ComicBoo… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Vamos a dejar descansar a John Wick\": Keanu Reeves y el director de la franquicia han decidido parar (pero tiene truco)",
      "Description": "Todo lo bueno se acaba, y a veces no es mala idea pisar el freno cuando estás en tu mejor momento. Han pasado diez años desde que Chad Stahelski y Keanu Reeves se juntaran para traer a la vida a un asesino sanguinario e infalible en 'John Wick', y desde enton…",
      "Url": "https://www.espinof.com/directores-y-guionistas/vamos-a-dejar-descansar-a-john-wick-keanu-reeves-director-franquicia-han-decidido-parar-tiene-truco",
      "UrlToImage": "https://i.blogs.es/29a447/john-wick/840_560.jpeg",
      "PublishedAt": "2023-03-19T13:01:59Z",
      "Content": "Todo lo bueno se acaba, y a veces no es mala idea pisar el freno cuando estás en tu mejor momento. Han pasado diez años desde que Chad Stahelski y Keanu Reeves se juntaran para traer a la vida a un a… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Javier Rigau nos desvela su nuevo proyecto profesional",
      "Description": "MADRID, 19 (CHANCE) Gina Lollobrigida, musa del cine italiano, moría el pasado 16 de enero a los 95 años. La actriz, muy conocida por su papel en 'Pan, amor y fantasía' saltó a la fama en los años 50 y llegó a participar en más de 60...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/javier-rigau-nos-desvela-nuevo-proyecto-profesional/20230319114237540009.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/03/19/2023031910423541849.jpg",
      "PublishedAt": "2023-03-19T10:42:37Z",
      "Content": "MADRID, 19 (CHANCE)\r\n Gina Lollobrigida, musa del cine italiano, moría el pasado 16 de enero a los 95 años. La actriz, muy conocida por su papel en 'Pan, amor y fantasía' saltó a la fama en los años … [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sa�l Gonz�lez",
      "Title": "Los jugadores de Destiny rinden un bonito homenaje a Lance Reddick",
      "Description": "<!--cache-->El actor que ponía voz al Comandante Zavala falleció el pasado viernes y la comunidad ha querido mostrar el cariño por su figura en el juego de Bungie.<!--aa--->Ayer nos enteramos de la triste noticia del fallecimiento de Lance Reddick a los 60 añ…",
      "Url": "https://vandal.elespanol.com/noticia/1350760886/los-jugadores-de-destiny-rinden-un-bonito-homenaje-a-lance-reddick/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233191035334_1.jpg",
      "PublishedAt": "2023-03-19T09:25:00Z",
      "Content": "Ayer nos enteramos de la triste noticia del fallecimiento de Lance Reddick a los 60 aos de edad. Un actor conocidsimo por sus papeles en el mundo de las series y el cine que tambin haba trabajado en … [+1805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Europa Press",
      "Title": "Mike Pence responde al posible arresto de Trump: \"Nadie está por encima de la ley\"",
      "Description": "El exvicepresidente de Estados Unidos Mike Pence ha expresado que \"nadie está por encima de la ley\", tras ser preguntado sobre el posible arresto del expresidente Donald Trump en el marco de la investigación en su contra por el presunto pago de un soborno a l…",
      "Url": "https://www.republica.com/internacional/mike-pence-responde-al-posible-arresto-de-trump-nadie-esta-por-encima-de-la-ley-20230319-10201909704/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2019/02/pence-trump.jpg",
      "PublishedAt": "2023-03-19T09:20:36Z",
      "Content": "El exvicepresidente de Estados Unidos Mike Pence ha expresado que \"nadie está por encima de la ley\", tras ser preguntado sobre el posible arresto del expresidente Donald Trump en el marco de la inves… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EP",
      "Title": "El 26 Festival de Málaga se despide con una gala presentada por Darío Grandinetti y Mónica Carrillo: \"Aquí cabemos todos\"",
      "Description": "El actor argentino Darío Grandinetti y la periodista española Mónica Carrillo han sido los encargados de conducir la vigésimo sexta gala de clausura del Festival de Cine de Málaga, que se ha celebrado este sábado en el Teatro Cervantes. Se ha cerrado así una …",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/26-festival-malaga-despide-gala-presentada-dario-grandinetti-monica-carrillo-cabemos_1_10046648.html",
      "UrlToImage": "https://static.eldiario.es/clip/158f07a1-7d86-4cbd-af73-fdac04a9ecde_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-19T08:39:15Z",
      "Content": "El actor argentino Darío Grandinetti y la periodista española Mónica Carrillo han sido los encargados de conducir la vigésimo sexta gala de clausura del Festival de Cine de Málaga, que se ha celebrad… [+6792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Te presentamos a Lorenzo Zurzolo, el actor romano de 22 años que no pasó desapercibido en los Oscars",
      "Description": "Debutó como actor con solo 7 años y acaba de arrasar con su papel en la serie italiana para adolescentes  'Prisma'",
      "Url": "https://www.hola.com/actualidad/20230319228321/asi-es-lorenzo-zurzolo-/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230319228321/asi-es-lorenzo-zurzolo-/1-221-57/lorenzo-zurzolo-ig-t.jpg",
      "PublishedAt": "2023-03-19T07:35:42Z",
      "Content": "El nombre de Lorenzo Zurzolo comienza a sonar con fuerza entre las nuevas generaciones. Este actor romano, que el próximo 21 de marzo cumple 23 años, lleva tiempo trabajando como actor a pesar de su … [+673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Mike Pence responde al posible arresto de Trump por el caso Stormy Daniels: \"Nadie está por encima de la ley\"",
      "Description": "El exvicepresidente de Estados Unidos Mike Pence ha expresado que \"nadie está por encima de la ley\", tras ser preguntado sobre el posible arresto del expresidente Donald Trump en el marco de la investigación en su contra por el presunto pago de un soborno a l…",
      "Url": "https://www.europapress.es/internacional/noticia-mike-pence-responde-posible-arresto-trump-caso-stormy-daniels-nadie-encima-ley-20230319060902.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230319060902_1200.jpg",
      "PublishedAt": "2023-03-19T05:09:02Z",
      "Content": "Republicanos y ex aliados de Trump se pronuncian sobre la posible detención del expresidente esadounidense\r\n MADRID, 19 Mar. (EUROPA PRESS) - \r\n El exvicepresidente de Estados Unidos Mike Pence ha ex… [+2578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "loreto silvoso",
      "Title": "Iria Ares: «Quiero que A Coruña se crea digna de acoger un rodaje \"made in\" Hollywood»",
      "Description": "En su corto de tributo a Hitchcock, la productora, actriz y directora convierte la ciudad en un plató de cine",
      "Url": "https://www.lavozdegalicia.es/noticia/coruna/coruna/2023/03/19/quiero-coruna-crea-digna-acoger-rodaje-span-langglspanmade-inspan-langglspan-hollywoodhollywood-coruna-/0003_202303H19C12991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/03/18/00121679166062773939991/Foto/H15M3100.jpg",
      "PublishedAt": "2023-03-19T04:00:00Z",
      "Content": "Quin ocultara un cadver en el ascensor del monte de San Pedro? Este es el punto de partida del cortometraje Balle Voyage, de la directora Iria Ares (A Corua, 1988). Es un homenaje a Alfred Hitchcock,… [+4685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Lance Reddick pasó miles de horas en Destiny y jugó hasta su último día de vida",
      "Description": "Casi todos los juegos tienen captura de movimiento o actuación de voz, pero no es tan usual que los actores que dan vida a los personajes disfruten los videojuegos. Éste no es el caso de Lance Reddick, actor que prestó su voz al Comandante Zavala en la serie …",
      "Url": "https://www.levelup.com/noticias/729176/Lance-Reddick-paso-miles-de-horas-en-Destiny-y-jugo-hasta-su-ultimo-dia-de-vida",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/789001/789001_600x315.jpg",
      "PublishedAt": "2023-03-18T23:18:00Z",
      "Content": "Casi todos los juegos tienen captura de movimiento o actuación de voz, pero no es tan usual que los actores que dan vida a los personajes disfruten los videojuegos. Éste no es el caso de Lance Reddic… [+2104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Bob Esponja: The Cosmic Shake’ se actualiza gratis y ya incluye el doblaje latino con los actores de la serie de televisión",
      "Description": "‘Bob Esponja: The Cosmic Shake’ se estrenó a finales de enero y lamentablemente no incluyó doblaje latino. La buena noticia fue que Luis Carreño, voz oficial del personaje en latinoamérica confirmó que ya estaban trabajando en un parche con el doblaje.\n<!-- B…",
      "Url": "https://www.xataka.com.mx/videojuegos/bob-esponja-the-cosmic-shake-se-actualiza-gratis-incluye-doblaje-latino-actores-serie-television",
      "UrlToImage": "https://i.blogs.es/403f51/bob-esponja-cosmic-shake-doblaje-latino/840_560.jpeg",
      "PublishedAt": "2023-03-18T23:00:09Z",
      "Content": "Bob Esponja: The Cosmic Shake se estrenó a finales de enero y lamentablemente no incluyó doblaje latino. La buena noticia fue que Luis Carreño, voz oficial del personaje en latinoamérica confirmó que… [+1585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "«Madrid es cuna del respeto a la diferencia. Uno viene a diluirse»",
      "Description": "Pepe Viyuela es ancho de pecho, acogedor en el verbo, filósofo licenciado y cómico de los que decía Fernando Fernán Gómez. Es la suya una carrera teatral imparable, aunque se nos revolviera el alma con su papel del 'Chema', de la serie 'Aida'. Sabe que está e…",
      "Url": "https://www.abc.es/espana/madrid/madrid-cuna-respeto-diferencia-viene-diluirse-20230319175511-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/03/15/vyuelaonfire-U14140168636lto-600x300@abc.jpg",
      "PublishedAt": "2023-03-18T22:20:36Z",
      "Content": "Pepe Viyuela es ancho de pecho, acogedor en el verbo, filósofo licenciado y cómico de los que decía Fernando Fernán Gómez. Es la suya una carrera teatral imparable, aunque se nos revolviera el alma c… [+4749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La fiesta del 26 Festival de Málaga se clausura de la mano de Darío Grandinetti y Mónica Carrillo",
      "Description": "El actor argentino Darío Grandinetti y la periodista española Mónica Carrillo han sido los encargados de conducir la vigésimo sexta gala de clausura del Festival de Cine de Málaga, que se ha celebrado este sábado en el Teatro Cervantes. Se ha cerrado así una …",
      "Url": "https://www.europapress.es/andalucia/malaga-00356/noticia-fiesta-26-festival-malaga-clausura-mano-dario-grandinetti-monica-carrillo-20230318222049.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230318222049_1200.jpg",
      "PublishedAt": "2023-03-18T21:20:49Z",
      "Content": "MÁLAGA, 18 Mar. (EUROPA PRESS) - \r\n El actor argentino Darío Grandinetti y la periodista española Mónica Carrillo han sido los encargados de conducir la vigésimo sexta gala de clausura del Festival d… [+6612 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Irina Repetto",
      "Title": "Actuó en Verano del ‘98 y Rebelde Way, se fue a México a probar suerte y Netflix le dio la oportunidad de su vida",
      "Description": "Francisco Bass nació en Santiago del Estero y se mudó a Buenos Aires para cumplir su sueño de ser actor; en diálogo con LA NACION rememoró su paso por Rebelde Way, su vida en México y Perú y su nueva serie de streaming",
      "Url": "https://www.lanacion.com.ar/espectaculos/actuo-en-verano-del-98-y-rebelde-way-se-fue-a-mexico-a-probar-suerte-y-netflix-le-dio-la-oportunidad-nid18032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/RUUEtRQZylZvA2_LdKdmSdwRKiU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IJOJMDYPX5CGRJO3KA44ANYLUA.png",
      "PublishedAt": "2023-03-18T20:45:36Z",
      "Content": "Nació en el seno de una familia de artistas. Sus tíos políticos son León Gieco y Gustavo Santaolalla, iba a los recitales de Charly García y Fito Páez,y el mismísimo Alejandro Lerner tocaba el piano … [+6291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza, Lorenzo Ayuso",
      "Title": "Álvaro Rico, de vuelta a Netflix: \"Quieres que tu trabajo se cuide y genere audiencia. Si no, te están mintiendo\"",
      "Description": "Hasta el cielo continúa la estela del exitoso largometraje homónimo, ahora con una nueva óptica. Asia Ortega, ya presente en el filme, asciende ahora a protagonista de la serie para cambiar la metodología masculina de esta banda de mercheros.Para la actriz as…",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/alvaro-rico-asia-ortega-vuelta-netflix-quieres-trabajo-cuide-genere-audiencia-si-no-mintiendo_8_10033988.html",
      "UrlToImage": "https://static.eldiario.es/clip/e682561e-03c8-4e6b-8f43-178bf83e0664_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-18T18:45:45Z",
      "Content": "Hasta el cielo continúa la estela del exitoso largometraje homónimo, ahora con una nueva óptica. Asia Ortega, ya presente en el filme, asciende ahora a protagonista de la serie para cambiar la metodo… [+1378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Los 4 héroes de acción que golpean fuerte en TV entre ciclos temáticos y buenas audiencias",
      "Description": "Géneros cinematográficos hay muchos, pero ninguno que guste tanto a las cadenas en abierto como el cine de acción. Las películas de tiros, puñetazos y tipos duros llevan años entre las favoritas de los jefes de programación, que han hecho de ellas uno de los …",
      "Url": "https://vertele.eldiario.es/audiencias-tv/cine-accion-golpea-fuerte-tv-ciclos-heroes-jason-statham-bruce-willis-denzel-washington-liam-neeson_1_10042808.html",
      "UrlToImage": "https://static.eldiario.es/clip/8747464a-d065-49be-889d-0e8092a93ab5_facebook-vertele-watermarked-aspect-ratio_default_1069054.jpg",
      "PublishedAt": "2023-03-18T18:45:45Z",
      "Content": "Géneros cinematográficos hay muchos, pero ninguno que guste tanto a las cadenas en abierto como el cine de acción. Las películas de tiros, puñetazos y tipos duros llevan años entre las favoritas de l… [+7506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "EFE",
      "Title": "Donald Trump asegura que será arrestado el martes y llama a protestas",
      "Description": "¿Qué tiene que ver Donald Trump con Stormy Daniels, un actor de cine para adultos?",
      "Url": "https://www.elfinanciero.com.mx/mundo/2023/03/18/donald-trump-asegura-que-sera-arrestado-el-martes-y-llama-a-protestas/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/Hv32zSCYzKGb8bhOhjzzICXddQM=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/NTW7R4GFRZC2FPU4LOXDNJC4FM.jpg",
      "PublishedAt": "2023-03-18T17:15:32Z",
      "Content": "El expresidente republicano estadounidense Donald Trump (2017-2021) indicó este sábado que cree que será arrestado el martes en el marco de su investigación por el pago de dinero a la estrella de cin… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "la voz",
      "Title": "La viguesa María Vázquez gana la Biznaga de Oro como Mejor Actriz en el Festival de Cine de Málaga",
      "Description": "«20.000 especies de abejas» y «Las hijas» se hacen con el galardón a las mejores películas",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/03/18/viguesa-maria-vazquez-gana-biznaga-oro-mejor-actriz-festival-cine-malaga/00031679158444656471115.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/03/18/00121679159102588359719/Foto/efe_20230311_095425491.jpg",
      "PublishedAt": "2023-03-18T17:11:00Z",
      "Content": "El jurado de la Seccin Oficial de Largometrajes de la vigsimo sexta edicin del Festival de Cine de Mlaga ha concedido la Biznaga de Oro a la Mejor Actriz a la viguesa Mara Vzquez por su trabajo en el… [+5150 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Uno de los actores de Los Soprano y Joker estará en El Pingüino de The Batman, y hay foto en el rodaje que lo atestigua",
      "Description": "El reparto sigue creciendo.\nLa nueva imagen procedente del rodaje de El Pingüino revela que el actor John Cenatiempo ahora forma parte de la serie spin-off de The Batman.",
      "Url": "https://es.ign.com/the-batman-penguin-spinoff-series/189217/news/uno-de-los-actores-de-los-soprano-y-joker-estara-en-el-pinguino-de-the-batman-y-hay-foto-en-el-rodaj",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_vbj7.1200.jpg",
      "PublishedAt": "2023-03-18T16:00:31Z",
      "Content": "Las nuevas imágenes del rodaje de la serie spin-off protagonizada por El Pingüino revelan que el actor John Cenatiempo forma parte de su reparto.\r\nEl usuario de Twitter conocido como @thebatfilm ha c… [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "¿Qué fue de Jesús Castro, el actor protagonista de 'El Príncipe'? Cómo ha saltado al extranjero para ser un 'Gigoló'",
      "Description": "Jesús Castro protagonizó en 2015 una de las series más exitosas de Telecinco, 'El Príncipe', junto a actores como Rubén Cortada, Hiba Abouk o Álex González. El gaditano se incorporaba a la segunda temporada de la producción tras arrasar como 'El Niño', la pel…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-jesus-castro-actor-protagonista-principe-como-ha-saltado-al-extranjero-para-ser-gigolo",
      "UrlToImage": "https://i.blogs.es/95fb4d/jesuscastroactor_328160849_599871815331883_4863959638346545436_n/840_560.jpeg",
      "PublishedAt": "2023-03-18T15:46:02Z",
      "Content": "Jesús Castro protagonizó en 2015 una de las series más exitosas de Telecinco, 'El Príncipe', junto a actores como Rubén Cortada, Hiba Abouk o Álex González. El gaditano se incorporaba a la segunda te… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Fallece el actor Lance Reddick",
      "Description": "El actor norteamericano Lance Reddick falleció ayer a los sesenta años de edad por causas naturales.\n\nReddick tuvo una prolífica trayectoria en el cine y en la televisión, donde alcanzó la notoriedad por su papel como el teniente Daniels en la magnífica The W…",
      "Url": "https://www.eurogamer.es/fallece-el-actor-lance-reddick",
      "UrlToImage": "https://assets.reedpopcdn.com/bb61a972-7457-42cd-99af-cb2f4ece545d_alta-libre-aspect-ratio_default_0.png/BROK/thumbnail/1200x630/bb61a972-7457-42cd-99af-cb2f4ece545d_alta-libre-aspect-ratio_default_0.png",
      "PublishedAt": "2023-03-18T13:47:31Z",
      "Content": "El actor norteamericano Lance Reddick falleció ayer a los sesenta años de edad por causas naturales.\r\nReddick tuvo una prolífica trayectoria en el cine y en la televisión, donde alcanzó la notoriedad… [+1158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Trump pide a sus fieles que salgan a protestar para impedir que «sea arrestado» el próximo martes",
      "Description": "El expresidente de Estados Unidos Donald Trump se ha declarado este sábado convencido de que será arrestado el próximo martes en el marco de la investigación en su contra por el presunto pago de un soborno a la actriz de cine porno Stephanie Clifford, conocid…",
      "Url": "https://www.abc.es/internacional/trump-pide-fieles-salgan-protestar-impedir-arrestado-20230318142125-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2023/03/18/trump-afp-U80826877568weh-1024x512@abc.JPG",
      "PublishedAt": "2023-03-18T13:21:26Z",
      "Content": "El expresidente de Estados Unidos Donald Trump se ha declarado este sábado convencido de que será arrestado el próximo martes en el marco de la investigación en su contra por el presunto pago de un s… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'John Wick 4' es una obra cumbre del cine de acción más excesivo: Keanu Reeves lleva al límite a este mítico personaje en una película aún más brutal que sus predecesoras",
      "Description": "Nadie esperaba que 'John Wick' fuese a convertirse en una de la sagas de acción más importantes de la historia del cine, y es que la carrera de Keanu Reeves no pasaba precisamente por su mejor momento cuando es estrenó la primera entrega allá por 2014. De hec…",
      "Url": "https://www.espinof.com/criticas/john-wick-4-obra-cumbre-cine-accion-excesivo-keanu-reeves-lleva-al-limite-a-este-mitico-personaje-pelicula-brutal-que-sus-predecesoras",
      "UrlToImage": "https://i.blogs.es/200c5f/john-wick-4/840_560.jpeg",
      "PublishedAt": "2023-03-18T13:01:19Z",
      "Content": "Nadie esperaba que 'John Wick' fuese a convertirse en una de la sagas de acción más importantes de la historia del cine, y es que la carrera de Keanu Reeves no pasaba precisamente por su mejor moment… [+6046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Trump da por seguro que será arrestado el próximo martes en plena investigación por el caso Stormy Daniels",
      "Description": "El expresidente de Estados Unidos Donald Trump se ha declarado este sábado convencido de que será arrestado el próximo martes en el marco de la investigación en su contra por el presunto pago de un soborno a la actriz de cine porno Stephanie Clifford, conocid…",
      "Url": "https://www.europapress.es/internacional/noticia-trump-da-seguro-sera-arrestado-proximo-martes-plena-investigacion-caso-stormy-daniels-20230318133601.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230318133601_1200.jpg",
      "PublishedAt": "2023-03-18T12:36:01Z",
      "Content": "El expresidente de Estados Unidos Donald Trump se ha declarado este sábado convencido de que será arrestado el próximo martes en el marco de la investigación en su contra por el presunto pago de un s… [+1886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "El actor Sam Neill, de la saga «Parque Jurásico», anuncia que padece un raro cáncer de sangre",
      "Description": "El intérprete que da vida al paleontólogo Alan Grant ha escrito un libro donde, además de hablar de su enfermedad, relata sus vivencias como estrella de cine",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/03/18/actor-sam-neill-saga-parque-jurasico-anuncia-padece-cancer-sangre/00031679137615984873215.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/03/18/00121679139002340524267/Foto/j18m3002.jpg",
      "PublishedAt": "2023-03-18T11:40:00Z",
      "Content": "El actor Sam Neill, conocido por su papel del eminente paleontlogo Alan Grant en la saga deParque Jursico, ha anunciado que est recibiendo tratamiento por un raro cncer de sangre en una etapa avanzad… [+2925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "'20.000 especies de abejas' y 'Las hijas' ganan la Biznaga de Oro a las mejores películas del 26 Festival de Málaga",
      "Description": "El jurado de la Sección Oficial de Largometrajes de la vigésimo sexta edición del Festival de Cine de Málaga ha concedido la Biznaga de Oro a la Mejor Película Española a la cinta '20.000 especies de abejas', de la directora Estibaliz Urresola Solaguren, y la…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/20-000-especies-abejas-hijas-ganan-biznaga-oro-mejores-peliculas-26-festival-malaga_1_10045637.html",
      "UrlToImage": "https://static.eldiario.es/clip/ff130e49-becb-4735-b965-ff1e1ee56363_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-18T11:35:54Z",
      "Content": "El jurado de la Sección Oficial de Largometrajes de la vigésimo sexta edición del Festival de Cine de Málaga ha concedido la Biznaga de Oro a la Mejor Película Española a la cinta '20.000 especies de… [+1027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Anna Padilla nos habla de su debut como actriz",
      "Description": "MADRID, 18 (CHANCE) Anna Ferrer Padilla se ha estrenado en el Festival de cine de Málaga después de protagonizar un cameo en 'El hotel de los líos' y lo ha hecho con un vestido de Victoria, la firma de Vicky Martín Berrocal, con una...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/anna-padilla-nos-habla-debut-como-actriz/20230318120248539818.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/03/18/2023031811024634149.jpg",
      "PublishedAt": "2023-03-18T11:02:48Z",
      "Content": "MADRID, 18 (CHANCE)\r\n Anna Ferrer Padilla se ha estrenado en el Festival de cine de Málaga después de protagonizar un cameo en 'El hotel de los líos' y lo ha hecho con un vestido de Victoria, la firm… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Las últimas horas de Lance Reddick: contento con sus perros y a punto de estrenar 'John Wick 4'",
      "Description": "El actor estadounidense Lance Reddick murió este viernes a los 60 años en su casa de Studio City, en Los Ángeles. La policía informó que el emblemático artista de 'The Wire', 'Fringe' y 'Bosch' fue hallado sin vida dentro de su residencia y que se desconocen …",
      "Url": "https://www.elperiodico.com/es/gente/20230318/lance-reddick-horas-antes-morir-contento-perros-john-wick-capitulo-4-dv-84828775",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/65279e41-847c-4b54-81f4-2b675c3940b3_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-18T08:42:19Z",
      "Content": "El actor estadounidense Lance Reddick murió este viernes a los 60 años en su casa de Studio City, en Los Ángeles. La policía informó que el emblemático artista de 'The Wire', 'Fringe' y 'Bosch' fue h… [+1868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "¡Que viva México! Luis Estrada lleva su sátira social a los cines",
      "Description": "Con La ley de Herodes, Luis Estrada abrió la brecha para una serie de películas que dejaron un testimonio del ejercicio del poder en este país; 24 años después, el cineasta está de regreso en las salas de cine con una nueva historia, esta vez, enfocada en señ…",
      "Url": "https://www.milenio.com/espectaculos/cine/viva-mexico-luis-estrada-satira-social-cines",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/la-nueva-pelicula-de-luis.jpg",
      "PublishedAt": "2023-03-18T07:49:22Z",
      "Content": "Con La ley de Herodes, Luis Estrada abrió la brecha para una serie de películas que dejaron un testimonio del ejercicio del poder en este país; 24 años después, el cineasta está de regreso en las sal… [+7388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sa�l Gonz�lez",
      "Title": "Lance Reddick, el actor de Horizon Forbidden West o Quantum Break, muere a los 60 años",
      "Description": "<!--cache-->Este famoso actor tuvo una carrera de éxito en el cine, la televisión y los videojuegos que abarca más de 20 años interpretando principalmente figuras de autoridad.<!--aa--->El actor Lance Reddick, conocido por sus interpretaciones en el cine, las…",
      "Url": "https://vandal.elespanol.com/noticia/1350760874/lance-reddick-el-actor-de-horizon-forbidden-west-o-quantum-break-muere-a-los-60-anos/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233188474882_1.jpg",
      "PublishedAt": "2023-03-18T07:48:00Z",
      "Content": "El actor Lance Reddick, conocido por sus interpretaciones en el cine, las series y los videojuegos, ha fallecido a los 60 aos de edad segn el portal TMZ en una informacin que posteriormente han recog… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor de 'Parque Jurásico' Sam Neill anuncia que tiene cáncer en la sangre",
      "Description": "El actor Sam Neill ha revelado que está en tratamiento para un cáncer en la sangre en fase tres y ha escrito en sus memorias que está «posiblemente muriendo» de la enfermedad diagnosticada hace un año. El neozelandés, que saltó a la fama como el doctor Alan G…",
      "Url": "https://www.abc.es/gente/actor-parque-jurasico-sam-neill-anuncia-cancer-20230318084333-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/03/18/actor-kd3H--1024x512@abc.jpg",
      "PublishedAt": "2023-03-18T07:44:15Z",
      "Content": "El actor Sam Neill ha revelado que está en tratamiento para un cáncer en la sangre en fase tres y ha escrito en sus memorias que está «posiblemente muriendo» de la enfermedad diagnosticada hace un añ… [+1090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cnnchile.com"
      },
      "Author": "CNN Chile",
      "Title": "“Él es un orgulloso y querido chileno”: Actor de The Last Of Us contó cómo ha sido grabar con Pedro Pascal",
      "Description": "En conversación con CNN Magazine, Gabriel Luna, actor que interpreta a \"Tommy\" en la popular serie de HBO, comentó cómo es grabar junto al chileno-estadounidense. Asimismo, entregó detalles de lo que pasará con su personaje en la siguiente temporada. \"Tendrá …",
      "Url": "https://www.cnnchile.com/lodijeronencnn/actor-the-last-of-us-conto-como-es-grabar-con-pedro-pascal_20230318/",
      "UrlToImage": "https://media.cnnchile.com/sites/2/2023/03/tommy-joel-the-last-of-us-hbo-.png",
      "PublishedAt": "2023-03-18T00:21:22Z",
      "Content": "En conversación con CNN Magazine, Gabriel Luna, actor que interpreta a “Tommy” en la popular serie de HBO, The Last of Us, comentó cómo es grabar la serie junto al chileno-estadounidense, Pedro Pasca… [+762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Industrias del cine y videojuegos rinden tributo a Lance Reddick",
      "Description": "Esta mañana la noticia de la muerte de Lance Reddick, actor que apareció en incontables películas y videojuegos que incluyen John Wick, Resident Evil, Destiny y Horizon Forbidden West inundó las redes. Los tributos, agradecimientos y despedidas no tardaron en…",
      "Url": "https://atomix.vg/industrias-del-cine-y-videojuegos-rinden-tributo-a-lance-reddick/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/03/llance.jpg",
      "PublishedAt": "2023-03-17T23:57:26Z",
      "Content": "Esta mañana la noticia de la muerte de Lance Reddick, actor que apareció en incontables películas y videojuegos que incluyen John Wick, Resident Evil, Destiny y Horizon Forbidden West inundó las rede… [+6402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / AG",
      "Title": "Lance Reddick, actor de la serie ‘The Wire’, muere a los 60 años",
      "Description": "El actor publicó por última vez en sus redes sociales un día antes de su fallecimiento, con un mensaje y fotografías en Instagram donde expresaba su amor a sus perros.",
      "Url": "https://aristeguinoticias.com/1703/kiosko/lance-reddick-actor-de-la-serie-the-wire-muere-a-los-60-anos/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/03/lance-reddick-actor-the-wire-muere-60-anos-17032023.jpg",
      "PublishedAt": "2023-03-17T23:28:12Z",
      "Content": "Lance Reddick, conocido por encarnar al teniente de policía Cedric Daniels en la serie “The Wire”, murió este viernes a los 60 años de edad en su casa de Los Ángeles.\r\nEl cuerpo del actor estadounide… [+2981 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo Mascareño",
      "Title": "Miriam Odorico, entre el desafío de resignificar los textos de Pirandello a su histórico papel en La omisión de la familia Coleman",
      "Description": "La prestigiosa actriz estrenó la segunda temporada del unipersonal Una, donde conmueve bajo la dirección de Giampaolo Samá; radiografía de una artista ineludible y con estilo propio que también se destaca en la ficción televisiva y el cine",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/miriam-odorico-entre-el-desafio-de-resignificar-los-textos-de-pirandello-a-su-historico-papel-en-la-nid17032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/aYYMDYruGlN8zkJyAQj2k7AwXdY=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/75LUZRKHCFCN5GKRQCUEI6YGOU.JPG",
      "PublishedAt": "2023-03-17T23:13:20Z",
      "Content": "17 de marzo de 202320:13La obra habla de aquello que pasa en la vida de cualquier mortal. En ese sentido, no es un material difícil, aunque a todos los toca por algo, seas mujer o no. Hoy cobra mucho… [+13500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "¿Quién era Lance Reddick, el actor de 'The Wire' que falleció a los 60 años?",
      "Description": "Lance Reddick, que cobró notoriedad por su participación en la serie The Wire, falleció este viernes a los 60 años, informó su publicista. \"Reddick falleció de repente esta mañana de causas naturales\", detalló el comunicado de Mia Hansen.La estrella estadunid…",
      "Url": "https://www.milenio.com/espectaculos/famosos/lance-reddick-actor-the-wire-fallecio",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/lance-reddick-afp.jpg",
      "PublishedAt": "2023-03-17T22:31:00Z",
      "Content": "Lance Reddick, que cobró notoriedad por su participación en la serie The Wire, falleció este viernes a los 60 años, informó su publicista. \r\n\"Reddick falleció de repente esta mañana de causas natural… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Juan Carlos Holguin, Agencia EFE",
      "Title": "El actor Lance Reddick, de 'The Wire' y 'John Wick', murió a los 60 años de edad",
      "Description": "El actor estadounidense Lance Reddick, de la serie 'The Wire' y la pelicula 'John Wick', murió a los 60 años de edad.",
      "Url": "https://www.elcomercio.com/tendencias/actor-lance-reddick-john-wick-murio.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/03/lance-reddick-jpg.jpg",
      "PublishedAt": "2023-03-17T22:05:42Z",
      "Content": "Uno de los papeles más recordados de Lance Reddick es el conserje del hotel en 'John Wick'. Foto: InternetEl actor estadounidense Lance Reddick, conocido por encarnar al teniente de policía Cedric Da… [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "11 películas irlandesas imprescindibles y dónde verlas",
      "Description": "Aprovechando que hoy se celebra el día de San Patricio (St. Patrick's Day) queremos unirnos a la fiesta a nuestra manera, echando un vistazo al mejor cine irlandés de las últimas décadas. A continuación, os dejo una selección de once (hehehe) películas impres…",
      "Url": "https://www.espinof.com/listas/diez-peliculas-irlandesas-que-ya-deberias-haber-visto",
      "UrlToImage": "https://i.blogs.es/c917a0/diez-peliculas-irlandesas-imprescindibles-san-patricio-blogdecine/840_560.jpg",
      "PublishedAt": "2023-03-17T21:42:56Z",
      "Content": "Aprovechando que hoy se celebra el día de San Patricio (St. Patrick's Day) queremos unirnos a la fiesta a nuestra manera, echando un vistazo al mejor cine irlandés de las últimas décadas. A continuac… [+5617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Del Comandante Zavala a Sylens: el legendario aporte de Lance Reddick al mundo de los videojuegos",
      "Description": "La muerte de Lance Reddick ha tomado por sorpresa al mundo del entretenimiento. El actor estadounidense de 60 años falleció en las últimas horas en su casa de Los Ángeles por motivos naturales, según se conoció. Pero es importante mencionar que, si bien sus r…",
      "Url": "http://hipertextual.com/2023/03/lance-reddick-recordado-aporte-mundo-videojuegos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/Zavala.jpg",
      "PublishedAt": "2023-03-17T21:16:22Z",
      "Content": "La muerte de Lance Reddickha tomado por sorpresa al mundo del entretenimiento. El actor estadounidense de 60 años falleció en las últimas horas en su casa de Los Ángeles por motivos naturales, según … [+3748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me sentí miserable\": Ben Affleck relata la horrible experiencia que tuvo durante el rodaje de la Liga de la Justicia",
      "Description": "El Universo Extendido de DC sigue su camino antes del reinicio completo que ocurrirá en The Flash con películas como Shazam!: Furia de los Dioses o Blue Beetle. El camino del estudio por el Snyderverso no fue del todo bueno y la película que confirmó este des…",
      "Url": "https://www.vidaextra.com/cine/me-senti-miserable-ben-affleck-relata-horrible-experiencia-que-tuvo-durante-rodaje-liga-justicia",
      "UrlToImage": "https://i.blogs.es/211f8e/ben-affleck-batman/840_560.jpeg",
      "PublishedAt": "2023-03-17T21:01:11Z",
      "Content": "El Universo Extendido de DC sigue su camino antes del reinicio completo que ocurrirá en The Flash con películas como Shazam!: Furia de los Dioses o Blue Beetle. El camino del estudio por el Snyderver… [+1686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Muere el actor Lance Reddick, conocido por 'The Wire' o 'John Wick', a los 60 años",
      "Description": "El actor estadounidense Lance Reddick, conocido por encarnar al teniente de policía Cedric Daniels en la serie The Wire (2002), falleció este viernes a los 60 años de edad en su casa de Los Ángeles (EEUU). El cuerpo del intérprete fue hallado sin vida por las…",
      "Url": "https://www.republica.com/cultura/muere-lance-reddick-conocido-por-the-wire-a-los-60-anos-20230317-21461909547/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/03/Muere-Lance-Reddick-conocido-por-The-Wire-a-los-60-anos.jpg",
      "PublishedAt": "2023-03-17T20:46:15Z",
      "Content": "El actor estadounidense Lance Reddick, conocido por encarnar al teniente de policía Cedric Daniels en la serie The Wire(2002), falleció este viernes a los 60 años de edad en su casa de Los Ángeles (E… [+1531 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "AP",
      "Title": "Muere el actor Lance Reddick, conocido por 'The Wire', 'Fringe' y 'Otro día para matar'",
      "Description": "El actor de cine y televisión Lance Reddick, especializado en personajes intensos, gélidos y con toques siniestros ha muerto a los 60 años. Había aparecido en series como...",
      "Url": "https://www.elmundo.es/television/2023/03/17/6414c78921efa0433d8b45e8.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/31cb424857f1081c8ca6ea458abb5b75/f/jpg/assets/multimedia/imagenes/2023/03/17/16790841293070.jpg",
      "PublishedAt": "2023-03-17T20:19:15Z",
      "Content": "El actor de cine y televisión Lance Reddick, especializado en personajes intensos, gélidos y con toques siniestros ha muerto a los 60 años. Había aparecido en series como 'The Wire','Fringe' y en la … [+1261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Lance Reddick, aplaudido actor de 'The Wire', 'Fringe' y 'John Wick', a los 60 años",
      "Description": "El actor Lance Reddick, conocido por interpretar a Charon en las cuatro entregas de la franquicia cinematográfica John Wick y por sus roles en las series The Wire, Fringe y Resident Evil, ha fallecido de forma repentina este viernes 17 de marzo, informa Deadl…",
      "Url": "https://vertele.eldiario.es/noticias/muere-lance-reddick-aplaudido-actor-the-wire-fringe-charon-john-wick-60-anos_1_10044762.html",
      "UrlToImage": "https://static.eldiario.es/clip/f9797535-4348-4c82-9770-0058039b0e3f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T20:15:35Z",
      "Content": "El actor Lance Reddick, conocido por interpretar a Charon en las cuatro entregas de la franquicia cinematográfica John Wick y por sus roles en las series The Wire, Fringe y Resident Evil, ha fallecid… [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Falleció reconocido actor de la película ‘John Wick’",
      "Description": "El estreno de la cuarta entrega de ‘John Wick’, el próximo 23 de marzo, tenía emocionados tanto a los aficionados de esta saga como a los actores y el resto de la producción. Lea aquí: Murió actor de la serie ‘The Walking Dead’ a los 28 años, ¿qué le pasó?",
      "Url": "https://www.eluniversal.com.co/farandula/fallecio-reconocido-actor-de-la-pelicula-john-wick-HI8039458",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/948x687/74c0/800d686/none/13704/YYXC/poster-john-wick_7529217_20230317151047.jpg",
      "PublishedAt": "2023-03-17T19:57:00Z",
      "Content": "El estreno de la cuarta entrega de John Wick, el próximo 23 de marzo, tenía emocionados tanto a los aficionados de esta saga como a los actores y el resto de la producción. Lea aquí: Murió actor de l… [+1183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Valentina Morillo",
      "Title": "Muere Lance Reddick, actor de 'The Wire', 'Fringe' y 'John Wick', a los 60 años",
      "Description": "Su carrera promocional abarca más de dos décadas en cine y televisión, donde acostumbró a interpretar carismáticas figuras de autoridad.",
      "Url": "https://www.elespanol.com/series/20230317/muere-lance-reddick-wire-fringe-john-wick/749175518_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/03/17/series/749186025_231743034_1200x630.jpg",
      "PublishedAt": "2023-03-17T19:44:53Z",
      "Content": "El actor Lance Reddick, conocido por interpretar al teniente Cedric Daniels en la serie The Wire y visto recientemente en la franquicia cinematográfica John Wick, ha fallecido a los 60 años, según ha… [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Muere a los 60 años Lance Reddick, inolvidable actor secundario visto en 'The Wire' y la saga 'John Wick'",
      "Description": "El actor Lance Reddick ha fallecido a los 60 años de edad en su casa de Los Ángeles. Por el momento se desconocen las causas exactas de su fallecimiento, pero unos informes preliminares apuntan a causas naturales, tal y como adelanta TMZ.\n<!-- BREAK 1 -->\nTot…",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-a-60-anos-lance-reddick-inolvidable-actor-secundario-visto-the-wire-saga-john-wick",
      "UrlToImage": "https://i.blogs.es/2fcda1/lance-reddick/840_560.jpeg",
      "PublishedAt": "2023-03-17T19:33:08Z",
      "Content": "El actor Lance Reddick ha fallecido a los 60 años de edad en su casa de Los Ángeles. Por el momento se desconocen las causas exactas de su fallecimiento, pero unos informes preliminares apuntan a cau… [+1404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'¡Shazam! La furia de los dioses': qué ocurre en sus dos escenas poscréditos y cómo afectan al futuro del superhéroe en el Universo DC de James Gunn",
      "Description": "Como viene siendo tradición cada vez que se estrena una película de superhéroes, independientemente de la compañía que sea, las inevitables escenas poscréditos terminan generando más conversación que el largometraje al que acompañan —¿o es la película la que …",
      "Url": "https://www.espinof.com/estrenos/shazam-furia-dioses-que-ocurre-sus-dos-escenas-poscreditos-como-afectan-al-futuro-superheroe-universo-dc-james-gunn",
      "UrlToImage": "https://i.blogs.es/9a2a00/azamfury/840_560.jpeg",
      "PublishedAt": "2023-03-17T19:21:37Z",
      "Content": "Como viene siendo tradición cada vez que se estrena una película de superhéroes, independientemente de la compañía que sea, las inevitables escenas poscréditos terminan generando más conversación que… [+2801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "PreGyCT",
      "Title": "El actor Lance Reddick fallece a los 60 años [ENG]",
      "Description": "La noticia de su triste fallecimiento viene justo tras acabar la producción de la serie para Disney+ \"Percy Jackson & The Olympians\", y aparecerá en la cuarta entrega de John Wick, sobre la que circulan numerosos rumores previo a su lanzamiento a final de est…",
      "Url": "https://www.meneame.net/m/actualidad/actor-lance-reddick-fallece-60-anos-eng",
      "UrlToImage": null,
      "PublishedAt": "2023-03-17T19:19:44Z",
      "Content": "Lo mejor: THE WIRE Lo peor: Resident Evil Netflix"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Dan Villalobos",
      "Title": "Chris Pratt demuestra que sí sabe hacer una buena imitación de la voz de Mario",
      "Description": "Cada vez falta menos para que Super Mario Bros. La Película llegue a las salas de cine, por lo que toda la comunidad está con el hype por las nubes y espera con ansias el estreno. Sin embargo, uno de los puntos que no cayó muy bien fue la voz del fontanero in…",
      "Url": "https://www.levelup.com/noticias/729001/Chris-Pratt-demuestra-que-si-sabe-hacer-una-buena-imitacion-de-la-voz-de-Mario",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/788815/788815_600x315.jpg",
      "PublishedAt": "2023-03-17T18:50:00Z",
      "Content": "Cada vez falta menos para que Super Mario Bros. La Película llegue a las salas de cine, por lo que toda la comunidad está con el hype por las nubes y espera con ansias el estreno. Sin embargo, uno de… [+2201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Muere Lance Reddick, mítico actor de 'The Wire' y 'Fringe', a los 60 años",
      "Description": "El actor norteamericano Lance Reddick ha muerto a los 60 años de edad a apenas unos días de estrenar su último película, la cuarta entrega de la franquicia 'John Wick' que protagoniza Keanu Reeves. Reddick tenía un papel destacado en la película, pero es espe…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230317/muere-lance-reddick-actor-fringe-the-wire-john-wick-84812624",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/08b37d64-9a4e-4691-9cb6-0b8e4659e712_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T18:47:14Z",
      "Content": "El actor norteamericano Lance Reddick ha muerto a los 60 años de edad a apenas unos días de estrenar su último película, la cuarta entrega de la franquicia 'John Wick' que protagoniza Keanu Reeves. R… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Brendan Fraser y Dwayne Johnson tienen emocionante reencuentro en los Oscar tras trabajar en 'La Momia'",
      "Description": "Una de las historias que tuvo esta edición de los premios Oscar fue la de Brendan Fraser, actor que todos recordaban por su carrera en ascenso a inicios del milenio con cintas como La momia, George de la selva, Al diablo con el diablo y La momia regresa.En es…",
      "Url": "https://www.milenio.com/espectaculos/famosos/brendan-fraser-dwayne-johson-reencuentran-oscar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/brendan-fraser-y-dwayne-johnson.jpg",
      "PublishedAt": "2023-03-17T18:19:00Z",
      "Content": "Una de las historias que tuvo esta edición de los premios Oscar fue la de Brendan Fraser, actor que todos recordaban por su carrera en ascenso a inicios del milenio con cintas como La momia, George d… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿La recuerdas? Gabriela, hermana de Victoria Ruffo, reaparece; sorprende su nueva apariencia",
      "Description": "Gabriela Ruffo, hermana de Victoria Ruffo, reapareció ante las cámaras luego de pasar muchos años lejos de éstas y es que con la muerte de su madre -Guadalupe Moreno- salió a ofrecer una serie de declaraciones sobre su pérdida.Gaby dio a conocer que su madre …",
      "Url": "https://www.milenio.com/espectaculos/famosos/gaby-ruffo-reaparece-cambiada-sorprende-nueva-apariencia-foto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/gabriela-ruffo-especial.jpg",
      "PublishedAt": "2023-03-17T18:19:00Z",
      "Content": "Gabriela Ruffo, hermana de Victoria Ruffo, reapareció ante las cámaras luego de pasar muchos años lejos de éstas y es que con la muerte de su madre -Guadalupe Moreno- salió a ofrecer una serie de dec… [+1234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Muere la actriz y presentadora Laura Valenzuela a los 92 años",
      "Description": "1931 - 2023 Se convirtió en la primera presentadora de Televisión Española en 1956, además de tener una prolífica carrera en el cine entre 1954 y 1971.Muere la actriz y presentadora Laura Valenzuela a los 92 años",
      "Url": "https://www.ecartelera.com/noticias/muere-actriz-presentadora-laura-valenzuela-92-anos-72688/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72600/72688-h2.jpg",
      "PublishedAt": "2023-03-17T17:43:00Z",
      "Content": "El icono del cine y la televisión española, Laura Valenzuela, ha fallecido a los 92 años en el hospital de La Princesa de Madrid a causa de una infección por la que llevaba varios días ingresada. Ser… [+1284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La carrera de presentadora y actriz por la que recordaremos a Laura Valenzuela",
      "Description": "Ha fallecido a los 92 años después de una década retirada tras más de medio siglo de dilatada trayectoria profesional en el cine y la televisión",
      "Url": "https://www.hola.com/actualidad/20230317228219/laura-valenzuela-trayectoria/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230317228219/laura-valenzuela-trayectoria/1-220-378/laura-valenzuela-carrera-getty4-t.jpg",
      "PublishedAt": "2023-03-17T17:17:50Z",
      "Content": "Laura Valenzuela nos ha dicho adiós para siempre a los 92 años después de una brillante carrera como actriz y presentadora de televisión. En la última década vivía retirada del foco público pero siem… [+4735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Laura Valenzuela, histórica presentadora de TVE, a los 92 años",
      "Description": "Laura Valenzuela ha fallecido este viernes 17 de marzo a los 92 años, ha informado El Mundo. La recordada presentadora y actriz, icono de Televisión Española, llevaba toda la semana ingresada en el hospital La Princesa de Madrid, como había informado su hija,…",
      "Url": "https://vertele.eldiario.es/noticias/muere-laura-valenzuela-historica-presentadora-tve-92-anos_1_10044252.html",
      "UrlToImage": "https://static.eldiario.es/clip/cbae3f78-853f-4b5d-8a96-ed79fa9ed275_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T17:02:40Z",
      "Content": "Laura Valenzuela ha fallecido este viernes 17 de marzo a los 92 años, ha informado El Mundo. La recordada presentadora y actriz, icono de Televisión Española, llevaba toda la semana ingresada en el h… [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Laura Valenzuela a los 92 años",
      "Description": "Día triste para el mundo del espectáculo y la interpretación. Este viernes 17 de marzo ha fallecido una de las artistas más grandes de nuestro país, Laura Valenzuela , a los 92 años. La inolvidable presentadora, actriz y modelo ha fallecido en el madrileño ho…",
      "Url": "https://www.abc.es/cultura/muere-anos-laura-valenzuela-20230317175852-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/17/valenzuela-kJCI--1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T16:58:53Z",
      "Content": "Día triste para el mundo del espectáculo y la interpretación. Este viernes 17 de marzo ha fallecido una de las artistas más grandes de nuestro país, Laura Valenzuela, a los 92 años. La inolvidable pr… [+2666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Muere Laura Valenzuela, icónica actriz y presentadora, a los 92 años",
      "Description": "1931-2023 La intérprete comenzó en el cine de los años cincuenta y poco después dio el salto a la televisión. Muere Laura Valenzuela, icónica actriz y presentadora, a los 92 años",
      "Url": "https://www.formulatv.com/noticias/muere-laura-valenzuela-actriz-presentadora-92-anos-121566/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121566_I7WB0HsRkN94Uviz621Eq8oPYF3JcmLat-hog.jpg",
      "PublishedAt": "2023-03-17T16:58:00Z",
      "Content": "Laura Valenzuela, mítica actriz y presentadora española, ha fallecido a causa de una enfermedad por la que llevaba ingresada en un hospital de Madrid varias semanas. Previamente, había acudido al Hos… [+1935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De pandillero a supervillano: Mefisto llegará al UCM bajo la piel de uno de los humoristas más rompedores de inicios de siglo",
      "Description": "La Fase 5 del Universo Cinematográfico de Marvel sigue en su camino para intentar revivir una franquicia que no está pasando por su mejor momento tras una Fase 4 muy irregular y un estreno divisivo de Ant-Man y la Avispa: Quantumania.\n<!-- BREAK 1 -->\nCon var…",
      "Url": "https://www.vidaextra.com/cine/pandillero-a-supervillano-mefisto-llegara-al-ucm-piel-uno-humoristas-rompedores-inicios-siglo",
      "UrlToImage": "https://i.blogs.es/0275b6/mephisto/840_560.jpeg",
      "PublishedAt": "2023-03-17T16:29:42Z",
      "Content": "La Fase 5 del Universo Cinematográfico de Marvel sigue en su camino para intentar revivir una franquicia que no está pasando por su mejor momento tras una Fase 4 muy irregular y un estreno divisivo d… [+1585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / ACJ",
      "Title": "Billie Eilish debuta como actriz en la serie ‘The Swarm’",
      "Description": "La directora de casting de la serie, Carmen Cuba, propuso a Eilish para el papel de 'Eva'. Se dice que la serie tiene una 'historia perturbadora'.",
      "Url": "https://aristeguinoticias.com/1703/kiosko/billie-eilish-debuta-como-actriz-en-la-serie-the-swarm/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/03/billie-eilish-the-swarm-16032023.jpg",
      "PublishedAt": "2023-03-17T16:24:11Z",
      "Content": "Billie Eilish debutará como actriz en la serie de televisión de Amazon Prime  Swarm. \r\nDespués de una exitosa carrera en la música, la cantante estadounidense actuará por primera vez en un papel pens… [+1064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Muere a los 92 años la presentadora y actriz Laura Valenzuela",
      "Description": "La mítica presentadora y actriz Laura Valenzuela ha fallecido este viernes en Madrid. La también cantante y modelo tuvo que ser ingresada hace unas semanas debido a una infección que le provocó fiebres altas e indisposición. Hace unos días volvió al hospital …",
      "Url": "https://www.elperiodico.com/es/gente/20230317/muere-actriz-presentadora-laura-valenzuela-92-anos-madrid-84745735",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/434f1860-23b9-48eb-9758-8b6b0e6dc85f_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T15:58:54Z",
      "Content": "La mítica presentadora y actriz Laura Valenzuela ha fallecido este viernes en Madrid. La también cantante y modelo tuvo que ser ingresada hace unas semanas debido a una infección que le provocó fiebr… [+2733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ignacio López Tarso recibirá un homenaje por parte de 'Vecinos'",
      "Description": "Ignacio López Tarso falleció el pasado 11 de marzo después de estar varios días hospitalizado por una neumonía. Antes de estar en el nosocomio, el famoso tenía muchos planes por realizar, entre ellos grabar episodios para la nueva temporada de Vecinos, serie …",
      "Url": "https://www.milenio.com/espectaculos/television/ignacio-lopez-tarso-recibira-homenaje-programa-vecinos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/el-actor-participo-en-las.jpg",
      "PublishedAt": "2023-03-17T14:07:43Z",
      "Content": "Ignacio López Tarso falleció el pasado 11 de marzo después de estar varios días hospitalizado por una neumonía. Antes de estar en el nosocomio, el famoso tenía muchos planes por realizar, entre ellos… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Preocupación por Carla Vigo, la sobrina de la Reina Letizia: pierde su trabajo como actriz",
      "Description": "Carla Vigo está atravesando un momento muy complicado en su vida. Hace unos días compartía con sus seguidores que había sido diagnosticada con un problema TCA . Un trastorno relacionado con la autopercepción y la distorsión de la imagen corporal. En su caso, …",
      "Url": "https://www.abc.es/gente/preocupacion-carla-vigo-sobrina-reina-letizia-pierde-20230317132109-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/03/17/carla-vigo-U88047270045TWG-1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T12:27:11Z",
      "Content": "Carla Vigo está atravesando un momento muy complicado en su vida. Hace unos días compartía con sus seguidores que había sido diagnosticada con un problema TCA. Un trastorno relacionado con la autoper… [+1358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Penélope Cruz se marca el look años 80 que queremos recuperar y esta es la marca española donde puedes encontrarlo",
      "Description": "Ya han pasado casi dos semanas de la gran noche del cine y si hubo una ausencia que notamos fue la de Penélope Cruz, porque seguro que además se habría colado en los mejores looks de la alfombra roja de los Oscars 2023. En nuestra memoria aún está el vestido …",
      "Url": "https://www.trendencias.com/moda-famosas/penelope-cruz-se-marca-look-anos-80-que-queremos-recuperar-esta-marca-espanola-donde-puedes-encontrarlo",
      "UrlToImage": "https://i.blogs.es/463f84/penelope-cruz-alexandre-vauthier-80-lancome-trendencias-georgina-amoros/840_560.jpeg",
      "PublishedAt": "2023-03-17T11:52:13Z",
      "Content": "Ya han pasado casi dos semanas de la gran noche del cine y si hubo una ausencia que notamos fue la de Penélope Cruz, porque seguro que además se habría colado en los mejores looks de la alfombra roja… [+2593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Billie Eilish debuta como actriz en 'Enjambre', la nueva serie de Donald Glover",
      "Description": "NUEVO REGISTRO La incursión de la cantante frente a la cámara se puede apreciar en este adelanto compartido por Prime Video.Billie Eilish debuta como actriz en 'Enjambre', la nueva serie de Donald Glover",
      "Url": "https://www.formulatv.com/noticias/billie-eilish-debuta-actriz-enjambre-donald-glover-121577/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121577_Uc8eiPNx0Y95gHRtEqJzBLk72m4ovasF6-hog.jpg",
      "PublishedAt": "2023-03-17T10:37:00Z",
      "Content": "El público seriéfilo está viviendo una semana ajetreada e inabarcable. Arrancamos con el final de 'The Last of Us', luego llegó la tercera temporada de 'Ted Lasso' y el jueves Netflix lanzó la segund… [+2045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "He probado el juego que anuncia Pedro Pascal para que tú no tengas que hacerlo",
      "Description": "Lleva desde 2020 acumulando descargas y ya ha superado los 10 millones de usuarios en Android. Gran protagonista de esa moda de anunciar juegos con cosas que nada tienen que ver con él, su última voltereta tiene al actor del momento como estrella invitada, Pe…",
      "Url": "https://www.vidaextra.com/casual-games/he-probado-juego-que-anuncia-pedro-pascal-tu-no-tengas-que-hacerlo",
      "UrlToImage": "https://i.blogs.es/245129/pedro-pascal-merge-mansion/840_560.jpeg",
      "PublishedAt": "2023-03-17T08:11:37Z",
      "Content": "Lleva desde 2020 acumulando descargas y ya ha superado los 10 millones de usuarios en Android. Gran protagonista de esa moda de anunciar juegos con cosas que nada tienen que ver con él, su última vol… [+4104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Luka Sabbat y BMW: la colección que no esperabas ver pero que vas a querer a toda costa",
      "Description": "Tal vez no fuera la evolución que la gente esperaba pero lo cierto es que Luka Sabbat, aquel chavalín que veías en todos los acontecimientos de moda que merecieran la pena allá por el 2016, se ha mantenido fiel a su aura de chico rebelde. Uno de los iconos de…",
      "Url": "https://www.revistagq.com/moda/articulo/luka-sabbat-bmw-coleccion-fotos-precio-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/6413108a17483840f2ea0a87/16:9/w_1280,c_limit/BMW-x-Luka-Sabbat-Capsule.jpg",
      "PublishedAt": "2023-03-17T08:00:00Z",
      "Content": "El gigante alemán del motor, entre cuyas subsidiarias se encuentran Mini o Rolls-Royce, no es del todo ajeno a la moda. Aparte de varias líneas propias de lifestyle, golf e incluso náutica, su colecc… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Penn Badgley en Jimmy Fallon o cómo queremos que nos quede el traje siempre",
      "Description": "Penn Badgley entró en nuestras vidas como el jovencísimo Dan Humphrey, el personaje que nos enamoró y acompañó durante 6 temporadas en el drama adolescente Gossip Girl. Hoy Badgley interpreta al asesino en serie más seguido de la tele y, aunque no suene nada …",
      "Url": "https://www.revistagq.com/moda/articulo/penn-badgley-traje-jimmy-fallon-look-estilo",
      "UrlToImage": "https://media.revistagq.com/photos/6412fdd97b3d85f6bf0d88c6/16:9/w_1280,c_limit/1248275292",
      "PublishedAt": "2023-03-17T06:00:39Z",
      "Content": "Penn Badgley entró en nuestras vidas como el jovencísimo Dan Humphrey, el personaje que nos enamoró y acompañó durante 6 temporadas en el drama adolescente Gossip Girl. Hoy Badgley interpreta al ases… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "10 secretos de Sam Heughan antes de 'Outlander': del abandono de su padre a vender perfume en Harrods",
      "Description": "A sus 42 años, Sam Heughan lleva mucho tiempo consolidando su carrera interpretativa gracias a títulos como 'Batman Live', 'Bloodshot' y 'El espía que me plantó', aunque el papel del fornido Jamie Fraser de la serie 'Outlander' es el que ha marcado un punto d…",
      "Url": "https://www.elperiodico.com/es/series/20230317/sam-heughan-outlander-libro-biografia-84575887",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/9f059149-c09f-4775-859e-57c1809971e7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T04:00:45Z",
      "Content": "Heughan reconoce que hay un hecho de su biografía que ha marcado su carácter: el abandono de su padre. \"Cuando tenía 18 meses, mi padre se fue de casa y no volvió. Durante mucho tiempo, su paradero f… [+869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cayetana Guillén Cuervo : «Nada me seduce más que la inteligencia y el buen humor»",
      "Description": "Tiene una agenda digna de una ministra, pero un resfriado ha dejado a Cayetana Guillén Cuervo en cama: «Uno pensaría, qué bien, puedo descansar, pero no, porque al final todo se me va acumulando». Está feliz con premio del Festival de Ibiza, Ibicine, 'por su …",
      "Url": "https://www.abc.es/gente/cayetana-guillen-cuervo-seduce-inteligencia-buen-humor-20230317040940-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/03/16/cayetana-cuervo-U08873007026nWq-1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T03:09:45Z",
      "Content": "Tiene una agenda digna de una ministra, pero un resfriado ha dejado a Cayetana Guillén Cuervo en cama: «Uno pensaría, qué bien, puedo descansar, pero no, porque al final todo se me va acumulando». Es… [+5187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Isabel Carrasco",
      "Title": "¡El nuevo dúo dinámico! Jenna Ortega y Tim Burton podrían trabajar juntos de nuevo en ‘Beetlejuice 2’",
      "Description": "Jenna Ortega y su singular e inovativa personificación de Merlina Addams en la serie de Tim Burton Wednesday, arrasaron en todo el mundo. La actriz del momento no sólo ha firmado para una segunda temporada de la serie también como productora ejecutiva, sino q…",
      "Url": "https://culturacolectiva.com/cine-y-tv/jenna-ortega-tim-burton-beetlejuice-2-rumores/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/03/2.jpg",
      "PublishedAt": "2023-03-17T01:37:13Z",
      "Content": "Jenna Ortega y su singular e inovativa personificación de Merlina Addams en la serie de Tim BurtonWednesday, arrasaron en todo el mundo. La actriz del momento no sólo ha firmado para una segunda temp… [+1177 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Delfina Chaves será Máxima Zorreguieta en una serie sobre su vida: las primeras imágenes y la emotiva confesión de la actriz",
      "Description": "La joven intérprete compartió en sus redes la presentación oficial de la producción sobre la reina de Países Bajos, que se realizó en Ámsterdam y la tuvo como gran protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/delfina-chaves-sera-maxima-zorreguieta-en-una-serie-sobre-su-vida-las-primeras-imagenes-y-la-emotiva-nid16032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/yA93piU95k0f0P-MWI74QfH6AdY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BCL7WORSORDEBP26QJ6I4GPXHY.jpg",
      "PublishedAt": "2023-03-17T01:15:30Z",
      "Content": "Videoland, una compañía neerlandesa que cuenta con un servicio de streaming, anunció que en 2024 lanzará una serie biográfica sobre Máxima Zorreguieta, la argentina que se convirtió en la actual rein… [+4571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Rainn Wilson, estrella de The Office, tunde a The Last of Us; acusa a la serie de ser anticristiana",
      "Description": "La serie The Last of Us de HBO fue un éxito e inevitablemente estuvo en el radar de algunas críticas. En ciertos casos estas fueron constructivas, otras simple odio en redes sociales y algunas otras pensadas desde ideologías personales como el caso de un acto…",
      "Url": "https://www.levelup.com/noticias/728938/Rainn-Wilson-estrella-de-The-Office-tunde-a-The-Last-of-Us-acusa-a-la-serie-de-ser-anticristiana",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/788744/788744_600x315.jpg",
      "PublishedAt": "2023-03-17T00:49:00Z",
      "Content": "La serie The Last of Us de HBO fue un éxito e inevitablemente estuvo en el radar de algunas críticas. En ciertos casos estas fueron constructivas, otras simple odio en redes sociales y algunas otras … [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sobredosis de Hollywood",
      "Description": "Tiene algo de poético que los premios Oscar hayan ninguneado a ‘Los Fabelman’ de Steven Spielberg todavía más que a ‘Babylon’, casi su reverso oscuro, o quizás más sus tripas. También que ambas, estrenadas en cines, hayan sido una ruina para la taquilla. Sobr…",
      "Url": "https://www.abc.es/play/series/criticas/abci-hollywood-the-offer-skyshowtime-yellowstone-el-padrino-los-oscar-202303170120_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/17/the-offer-el-padrino-kjfD--1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T00:20:33Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:17/03/2023 01:20h\r\nGuardar\r\n Noticias relacionadas\r\nTiene algo de poético que los \r\n premios Oscar hayan ninguneado a \r\n Los Fabelman de Steven Spielberg todavía… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Quan Zhou",
      "Title": "Los Oscar de los invisibles",
      "Description": "La primera vez que escuché el nombre de Todo a la vez en todas partes fue en mayo del año pasado, en Canadá. Mi amiga Sarah, estadounidense blanca, me decía: “Tienes que ir a verla, es maravillosa”. A mí me extrañó, ya que estaba acostumbrada a España, donde …",
      "Url": "https://www.eldiario.es/opinion/zona-critica/oscar-invisibles_129_10029914.html",
      "UrlToImage": "https://static.eldiario.es/clip/17150f89-0856-4388-a62e-9986916e9f2d_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-16T22:34:52Z",
      "Content": "La primera vez que escuché el nombre de Todo a la vez en todas partes fue en mayo del año pasado, en Canadá. Mi amiga Sarah, estadounidense blanca, me decía: “Tienes que ir a verla, es maravillosa”. … [+146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Las joyas de María Félix en el Museo Jumex: ¿De qué trata la exposición de Cartier?",
      "Description": "¿Conoces las joyas de María Félix? El Museo Jumex inauguró una exposición con piezas históricas de Cartier que muestran collares que pertenecieron a la actriz de la Época de Cine de Oro.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2023/03/16/exposicion-cartier-joyas-de-maria-felix-en-el-museo-jumex-donde-y-cuando-es/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/cSqQ2Z7qOGu3j7wXCV2beLjAY_c=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/XD44YAJK7JA43EMY44LWADK5AU.jpg",
      "PublishedAt": "2023-03-16T21:39:29Z",
      "Content": "¿Ya tienes plan para este fin de semana? Este 15 de marzo, el Museo Jumex inauguró una nueva exposición temporal que mostrará joyas que utilizó una de las actrices más icónicas de la época del cine d… [+3354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Zahera recibe el premio 'Gallego del año' y dice ser un afortunado por estar \"en ese 8% de personas\" que viven del cine",
      "Description": "El actor Luis Zahera ha recibido este jueves el premio a 'Gallego del año' que entrega el Club de Periodistas Gallegos en Madrid en el Café Varela de la capital, en un acto en el que se ha mostrado agradecido por el galardón y ha declarado sentirse afortunado…",
      "Url": "https://www.europapress.es/cultura/noticia-zahera-recibe-premio-gallego-ano-dice-ser-afortunado-estar-personas-viven-cine-20230316223825.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230316223825_1200.jpg",
      "PublishedAt": "2023-03-16T21:38:25Z",
      "Content": "Feijóo y la presidenta del Club de Periodistas Gallegos en Madrid han hecho entrega del galardón\r\n MADRID, 16 Mar. (EUROPA PRESS) - \r\n El actor Luis Zahera ha recibido este jueves el premio a 'Galleg… [+2169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Víctor Honorato",
      "Title": "Feijóo, Luis Zahera y su relación \"casi fraternal\"",
      "Description": "De nuevo martilleando la idea de su templanza política, el presidente del PP, Alberto Núñez Feijóo, ha declarado esta noche en Madrid que \"la gente puede tener amigos que no le voten\". La frase venía a cuento del homenaje al actor Luis Zahera, reciente ganado…",
      "Url": "https://www.eldiario.es/politica/feijoo-luis-zahera-relacion-fraternal_1_10041506.html",
      "UrlToImage": "https://static.eldiario.es/clip/133b6194-c6f4-473b-8d7c-8a6a644bafee_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-16T21:36:13Z",
      "Content": "De nuevo martilleando la idea de su templanza política, el presidente del PP, Alberto Núñez Feijóo, ha declarado esta noche en Madrid que “la gente puede tener amigos que no le voten”. La frase venía… [+2885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Barry Keoghan será el villano de la secuela de 'Gladiator'",
      "Description": "Y van dos en lo que llevamos de mes, no está mal. Después de \"adelantar\" que Jack Kesy sería el nuevo Hellboy de 'Hellboy: The Crooked Man', Giant Freakin Robot vuelve a \"acertar\" a la hora de asegurar que Barry Keoghan será el villano de la secuela de 'Gladi…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/barry-keoghan-sera-el-villano-de-la-secuela-de-gladiator-44948.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121452.jpg",
      "PublishedAt": "2023-03-16T21:26:12Z",
      "Content": "Y van dos en lo que llevamos de mes, no está mal. Después de \"adelantar\" que Jack Kesy sería el nuevo Hellboy de 'Hellboy: The Crooked Man', Giant Freakin Robot vuelve a \"acertar\" a la hora de asegur… [+2293 chars]"
    }
  ]
}