{
  "Status": 0,
  "Error": null,
  "TotalResults": 797,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa N. Jabato",
      "Title": "Cincuenta estrellas del cine francés defienden a Gerard Depardieu, acusado de violación y acoso por una docena de mujeres",
      "Description": "CARTA ABIERTA Esta carta responde a la emisión de un reportaje en la cadena France 2 donde se muestra una conducta inapropiada por parte del actor hacia mujeres y niñas en 2018.Cincuenta estrellas del cine francés defienden a Gerard Depardieu, acusado de viol…",
      "Url": "https://www.ecartelera.com/noticias/cine-frances-defiende-gerard-depardieu-acusado-violacion-75780/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75780-h2.jpg",
      "PublishedAt": "2023-12-27T13:45:00Z",
      "Content": "Más de cinco años hace que Gérard Depardieu fue acusado de violación y agresión sexual. Desde entonces, Emmanuelle Debever le acusó de una agresión sexual durante el rodaje de 'Danton' en 1982; hasta… [+2835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce a Carlos Suárez de 'La Promesa': el actor que da vida a Valentín y que llega a la serie para dar respuesta a las preguntas de Simona",
      "Description": "Entre las nuevas incorporaciones de 'La Promesa', está el empresario inglés, Mr. Cavendish, y el joven Valentín, el mejor amigo de Antoñito, hijo de Simona. Su presencia en palacio está dando lugar a más preguntas que respuestas después de que la mujer espera…",
      "Url": "https://www.trendencias.com/telenovelas/conoce-a-carlos-suarez-promesa-actor-que-da-vida-a-valentin-que-llega-a-serie-para-dar-respuesta-a-preguntas-simona",
      "UrlToImage": "https://i.blogs.es/545e97/f.elconfidencial.comoriginal6480/840_560.jpeg",
      "PublishedAt": "2023-12-27T13:15:52Z",
      "Content": "Entre las nuevas incorporaciones de 'La Promesa', está el empresario inglés, Mr. Cavendish, y el joven Valentín, el mejor amigo de Antoñito, hijo de Simona. Su presencia en palacio está dando lugar a… [+2124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "peluchon",
      "Title": "Muere el actor Mike Nussbaum (‘Men in Black’, ‘Atracción fatal’)",
      "Description": "Son días tristes para el mundo del cine, porque nos toca contaros que ha fallecido el actor estadounidense Mike Nussbaum a sus 99 años de edad. Nacido el 29 de diciembre de 1923 en Chicago, Nussbaum estaba a solo unos días de cumplir nada más y nada menos que…",
      "Url": "https://www.meneame.net/m/actualidad/muere-actor-mike-nussbaum-men-in-black-atraccion-fatal",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-27T11:55:45Z",
      "Content": "Que yo recuerde lo jubilaron en la primera escena de la primera película.Bueno, realmente K lo flaseó."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Zack Snyder tiene una idea para la próxima película de James Bond, y es interesante",
      "Description": "Aunque los rumores sitúan a Christopher Nolan como director de la próxima cinta de James Bond, Zack Snyder ha revelado en una entrevista a The Atlantic cuál sería su acercamiento a la saga del espía británico más famoso de todos los tiempos, y la verdad es qu…",
      "Url": "https://www.revistagq.com/articulo/zack-snyder-james-bond-idea-historia-precuela-007",
      "UrlToImage": "https://media.revistagq.com/photos/658c05e55ce8f97463873219/16:9/w_1280,c_limit/zack-snyder-james-bond-precuela.jpeg",
      "PublishedAt": "2023-12-27T11:12:09Z",
      "Content": "Aunque los rumores sitúan a Christopher Nolan como director de la próxima cinta de James Bond, Zack Snyder ha revelado en una entrevista a The Atlanticcuál sería su acercamiento a la saga del espía b… [+1890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¿Cuánto sabes de 'La Promesa'? Todas las curiosidades que desconocías de la serie de época con más éxito de TVE",
      "Description": "Cuando nos enganchamos de una serie, queremos saberlo todo alrededor de la misma: la vida real de sus personajes, sus hobbies, su relación fuera y dentro del set, cómo es el plató, dónde y cuándo suelen rodar... en resumen, todos, TODOS, los detalles. Así, no…",
      "Url": "https://www.trendencias.com/telenovelas/cuanto-sabes-promesa-todas-curiosidades-que-desconocias-serie-epoca-exito-tve",
      "UrlToImage": "https://i.blogs.es/5bde0f/637ef6e5-9e40-44c1-a0f3-5c339fee-1-/840_560.jpeg",
      "PublishedAt": "2023-12-27T10:01:21Z",
      "Content": "Cuando nos enganchamos de una serie, queremos saberlo todo alrededor de la misma: la vida real de sus personajes, sus hobbies, su relación fuera y dentro del set, cómo es el plató, dónde y cuándo sue… [+3284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix de la semana es, también, una de las peores según la crítica",
      "Description": "No es ninguna sorpresa que la película más vista de Netflix del momento sea una con una puntuación desastrosa por parte de la crítica. Ocurre bastante a menudo, de hecho algunos de los últimos títulos no llegaban al 30% de aprobación.\r\n\nAhora bien, lo que seg…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-semana-rebel-moon-parte-1",
      "UrlToImage": "https://media.revistagq.com/photos/658bf3aeaad16f1847de1653/16:9/w_1280,c_limit/RBLM_00_02_26_04_R%20(1).jpg",
      "PublishedAt": "2023-12-27T09:53:27Z",
      "Content": "No es ninguna sorpresa que la película más vista de Netflix del momento sea una con una puntuación desastrosa por parte de la crítica. Ocurre bastante a menudo, de hecho algunos de los últimos título… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "begoña r. sotelino",
      "Title": "Abelo Valis: «Mi mejor obra soy yo»",
      "Description": "El diseñador y actor, ourensano de nacimiento y vigués por convicción, despunta en el cine tras rozar los Goya por la última película de Jaime Chávarri mientras se empapa de cine y literatura",
      "Url": "https://www.lavozdegalicia.es/noticia/vigo/2023/12/27/mejor-obra-/0003_202312V27C8991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/12/26/00121703610361944571712/Foto/VD27C8F1_18526.jpg",
      "PublishedAt": "2023-12-27T04:00:00Z",
      "Content": "Cuando decidi que iba a hacer todo lo que estaba en sus manos para que la creatividad inundase todas las facetas de su vida, Abelo Valis comenz por su nombre. No se llama as, pero as es como quiere q… [+4323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La turbulenta campaña de Trump: entre primarias y citaciones judiciales",
      "Description": "Por primera vez en la larga historia electoral de Estados Unidos, un ciclo de primarias y campaña a la presidencia va a estar marcado no por las encuestas y las votaciones , sino por las citaciones judiciales de uno de los candidatos. Donald Trump tiene vario…",
      "Url": "https://www.abc.es/internacional/turbulenta-campana-trump-primarias-citaciones-judiciales-20231226202401-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2023/12/26/donald.jpg",
      "PublishedAt": "2023-12-27T03:25:43Z",
      "Content": "Por primera vez en la larga historia electoral de Estados Unidos, un ciclo de primarias y campaña a la presidencia va a estar marcado no por las encuestas y las votaciones, sino por las citaciones ju… [+6425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Así fue el beso con el que Gael García fue rechazado por Ludwika Paleta",
      "Description": "El actor y productor mexicano,Gael García Bernal, recientemente abrió las puertas de su pasado tanto profesional, como sentimental, y recordó la ocasión en la que se enamoró de una de las actrices más queridas en México, aunque su final no fue feliz, pues lo …",
      "Url": "https://www.milenio.com/espectaculos/famosos/gael-garcia-revelo-enamoro-ludwika-paleta-beso-tv",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/26/gael-garcia-captura-x.JPG",
      "PublishedAt": "2023-12-27T02:06:00Z",
      "Content": "El actor y productor mexicano, Gael García Bernal, recientemente abrió las puertas de su pasado tanto profesional, como sentimental, y recordó la ocasión en la que se enamoró de una de las actrices m… [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "En Navidad se recoge el 20% del papel y cartón que se recicla durante todo el año",
      "Description": "En estas fechas navideñas, tras la visita de Papá Noel y la inminente llegada de los Reyes Magos las casas se llenan de regalos y, con ello, de papel y cartón para reciclar. Según los datos que maneja ASPAPEL, la Asociación Española de Fabricantes de Pasta, P…",
      "Url": "https://www.abc.es/natural/navidad-recoge-papel-carton-recicla-ano-20231227011542-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/natural/2023/12/27/ReciclajepapelycartonNavidad_ASPAPEL-U51058765515Efg-1024x512@abc.jpg",
      "PublishedAt": "2023-12-27T00:15:43Z",
      "Content": "En estas fechas navideñas, tras la visita de Papá Noel y la inminente llegada de los Reyes Magos las casas se llenan de regalos y, con ello, de papel y cartón para reciclar. Según los datos que manej… [+3066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la película con Ben Affleck y Matt Damon que se estrenó hace 26 años y ahora arrasa en streaming",
      "Description": "Era 1997 cuando esta película se estrenó con unos jóvenes Matt Damon y Ben Affleck. Ellos no solo actuaron en la cinta dirigida por Gus Van Sant, sino que además escribieron el guión del filme, esto les permitió ganar por primera vez un Oscar. Hablamos de 'Me…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-pelicula-ben-affleck-matt-damon-que-se-estreno-hace-26-anos-ahora-arrasa-streaming",
      "UrlToImage": "https://i.blogs.es/de1452/mente-indomable-netflix/840_560.jpeg",
      "PublishedAt": "2023-12-27T00:01:21Z",
      "Content": "Era 1997 cuando esta película se estrenó con unos jóvenes Matt Damon y Ben Affleck. Ellos no solo actuaron en la cinta dirigida por Gus Van Sant, sino que además escribieron el guión del filme, esto … [+2242 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "De qué murió Kamar de los Reyes, el reconocido el actor puertorriqueño",
      "Description": "El intérprete, famoso por sus papeles en One Life to Live o la serie de Call of Duty, falleció el domingo 24 de diciembre a los 56 años",
      "Url": "https://www.lanacion.com.ar/estados-unidos/florida/de-que-murio-kamar-de-los-reyes-el-reconocido-el-actor-puertorriqueno-nid26122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-fallecio-a-sus-56-anos-fuente-jill-EUG2XW35W5AIXFY7Q4U6IAAHPM.jpg?auth=83d802a260709f4e55c5a1a8328ddd1928b43e50a5562eecfb6bd668f4c8102c&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-26T21:28:28Z",
      "Content": "El actor puertorriqueño Kamar de los Reyes falleció a los 56 años, de acuerdo con la información publicada por el medio estadounidense The Hollywood Reporter. El reconocido intérprete, famoso por su … [+2778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "El año en el que un país no se quedó callado ante el espectro de la censura",
      "Description": "Es curioso que un arte presuntamente minoritario como el teatro, que ofrece 40.000 funciones al año disfrutadas por apenas siete millones de espectadores, se haya convertido en el principal escenario de los hachazos de la ultraderecha a la libertad de expresi…",
      "Url": "https://www.eldiario.es/cultura/ano-pais-no-quedo-callado-espectro-censura_1_10790443.html",
      "UrlToImage": "https://static.eldiario.es/clip/16415536-a57f-46cf-992d-fa07d99abf26_facebook-watermarked-aspect-ratio_default_0_x397y207.jpg",
      "PublishedAt": "2023-12-26T21:23:10Z",
      "Content": "Es curioso que un arte presuntamente minoritario como el teatro, que ofrece 40.000 funciones al año disfrutadas por apenas siete millones de espectadores, se haya convertido en el principal escenario… [+792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Pedro Zárate",
      "Title": "De la 43 a la 1: nuestro ranking de las series españolas que se han estrenado en 2023",
      "Description": "2023 llega a su fin, así que toca analizar qué ha dado de sí este último año en lo que se refiere a las series españolas. Siguiendo la tradición iniciada en 2020 y consolidada en 2021 y 2022, a continuación vamos a ordenar de peor a mejor, según el criterio d…",
      "Url": "https://www.eldiario.es/vertele/noticias/ranking-series-espanolas-2023-estrenos-la-mesias-poquita-fe-el-otro-lado-movistar-rtve-atresplayer-amazon-prime-video-netflix-disney-hbo_1_10794884.html",
      "UrlToImage": "https://static.eldiario.es/clip/1be4b1d6-faa0-4a68-bcc9-4e345ee3dd8e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-26T19:45:58Z",
      "Content": "2023 llega a su fin, así que toca analizar qué ha dado de sí este último año en lo que se refiere a las series españolas. Siguiendo la tradición iniciada en 2020 y consolidada en 2021 y 2022, a conti… [+34429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Joana Costa",
      "Title": "Así de normal y corriente es la cocina de Kevin Bacon",
      "Description": "El actor estadounidense Kevin Bacon es uno de los rostros más conocidos del Hollywood actual gracias a sus papeles en producciones como El Hombre sin sombra, Mystic River y X-Men. Sin embargo, su faceta más cotidiana nos es totalmente desconocida.\n<!-- BREAK …",
      "Url": "https://www.directoalpaladar.com/decoracion-de-cocinas/asi-normal-corriente-cocina-kevin-bacon",
      "UrlToImage": "https://i.blogs.es/718ffa/fotojet-4-/840_560.jpeg",
      "PublishedAt": "2023-12-26T19:01:23Z",
      "Content": "El actor estadounidense Kevin Bacon es uno de los rostros más conocidos del Hollywood actual gracias a sus papeles en producciones como El Hombre sin sombra, Mystic River y X-Men. Sin embargo, su fac… [+3043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "fperearuz",
      "Title": "Sánchez recibe al equipo de 'Cuéntame' tras el último capítulo: \"¡Hasta siempre, familia!\"",
      "Description": "El presidente del Gobierno ha recibido al actor Imanol Arias, las actrices Ana Duato, María Galiana e Irene Visedo, y al productor Miguel Ángel Bernardeau, entre otros miembros de la serie...etiquetas: television» noticia original (www.lavanguardia.com)",
      "Url": "https://www.meneame.net/m/actualidad/sanchez-recibe-equipo-cuentame-tras-ultimo-capitulo-hasta",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-26T18:19:42Z",
      "Content": "pues yo voy a ponerme desde ya a evadir impuestos a Hacienda, hasta llegar a la cantidad de ese tal Imanol, a ver si así me recibe todo un presidente del Gobierno. qué gentuza!"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video anuncia por sorpresa el regreso de 'Sapo S.A.' y fija la fecha de 'Serrines. Madera de actor'",
      "Description": "El avance de Amazon Prime Video con los contenidos con los que arrancará 2024 deja tras de sí una sorpresa de producción española. Se trata de la segunda temporada de Sapo S.A. Memorias de un ladrón, la docuserie true crime sobre Jon Imanol Sapieha Candela, a…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-anuncia-sorpresa-regreso-sapo-s-fija-fecha-serrines-madera-actor_1_10795707.html",
      "UrlToImage": "https://static.eldiario.es/clip/99fc2701-fcea-4655-ac72-a2c4871fd6e5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-26T17:23:35Z",
      "Content": "El avance de Amazon Prime Video con los contenidos con los que arrancará 2024 deja tras de sí una sorpresa de producción española. Se trata de la segunda temporada de Sapo S.A. Memorias de un ladrón,… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Patricia Vico: la vida familiar de la actriz junto al director de 'Todos los nombres de Dios'",
      "Description": "Muchos recordarán a Maca, la pediatra de 'Hospital Central' que interpretó Patricia Vico desde que la ficción llevaba siete años en la programación de Telecinco hasta que llegó a su fin en 2011. La doctora se convirtió en una pieza clave para la visibilidad d…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-patricia-vico-vida-familiar-actriz-al-director-todos-nombres-dios",
      "UrlToImage": "https://i.blogs.es/fb0d65/sin-titulo---2023-12-26t171534.936/840_560.jpeg",
      "PublishedAt": "2023-12-26T17:02:33Z",
      "Content": "Muchos recordarán a Maca, la pediatra de 'Hospital Central' que interpretó Patricia Vico desde que la ficción llevaba siete años en la programación de Telecinco hasta que llegó a su fin en 2011. La d… [+1405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los bombazos del 2023 apunta alto con la producción de una película y una serie de acción real: Oshi no Ko recibirá un live action según un medio japonés",
      "Description": "De entre todos los animes que hemos podido ver en 2023, nos encontramos con una obra que ha dado la sorpresa de una manera totalmente inesperada: Oshi no Ko. Después de un primer capítulo excepcionalmente bueno, alcanzando incluso las cotas más altas de My An…",
      "Url": "https://www.vidaextra.com/series/uno-bombazos-2023-apunta-alto-produccion-pelicula-serie-accion-real-oshi-no-ko-recibira-live-action-medio-japones",
      "UrlToImage": "https://i.blogs.es/14f442/oshi-no-ko/840_560.jpeg",
      "PublishedAt": "2023-12-26T17:01:22Z",
      "Content": "De entre todos los animes que hemos podido ver en 2023, nos encontramos con una obra que ha dado la sorpresa de una manera totalmente inesperada: Oshi no Ko. Después de un primer capítulo excepcional… [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kevin Spacey reaparece junto al agitador ultra Tucker Carlson para arremeter contra Netflix: \"Existe gracias a mí\"",
      "Description": "Kevin Spacey ha reaparecido con motivo de la Nochebuena para lanzar otro extraño mensaje de Navidad en la línea de los que había venido protagonizando en años anteriores. Este año ha contado además con otro invitado, otro personaje televisivo perseguido por l…",
      "Url": "https://www.eldiario.es/vertele/noticias/kevin-spacey-reaparece-agitador-ultra-tucker-carlson-arremeter-netflix-existe-gracias_1_10795549.html",
      "UrlToImage": "https://static.eldiario.es/clip/674edbb5-2e9e-4a68-833f-3cd036946460_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-26T16:49:33Z",
      "Content": "Kevin Spacey ha reaparecido con motivo de la Nochebuena para lanzar otro extraño mensaje de Navidad en la línea de los que había venido protagonizando en años anteriores. Este año ha contado además c… [+3585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "VANGUARDIA",
      "Title": "Así recordó Nórida Rodríguez a su esposo Toto Vega en Navidad",
      "Description": "La actriz y gerente de RTVC, Nórida Rodríguez, compartió con emotivas palabras su experiencia en la Navidad, recordando a su esposo, el actor santandereano Toto Vega, quien falleció hace más de un año durante el cierre del Festival de Cine Verde en Barichara,…",
      "Url": "https://www.eluniversal.com.co/farandula/asi-recordo-norida-rodriguez-a-su-esposo-toto-vega-en-navidad-GJ9694686",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/222c0/800d686/none/13704/YQJI/norida-rodriguez-y-toto-vega_9221149_20231226114440.jpg",
      "PublishedAt": "2023-12-26T16:43:04Z",
      "Content": "La actriz y gerente de RTVC, Nórida Rodríguez, compartió con emotivas palabras su experiencia en la Navidad, recordando a su esposo, el actor santandereano Toto Vega, quien falleció hace más de un añ… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / JEPM",
      "Title": "Polémica en Francia: Más de 50 artistas piden ‘no borrar’ a Depardieu",
      "Description": "Personalidades del mundo del cine como los intérpretes Benoit Poelvoorde, Carole Bouquet y Charlotte Rampling, se han unido al llamado para defender al actor francés.",
      "Url": "https://aristeguinoticias.com/2612/kiosko/polemica-en-francia-mas-de-50-artistas-piden-no-borrar-a-depardieu/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/12/DEPARDIEU-ACUSACION-ARTISTAS.jpg",
      "PublishedAt": "2023-12-26T16:06:06Z",
      "Content": "‘No borren a Gérard Depardieu’ es el título de una tribuna publicada en el diario francés Le Figarofirmada por 56 artistas, que está suscitando polémica en Francia en torno al actor, acusado de viola… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Europa Press",
      "Title": "Muere el actor Richard Franklin, el capitán Mike Yates de 'Doctor Who'",
      "Description": "Richard Franklin, actor y director británico conocido por su participación en la serie Doctor Who, ha fallecido. El intérprete llevaba un largo tiempo luchando contra una enfermedad de la que no han trascendido detalles y finalmente ha muerto a los 87 años. L…",
      "Url": "https://www.republica.com/cultura/muere-el-actor-richard-franklin-el-capitan-mike-yates-de-doctor-who-20231226-17051994758/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/12/Richard-Franklin.jpg",
      "PublishedAt": "2023-12-26T16:05:20Z",
      "Content": "Richard Franklin, actor y director británico conocido por su participación en la serie Doctor Who, ha fallecido. El intérprete llevaba un largo tiempo luchando contra una enfermedad de la que no han … [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Muere Richard Franklin, el actor de 'Star Wars' y 'Doctor Who'",
      "Description": "El mundo de la interpretación está de luto por partida doble este martes. Si hace unas horas se conocía la noticia de la muerte del puertorriqueño Kamar de los Reyes a los 56 años, ahora ha sido Richard Franklin, uno de los actores más queridos de la icónica …",
      "Url": "https://www.mundodeportivo.com/actualidad/20231226/1002160033/muere-richard-franklin-actor-star-wars-doctor-who-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/12/26/658af70e24284.jpeg",
      "PublishedAt": "2023-12-26T15:54:25Z",
      "Content": "El mundo de la interpretación está de luto por partida doble este martes. Si hace unas horas se conocía la noticia de la muerte del puertorriqueño Kamar de los Reyes a los 56 años, ahora ha sido Rich… [+1272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "Los 10 coches más caros de 2023",
      "Description": "Termina el año y es momento de hacer balance también en el terreno del ultralujo. Pocos son los que pueden permitirse comprar alguno de los modelos de nuestra lista de los coches más caros de 2023, pero eso no impide que todos podamos admirarlos, aunque solo …",
      "Url": "https://www.revistagq.com/articulo/coches-mas-caros-2023-rolls-royce-bugatti-mclaren-lamborghini",
      "UrlToImage": "https://media.revistagq.com/photos/658aa192aad16f1847de162c/16:9/w_1280,c_limit/P90463399_lowRes_boat-tail-the-next-c.jpg",
      "PublishedAt": "2023-12-26T15:27:30Z",
      "Content": "Versión especial limitada del Chiron que Bugatti construyó en 2022. El Centodieci es una parte clave de la historia de Bugatti, ya que rinde homenaje al EB 110 de los años 90 y también es una celebra… [+2991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "'No borren a Gérard Depardieu', el manifiesto firmado por más de 50 artistas que levanta ampollas en Francia",
      "Description": "No borren a Gérard Depardieu es el título de una tribuna publicada en el diario francés Le Figaro firmada por 56 artistas, que está suscitando polémica en Francia en torno al actor, acusado de violación y agresiones sexuales por varias mujeres. Personalidades…",
      "Url": "https://www.republica.com/cultura/no-borren-a-gerard-depardieu-el-manifiesto-firmado-por-mas-de-50-artistas-que-levanta-ampollas-en-francia-20231226-15511994734/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/12/El-actor-frances-Gerard-Depardieu-en-una-imagen-de-archivo.webp",
      "PublishedAt": "2023-12-26T14:51:40Z",
      "Content": "No borren a Gérard Depardieu es el título de una tribuna publicada en el diario francés Le Figaro firmada por 56 artistas, que está suscitando polémica en Francia en torno al actor, acusado de violac… [+2586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Barry Keoghan habla sobre el \"triunfo post-coital\" de la última escena de 'Saltburn' y aclara si todo lo que se ve es real",
      "Description": "Desde hace un tiempo, 'Saltburn' es un runrún continuo en Internet. Quien más y quien menos ha disertado sobre la escena de la bañera, sobre el erotismo sucio y el sexo oral vampírico de una película que ha sido la sensación de los últimos compases del año. Y…",
      "Url": "https://www.espinof.com/actores-y-actrices/barry-keoghan-habla-triunfo-post-coital-ultima-escena-saltburn-aclara-todo-que-se-ve-real",
      "UrlToImage": "https://i.blogs.es/dd87c0/saltbirn/840_560.jpeg",
      "PublishedAt": "2023-12-26T14:31:21Z",
      "Content": "Desde hace un tiempo, 'Saltburn' es un runrún continuo en Internet. Quien más y quien menos ha disertado sobre la escena de la bañera, sobre el erotismo sucio y el sexo oral vampírico de una película… [+2069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Carla Bruni o Carole Bouquet, entre los artistas que denuncian en una tribuna el «linchamiento» a Depardieu",
      "Description": "Unos sesenta artistas denunciaron en una tribuna publicada en el diario francés 'Le Figaro' un «linchamiento» del actor Gérard Depardieu , acusado de violación desde 2020 y en el centro de un escándalo político-mediático tras la reciente difusión de un docume…",
      "Url": "https://www.abc.es/play/cine/carla-bruni-carole-bouquet-artistas-denuncian-tribuna-20231226133220-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/26/depardieu-U24253151047ZgB-1024x512@abc.JPG",
      "PublishedAt": "2023-12-26T12:51:12Z",
      "Content": "Unos sesenta artistas denunciaron en una tribuna publicada en el diario francés 'Le Figaro' un «linchamiento» del actor Gérard Depardieu, acusado de violación desde 2020 y en el centro de un escándal… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Scream 7 sigue agonizando: ahora es su director el que se baja del barco",
      "Description": "Creada por el guionista Kevin Williamson, con la inestimable ayuda de un Wes Craven que dirigió las cuatro primeras películas, la saga Scream nos ha acompañado desde 1996 con, hasta la fecha, seis cintas plagadas de sustos y asesinos en serie. Con un parón en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/scream-7-sigue-agonizando-ahora-es-su-director-el-que-se-baja-del-barco",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/scream-7-christopher-landon.jpg?width=1200",
      "PublishedAt": "2023-12-26T12:00:41Z",
      "Content": "Creada por el guionista Kevin Williamson, con la inestimable ayuda de un Wes Craven que dirigió las cuatro primeras películas, la saga Scream nos ha acompañado desde 1996 con, hasta la fecha, seis ci… [+2866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Kamar de los Reyes, actor de 'Call Of Duty', a los 56 años tras detectarle cáncer",
      "Description": "Kamar de los Reyes, actor que interpretó al policía 'Antonio Vega' en latelenovela de ABC 'One Life to Live' y dio voz al villano 'Raúl Menéndez' en los videojuegos 'Call ofDuty' murió a los 56 añosen Nochebuena después de una breve lucha contra el cáncer, in…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-kamar-de-los-reyes-actor-de-call-of-duty-de-cancer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/26/muere-actor-kamar-reyes-voz.jpg",
      "PublishedAt": "2023-12-26T11:47:00Z",
      "Content": "Kamar de los Reyes, actor que interpretó al policía 'Antonio Vega' en la telenovela de ABC 'One Life to Live' y dio voz al villano 'Raúl Menéndez' en los videojuegos 'Call of Duty' murió a los 56 año… [+2332 chars]"
    }
  ]
}