{
  "Status": 0,
  "Error": null,
  "TotalResults": 735,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sonseca proyectará cortos de José Sacristán, Karra Elejalde y Santiago Molero en su VIII Semana de Cine Corto",
      "Description": "La Diputación Provincial de Toledo apoya al Ayuntamiento de Sonseca en el desarrollo de su VIII Semana de Cine Corto , que se celebrará en la localidad entre el 30 de septiembre y el 8 de octubre. Un festival en el que se van a proyectar un total de 14 cortom…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/sonseca-proyectara-cortos-jose-sacristan-karra-elejalde-20230927140336-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/09/27/SemanaCortoSonseca.jpg",
      "PublishedAt": "2023-09-27T12:03:37Z",
      "Content": "La Diputación Provincial de Toledo apoya al Ayuntamiento de Sonseca en el desarrollo de su VIII Semana de Cine Corto, que se celebrará en la localidad entre el 30 de septiembre y el 8 de octubre. Un … [+3500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Nashawn Breedlove, actor de la película '8 Mile' con Eminem, a los 46 años",
      "Description": "Nashawn Breedlove, famoso rapero conocido por aparecer en una batalla de rap contra Eminem en la película de 2002,'8 Mile', murió a los 46 años.La madre del cantante, Patricia Breedlove, dio a conocer su muerte en una publicación realizada en su cuenta de Fac…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-nashawn-breedlove-actor-de-la-pelicula-8-mile-con-eminem",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/27/muere-nashawn-breedlove-actor-mile.jpg",
      "PublishedAt": "2023-09-27T11:46:00Z",
      "Content": "Nashawn Breedlove, famoso rapero conocido por aparecer en una batalla de rap contra Eminem en la película de 2002, '8 Mile', murió a los 46 años.\r\nLa madre del cantante, Patricia Breedlove, dio a con… [+1614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix en la semana es, también, la que tiene el final más controvertido",
      "Description": "No ha necesitado la semana completa para convertirse en la serie más vista de Netflix del momento, y es que cuando se trata del final de un programa, su éxito está asegurado. Todavía más, por supuesto, si el título se ha convertido en los últimos años en un c…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-sex-education-temporada-4-final",
      "UrlToImage": "https://media.revistagq.com/photos/65140f930466ca10f5161114/16:9/w_1280,c_limit/Sex_Education_n_S4_E6_00_19_08_08.jpg",
      "PublishedAt": "2023-09-27T11:21:59Z",
      "Content": "No ha necesitado la semana completa para convertirse en la serie más vista de Netflixdel momento, y es que cuando se trata del final de un programa, su éxito está asegurado. Todavía más, por supuesto… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La actriz Aura Garrido entregará el Premio Lurra de Greenpeace en el Festival de San Sebastián",
      "Description": "La actriz Aura Garrido entregará el premio Lurra de Greenpeace este próximo viernes en el 71 Festival Internacional de Cine de San Sebastián.",
      "Url": "https://www.europapress.es/euskadi/noticia-actriz-aura-garrido-entregara-premio-lurra-greenpeace-festival-san-sebastian-20230927130254.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230927130254_1200.jpg",
      "PublishedAt": "2023-09-27T11:02:54Z",
      "Content": "SAN SEBASTIÁN, 27 Sep. (EUROPA PRESS) - \r\n La actriz Aura Garrido entregará el premio Lurra de Greenpeace este próximo viernes en el 71 Festival Internacional de Cine de San Sebastián.\r\n En un comuni… [+950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mariló Montero revela el sorprendente retoque estético que se ha hecho: «No tengo rubor en hablar de eso»",
      "Description": "Los retoques estéticos de los famosos son siempre un tema que a la audiencia le fascina. Así, siempre es de interés para el público el conocer qué mejoras se han realizado los rostros más conocidos de la farándula y los medios. Sin embargo, en infinidad de oc…",
      "Url": "https://www.abc.es/play/television/noticias/marilo-montero-revela-sorprendente-retoque-estetico-rubor-20230927123203-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/27/marilo-montero-U22341080431wGl-1024x512@abc.jpg",
      "PublishedAt": "2023-09-27T10:43:41Z",
      "Content": "Los retoques estéticos de los famosos son siempre un tema que a la audiencia le fascina. Así, siempre es de interés para el público el conocer qué mejoras se han realizado los rostros más conocidos d… [+2896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las escenas post-créditos de Barbie han sido reveladas, por fin",
      "Description": "Con la llegada de la película a las salas IMAX, las escenas post-créditos de Barbie por fin han visto la luz, y es que como prometió Greta Gerwig, este lanzamiento limitado que solo durará una semana no sería en vano para los fans que ya habían visto la cinta…",
      "Url": "https://www.revistagq.com/articulo/barbie-escenas-post-creditos-reveladas-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/6513fad774a0c4dc2d7bbcd7/16:9/w_1280,c_limit/escenas-post-creditos-barbie.jpeg",
      "PublishedAt": "2023-09-27T09:52:07Z",
      "Content": "Con la llegada de la película a las salas IMAX, las escenas post-créditos de Barbie por fin han visto la luz, y es que como prometió Greta Gerwig, este lanzamiento limitado que solo durará una semana… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Charlie Heaton: “Haber aparecido en una serie que se ha visto en todo el mundo me ha convertido en una cara reconocible allá donde vaya”",
      "Description": "Una habitación (¿de hotel?) destartalada, un colchón sin mantas y muchas televisiones vintage sintonizadas en canales insólitos: estos son los ingredientes de la nueva campaña de Phantom, el perfume robótico de Rabanne, para el que la marca ha contado con Cha…",
      "Url": "https://www.revistagq.com/articulo/charlie-heaton-gq-hype-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/6513e84e7863b48e08b7da35/16:9/w_1280,c_limit/1.png",
      "PublishedAt": "2023-09-27T08:51:00Z",
      "Content": "Una habitación (¿de hotel?) destartalada, un colchón sin mantas y muchas televisiones vintage sintonizadas en canales insólitos: estos son los ingredientes de la nueva campaña de Phantom, el perfume … [+3120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Berto Romero se planta ante la «humillante» propuesta de David Broncano: «Vete a tomar por ... »",
      "Description": "La presencia de Berto Romero como invitado en 'La Resistencia' (Movistar +) es un clásico. Y es que, ya está agendado que cada vez que el actor tiene que promocionar una nueva serie visita a David Broncano para charlar sobre ella y, además, para sufrir las co…",
      "Url": "https://www.abc.es/play/television/noticias/berto-romero-planta-ante-humillante-propuesta-david-20230927104008-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/27/berto-romero-resistencia-U40670250355wiR-1024x512@abc.jpg",
      "PublishedAt": "2023-09-27T08:43:26Z",
      "Content": "La presencia de Berto Romero como invitado en 'La Resistencia' (Movistar +) es un clásico. Y es que, ya está agendado que cada vez que el actor tiene que promocionar una nueva serie visita a David Br… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Murió David McCallum, el forense Ducky de la serie NCIS",
      "Description": "Los Ángeles. El actor británico David McCallum, quien interpretó al forense Ducky en la serie de criminalística NCIS durante 20 temporadas, falleció el lunes a los 90 años, informaron varios medios estadunidenses.",
      "Url": "https://www.jornada.com.mx/2023/09/27/espectaculos/a09n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/09/27/fotos/a09n1esp-1.jpg",
      "PublishedAt": "2023-09-27T08:02:29Z",
      "Content": "Periódico La JornadaMiércoles 27 de septiembre de 2023, p. 9\r\nLos Ángeles. El actor británico David McCallum, quien interpretó al forense Ducky en la serie de criminalística NCIS durante 20 temporada… [+1605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "De pronto la vida y el mercado nos ponen en un ring a competir: Sbaraglia",
      "Description": "San Sebastián. El omnipresente actor argentino Leonardo Sbaraglia salta de proyecto en proyecto, de película a serie, de país en país. Ahora acudió a San Sebastián para participar en la competencia por las Conchas con Puan, una comedia de María Alché y Benjam…",
      "Url": "https://www.jornada.com.mx/2023/09/27/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/09/27/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2023-09-27T08:02:29Z",
      "Content": "Periódico La JornadaMiércoles 27 de septiembre de 2023, p. 8\r\nSan Sebastián. El omnipresente actor argentino Leonardo Sbaraglia salta de proyecto en proyecto, de película a serie, de país en país. Ah… [+4836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fin a la batalla legal entre los creadores de la mítica serie 'Colombo' y el estudio por las ganancias",
      "Description": "Fin a la lucha entre el conglomerado de NBCUniversal y los creadores de 'Colombo' . Las dos partes habrían llegado a un acuerdo antes de que se celebrase el juicio que tenían pendiente en octubre, según ha adelantado The Hollywood Reporter . Foxcroft Producti…",
      "Url": "https://www.abc.es/play/series/fin-disputa-nbcuniversal-creadores-colombo-ganancias-evitar-20230927082145-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/09/27/colombo-krHF--1024x512@abc.PNG",
      "PublishedAt": "2023-09-27T06:21:46Z",
      "Content": "Fin a la lucha entre el conglomerado de NBCUniversal y los creadores de 'Colombo'. Las dos partes habrían llegado a un acuerdo antes de que se celebrase el juicio que tenían pendiente en octubre, seg… [+1226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Quién es quién en 'Salón de té La Moderna', la nueva serie de TVE para sus tardes junto a 'La Promesa'",
      "Description": "TVE estrena este miércoles en prime time Salón de té La Moderna, su nueva apuesta de ficción diaria que tras su gran puesta de largo pasará a emitirse desde este mismo jueves cada tarde en una dupla estelar con La Promesa. Un serial con sello de Boomerang TV …",
      "Url": "https://www.eldiario.es/vertele/series/salon-te-la-moderna-la-1-tve-guia-personajes-nueva-serie-diaria-promesa_1_10542664.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b711d17-efc5-4d9f-865e-0caf855a2e8a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-27T06:20:54Z",
      "Content": "TVE estrena este miércoles en prime time Salón de té La Moderna, su nueva apuesta de ficción diaria que tras su gran puesta de largo pasará a emitirse desde este mismo jueves cada tarde en una dupla … [+6433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "ANTÍA DÍAZ LEAL",
      "Title": "El amor inesperado de Bellucci y Burton",
      "Description": "Una sorpresa. Después de dos largas relaciones, hijos y películas sin cruzar sus caminos, el director estadounidense, de 65 años, y la actriz italiana, de 59, protagonizan el último romance del cine internacional",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2023/09/23/amor-inesperado-bellucci-burton/0003_202309SY23P30991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/09/20/00121695222182052378996/Foto/j_20230915_151758000.jpg",
      "PublishedAt": "2023-09-27T03:00:00Z",
      "Content": "Cuntas veces hemos culpado al cine de nuestras altas expectativas sobre los flechazos. El amor a primera vista es casi un subgnero cinematogrfico, pero la realidad, de nuevo, sorprende cuando se mont… [+4774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Retan a cineastas a hacer cortos en 48 horas",
      "Description": "Por décimo año consecutivo, el 48 Hour Film Project lanza el reto a cineastas emergentes o con experiencia para realizar cortometrajes en un lapso de 48 horas; el rally encabezado por la productora Camila Demichelis incluye en su jurado a Carlos Cuarón, Emili…",
      "Url": "https://www.milenio.com/espectaculos/cine/comenzara-48-hour-film-project-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/competencia-ofrece-recompensas-participantes-ivett.jpeg",
      "PublishedAt": "2023-09-26T22:29:00Z",
      "Content": "Por décimo año consecutivo, el 48 Hour Film Project lanza el reto a cineastas emergentes o con experiencia para realizar cortometrajes en un lapso de 48 horas; el rally encabezado por la productora C… [+2709 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Carlos Megía",
      "Title": "Millie Bobby Brown: la joven de 19 años se reinventa con cosmética, una boda y un ‘contrato ridículamente lucrativo’",
      "Description": "La actriz británica, envuelta en la temprana fama que obtuvo gracias a su personaje de Eleven, en la serie Stranger Things, no se durmió en los laureles e invirtió su capital en diversos negocios; hoy en día dirige un imperio multidisciplinar millonario",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/millie-bobby-brown-la-joven-de-19-anos-se-reinventa-con-cosmetica-una-boda-y-un-contrato-nid26092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/millie-bobby-brown-tiene-una-firma-de-cosmeticos-4Z7RY4UOPFHT5LQT7JMPDZOXBQ.jpg?auth=b5c2e82e09d43cfc33e705cac0c988ad14976a27d397bfddc86ee16c63fb3054&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-26T22:00:23Z",
      "Content": "Es uno de los mitos favoritos de Hollywood: el adolescente profesionalmente perdido y personalmente desorientado, incapaz de comprender que el estrellato de su infancia se desvaneció con el cambio de… [+4699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién es Mario Casas, el presunto nuevo romance de Eiza González?",
      "Description": "Recientemente, se dieron a conocer algunas fotografías donde se puede observar al actor español Mario Casas en compañía de la mexicana Eiza González en lo que parece ser una romántica y divertida cita por la ciudad de Roma.En las fotografías, se les puede ver…",
      "Url": "https://www.milenio.com/espectaculos/famosos/mario-casas-quien-es-el-nuevo-romance-de-eiza-gonzalez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/mario-casas-especial.jpg",
      "PublishedAt": "2023-09-26T21:29:06Z",
      "Content": "Recientemente, se dieron a conocer algunas fotografías donde se puede observar al actor español Mario Casas en compañía de la mexicana Eiza González en lo que parece ser una romántica y divertida cit… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "El homenaje a Gael García Bernal en Francia: “hacer cine era rebeldía”",
      "Description": "El actor mexicano Gael García Bernal está siendo homenajeado en la edición 32 del Festival Biarritz América Latina, un reconocimiento que siente como un “cariñito” para alguien que no creía posible tener una carrera en el cine porque, cuando empezó en los 90,…",
      "Url": "https://www.eluniversal.com.co/cultural/el-homenaje-a-gael-garcia-bernal-en-francia-hacer-cine-era-rebeldia-KL9094950",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/869x686/19c0/800d686/none/13704/RMVR/image_content_8580577_20230926145228.jpg",
      "PublishedAt": "2023-09-26T19:52:22Z",
      "Content": "El actor mexicano Gael García Bernal está siendo homenajeado en la edición 32 del Festival Biarritz América Latina, un reconocimiento que siente como un cariñito para alguien que no creía posible ten… [+3785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La memoria infinita' es el documental más bello del año: la directora de 'El agente topo' firma, Alzheimer mediante, el romance más arrebatador del año | Festival de San Sebastián 2023",
      "Description": "Nada me da más miedo que olvidar. Que los amigos, los amores, la familia, las noches más divertidas y los llantos más amargos se conviertan en un mero humo borroso tras el que sea imposible distinguir nada. Que la vida se convierta en una nebulosa incognoscib…",
      "Url": "https://www.espinof.com/criticas/memoria-infinita-documental-bello-ano-directora-agente-topo-firma-alzheimer-mediante-romance-arrebatador-ano-festival-san-sebastian-2023",
      "UrlToImage": "https://i.blogs.es/a96015/memoria/840_560.jpeg",
      "PublishedAt": "2023-09-26T19:31:24Z",
      "Content": "Nada me da más miedo que olvidar. Que los amigos, los amores, la familia, las noches más divertidas y los llantos más amargos se conviertan en un mero humo borroso tras el que sea imposible distingui… [+6379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Redacción Star Style",
      "Title": "Michelle Dockery (Downton Abbey) se casa en la vida real y este es su vestido de novia",
      "Description": "Una de las bodas más esperadas de la serie fue la de Lady Mary y Matthew, que tuvo lugar en el primer capítulo de la tercera temporada y ahora se ha hecho realidad con su actriz casándose de verdad con su prometido.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a45326554/michelle-dockery-downton-abbey-vestido-de-novia/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/381626237-680860157332055-8609569450591128623-n-651328bfc15e4.jpg?crop=1xw:0.4xh;center,top&resize=1200:*",
      "PublishedAt": "2023-09-26T19:04:00Z",
      "Content": "A Michelle Dockery la conocimos gracias a su papel de Lady Mary en la serie de televisión 'Downton Abbey'. Después la vimos en la gran pantalla junto a Julianne Moore y Lupita Nyong'o en 'Non-Stop' y… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Pilar Carballido",
      "Title": "Aníbal Lotocki tomó medidas drásticas contra Netflix por la serie de Silvina Luna",
      "Description": "El polémico cirujano podría tomar acciones legales contra Netflix en relación a una posible serie basada en la vida de la difunta actriz, Silvina Luna.\n Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/anibal-lotocki-tomo-medidas-drasticas-contra-netflix-por-la-serie-de-silvina-luna.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/26/trim/1140/641/anibal-lotocki-tomo-medidas-drasticas-contra-netflix-por-la-serie-de-silvina-luna-1662247.jpg",
      "PublishedAt": "2023-09-26T18:10:05Z",
      "Content": "Aníbal Lotocki se encuentra en el ojo de la tormenta tras ser el principal sospechoso en causar la trágica muerte de Silvina Luna. La actriz falleció el pasado 31 de agosto debido a una insuficiencia… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' vivirá el regreso de un recordado personaje en su temporada 14",
      "Description": "Telecinco continúa emitiendo semanalmente en abierto la temporada 13 de La que se avecina, la cual lleva disponible en Amazon Prime Video desde el pasado 18 de noviembre de 2022. Mientras tanto, el equipo de la serie de Alberto y Laura Caballero se encuentra …",
      "Url": "https://www.eldiario.es/vertele/series/avecina-vivira-regreso-recordado-personaje-temporada-14_1_10547270.html",
      "UrlToImage": "https://static.eldiario.es/clip/d36a39cd-1d43-4003-85f6-5648dbc29967_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-26T17:25:25Z",
      "Content": "Telecinco continúa emitiendo semanalmente en abierto la temporada 13 deLa que se avecina, la cual lleva disponible en Amazon Prime Video desde el pasado 18 de noviembre de 2022. Mientras tanto, el eq… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Chevy Chase cuenta por qué abandonó 'Community': \"No era lo suficiente graciosa para mí\"",
      "Description": "MALOS ROLLOS El actor Chevy Chase habla una vez más sobre su salida de 'Community' y comparte sus pensamientos acerca de la serie y la relación con sus compañeros de equipo.Chevy Chase cuenta por qué abandonó 'Community': \"No era lo suficiente graciosa para m…",
      "Url": "https://www.ecartelera.com/noticias/chevy-chase-abandona-community-no-suficiente-graciosa-74844/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74800/74844-h2.jpg",
      "PublishedAt": "2023-09-26T17:14:00Z",
      "Content": "Chevy Chase, el actor que interpretaba a Pierce Hawthorne en la sitcom 'Community' ha hablado sobre su salida de la serie en un episodio del podcast WTF de Mark Manon. Chase abandonó la serie en año … [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Sam Levinson, creador de Euphoria, confiesa que el papel de Angus Cloud continuó en la serie porque se preocupaba por el actor",
      "Description": "Euphoria es una serie que ha cautivado a los televidentes al mostrar la vida de los adolescentes y el consumo de las drogas.Tristemente para los fanáticos de la serie uno de los actores de la misma, Angus Cloud, fallecería hace poco, por eso el creador, Sam L…",
      "Url": "https://www.milenio.com/espectaculos/television/creador-euphoria-zendaya-recuerda-angus-cloud",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/angus-cloud-twitter.jpg",
      "PublishedAt": "2023-09-26T16:19:00Z",
      "Content": "Euphoria es una serie que ha cautivado a los televidentes al mostrar la vida de los adolescentes y el consumo de las drogas.\r\nTristemente para los fanáticos de la serie uno de los actores de la misma… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Muere el actor David McCallum, eterno forense de la serie 'Navy, investigación criminal'",
      "Description": "Algunos compañeros de la longeva producción de la CBS han publicado palabras de despedida para el actor y músico escocés, que comenzó su carrera en los 50",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-09-26/david-mccallum-muerte-serie-navy-investigacion-criminal_3742252/",
      "UrlToImage": "https://images.ecestaticos.com/zR3jq-wpj0iXMMgSsS23DITdYqE=/0x0:1208x826/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/cbc/054/e7e/cbc054e7e1d9aa057270c9129ee0d91c.jpg",
      "PublishedAt": "2023-09-26T16:14:00Z",
      "Content": "Estas son 5 miniseries que puedes verte en un día (o en una noche)La última temporada de Cuéntame ya ha arrancado en San Sebastián y es \"Un momento épico\"El pasado 25 de septiembre fallecía el actor … [+4110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Fey asegura que a su ex pareja Mauri truncó su carrera en Hollywood",
      "Description": "Fey es una de las cantantes más representativas en el pop de México, su carisma y voz ha hecho que gane miles de seguidores en estos años.Pero algo que no se sabía mucho de ella era lo cerca que estuvo de ser una estrella de cine en Hollywood, algo que no fue…",
      "Url": "https://www.milenio.com/espectaculos/famosos/fey-afirma-pareja-trunco-carrera-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/fey-twitter.jpg",
      "PublishedAt": "2023-09-26T15:32:48Z",
      "Content": "Fey es una de las cantantes más representativas en el pop de México, su carisma y voz ha hecho que gane miles de seguidores en estos años.\r\nPero algo que no se sabía mucho de ella era lo cerca que es… [+1351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Fans de El Señor de los Anillos, alegraos: acaban de anunciar el mejor videojuego posible",
      "Description": "Tales of the Shire, el nuevo videojuego inspirado en el universo de El Señor de los Anillos que Wētā Workshop acaba de anunciar para consolas y PC (no antes de 2024, eso sí), parece un sueño hecho realidad para todos los fans de J. R. R. Tolkien que aún ateso…",
      "Url": "https://www.revistagq.com/articulo/tales-of-the-shire-el-senor-de-los-anillos-videojuego",
      "UrlToImage": "https://media.revistagq.com/photos/6512a7c0c4e7260c87996109/16:9/w_1280,c_limit/frodo.jpg",
      "PublishedAt": "2023-09-26T15:30:02Z",
      "Content": "Tales of the Shire, el nuevo videojuego inspirado en el universo de El Señor de los Anillos que Wt Workshop acaba de anunciar para consolas y PC (no antes de 2024, eso sí), parece un sueño hecho real… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Sara Molina ('La promesa'): \"Ha llegado el fin de 'Amar', pero no creo que nos hayamos cargado a nadie\"",
      "Description": "ENTREVISTA La actriz, que interpreta a María Fernández, hace balance del éxito de la serie diaria de TVE.Sara Molina ('La promesa'): \"Ha llegado el fin de 'Amar', pero no creo que nos hayamos cargado a nadie\"",
      "Url": "https://www.formulatv.com/videos/sara-molina-la-promesa-amar-es-para-siempre-27258/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27258_qkJUEo25N6-t.jpg",
      "PublishedAt": "2023-09-26T15:30:00Z",
      "Content": "'La promesa' no tiene rival en las tardes de Televisión Española. La apuesta por un doble episodio para hacer frente a 'TardeAR' en Telecinco ha sido un rotundo éxito y ha hecho que la serie de Bambú… [+1188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "Peter Sellers hizo un papelón en 'Guateque', aunque el maquillaje era horrible y ridículo",
      "Description": "nada sería igual sin el maquillaje tan característico del actor. Uno de esos bastante vergonzosos vistos con nuestra mirada de 2023. En el cine clásico muchas veces se maquillaba al actor para que pareciese de otra nacionalidad, mientras que actualmente se ha…",
      "Url": "https://www.meneame.net/m/cultura/peter-sellers-hizo-papelon-guateque-aunque-maquillaje-era",
      "UrlToImage": null,
      "PublishedAt": "2023-09-26T14:55:58Z",
      "Content": "Luego hay quien intenta meter cualquier cosa en el saco del blackface como si la ofensa fuese la misma por eso que por disfrazar al niño de ninja en guardería, comprar conguitos o reírse de los sketc… [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Pasaba todo el día orinando\": Chris Pratt vivió una pesadilla física para conseguir el papel de Star-Lord en Guardianes de la Galaxia",
      "Description": "Una de las decisiones más difíciles a la hora de conformar el UCM fue la elección de actores por parte de Marvel Studios. El casting obligaba escoger muy bien a los actores, pues debían implicarse en un enorme proyecto que duraría años. Chris Evans fue el ele…",
      "Url": "https://www.vidaextra.com/cine/pasaba-todo-dia-orinando-chris-pratt-vivio-pesadilla-fisica-para-conseguir-papel-star-lord-guardianes-galaxia",
      "UrlToImage": "https://i.blogs.es/007bad/descarga-11-/840_560.jpeg",
      "PublishedAt": "2023-09-26T14:31:23Z",
      "Content": "Una de las decisiones más difíciles a la hora de conformar el UCM fue la elección de actores por parte de Marvel Studios. El casting obligaba escoger muy bien a los actores, pues debían implicarse en… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Julianne Moore y Natalie Portman cara a cara. Tráiler de 'Secretos de un escándalo'",
      "Description": "Con ustedes el tráiler oficial y los dos primeros carteles en español de 'Secretos de un escándalo', la nueva película de Todd Haynes cuyo reparto encabezan Natalie Portman, Julianne Moore y Charles Melton.\n\nLa película está inspirada en el escándalo real de …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/julianne-moore-y-natalie-portman-cara-a-cara-trailer-de-secretos-de-un-escandalo--46217.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123879.jpg",
      "PublishedAt": "2023-09-26T14:27:04Z",
      "Content": "SECRETOS DE UN ESCÁNDALO (MAY DECEMBER), es la última película del director nominado al Oscar Todd Haynes (Lejos del cielo, Carol) y está protagonizada por un reparto estelar encabezado por la ganado… [+1323 chars]"
    }
  ]
}