{
  "Status": 0,
  "Error": null,
  "TotalResults": 1131,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Road House, de Prime Video, tiene más drama fuera de la pantalla que dentro (y es decir)",
      "Description": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta ocasión cuenta con Jake Gyllenhaal en el papel de Elwood Dalton…",
      "Url": "https://www.revistagq.com/articulo/road-house-prime-video-jake-gyllenhaal-problemas",
      "UrlToImage": "https://media.revistagq.com/photos/65df5701751279819321834f/16:9/w_1280,c_limit/RDHS_2024_UT_221009_RADLAU_12212_R_3000.jpg",
      "PublishedAt": "2024-02-28T15:55:48Z",
      "Content": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta oca… [+2580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Antes de Chris Hemsworth, Marvel Studios tenía claro quién iba a interpretar a Thor en el UCM, pero cometió el mayor error de su carrera: \"No me lo tomé en serio\"",
      "Description": "Cualquiera que haya seguido las aventuras de Los Vengadores a lo largo de la última década sabrá de sobra que Chris Hemsworth realizó un trabajo impecable como Thor. El Dios del Trueno recibió el cariño del público desde su primera película y se convirtió en …",
      "Url": "https://www.vidaextra.com/cine/antes-chris-hemsworth-marvel-studios-tenia-claro-quien-iba-a-interpretar-a-thor-ucm-cometio-mayor-error-su-carrera-no-me-tome-serio",
      "UrlToImage": "https://i.blogs.es/c957f9/thor/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:38:51Z",
      "Content": "Cualquiera que haya seguido las aventuras de Los Vengadores a lo largo de la última década sabrá de sobra que Chris Hemsworth realizó un trabajo impecable como Thor. El Dios del Trueno recibió el car… [+1645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Herrera Castro",
      "Title": "'Reina Roja' se estrena en Prime Video: en Amazon tienes este y otros thrillers de Juan Gómez-Jurado, el autor de la novela original",
      "Description": "Muchos son los lectores y seriéfilos de nuestro país y de otras latitudes que esperan con impaciencia el estreno de Reina roja en Prime Video, mañana 29 de febrero en Prime Video. Tanto la primera entrega como más tarde el conjunto de su trilogía se han conve…",
      "Url": "https://www.xataka.com/seleccion/reina-roja-se-estrena-prime-video-amazon-tienes-este-otros-thrillers-juan-gomez-jurado-autor-novela-original",
      "UrlToImage": "https://i.blogs.es/ff9533/2f2b8e7d-3996-48aa-81bb-5c5d2fdae3d0_16-9-aspect-ratio_default_0/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:31:59Z",
      "Content": "Muchos son los lectores y seriéfilos de nuestro país y de otras latitudes que esperan con impaciencia el estreno de Reina roja en Prime Video, mañana 29 de febrero en Prime Video. Tanto la primera en… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Llega a Netflix la adaptación de uno de los mejores mangas de ciencia ficción de todos los tiempos. Fecha de estreno del live action de 'Parasyte: Los grises'",
      "Description": "Con series como 'One Piece' o 'Yu Yu Hakusho' triunfando como adaptaciones en imagen real (y no, aunque haya personajes y escenarios de inspiración asiática, 'Avatar: la leyenda de Aang' no es un anime), Netflix se prepara para estrenar otra serie inspirada e…",
      "Url": "https://www.espinof.com/netflix/llega-a-netflix-adaptacion-uno-mejores-mangas-ciencia-ficcion-todos-tiempos-fecha-estreno-live-action-parasyte-grises",
      "UrlToImage": "https://i.blogs.es/4459f5/parasyte/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:31:59Z",
      "Content": "Con series como 'One Piece' o 'Yu Yu Hakusho' triunfando como adaptaciones en imagen real (y no, aunque haya personajes y escenarios de inspiración asiática, 'Avatar: la leyenda de Aang' no es un ani… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"A mi también me duele\". La 'Avatar' de Netflix no es un calco de la serie animada pero el showrunner lanza un mensaje a los fans",
      "Description": "Antes de que se estrenase 'Avatar: La leyenda de Aang', ya sus creadores fueron advirtiendo que no debíamos esperar una adaptación literal y calcada de la serie animada original, si no más bien un remix que tomaría los elementos más importantes.\n<!-- BREAK 1 …",
      "Url": "https://www.espinof.com/netflix/avatar-leyenda-aang-netflix-no-calco-serie-animada-su-showrunner-defiende-que-cambios-no-fueron-al-tuntun-a-mi-tambien-me-duele",
      "UrlToImage": "https://i.blogs.es/cf6fd0/avatar-la-leyenda-de-aang/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:01:58Z",
      "Content": "Antes de que se estrenase 'Avatar: La leyenda de Aang', ya sus creadores fueron advirtiendo que no debíamos esperar una adaptación literal y calcada de la serie animada original, si no más bien un re… [+3212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Si Solo Leveling ha llegado al formato anime, es gracias a los fans: el CEO de Crunchyroll desvela que la serie nunca estuvo en los planes de los estudios japoneses",
      "Description": "Está claro que Solo Leveling es, actualmente, el anime de moda entre los fans de la industria. Las aventuras de los cazadores han levantado pasiones de todo tipo y su popularidad ha crecido de manera exponencial, pero la realidad sobre el desarrollo de esta s…",
      "Url": "https://www.vidaextra.com/series/solo-leveling-ha-llegado-al-formato-anime-gracias-a-fans-ceo-crunchyroll-desvela-que-serie-nunca-estuvo-planes-estudios-japoneses",
      "UrlToImage": "https://i.blogs.es/5e1f0c/solo-leveling/840_560.jpeg",
      "PublishedAt": "2024-02-28T14:46:52Z",
      "Content": "Está claro que Solo Leveling es, actualmente, el anime de moda entre los fans de la industria. Las aventuras de los cazadores han levantado pasiones de todo tipo y su popularidad ha crecido de manera… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Últimos días para ver en Netflix esta disfrutable comedia vampírica del padre de 'Samurai Jack' y 'El laboratorio de Dexter' que lanzó una exitosísima saga animada",
      "Description": "Si queremos películas de animación en Netflix, la plataforma viene apostando fuerte por su catálogo animado... Pero desgraciadamente algunas son de quita y pon y dentro de poquísimo nos tenemos que despedir de ellas. Estos días Netflix está de limpieza, y si …",
      "Url": "https://www.espinof.com/animacion/ultimos-dias-para-ver-netflix-esta-disfrutable-comedia-vampirica-padre-samurai-jack-laboratorio-dexter-que-lanzo-exitosisima-saga-animada",
      "UrlToImage": "https://i.blogs.es/e06fbf/hotel-transilvania/840_560.jpeg",
      "PublishedAt": "2024-02-28T14:31:56Z",
      "Content": "Si queremos películas de animación en Netflix, la plataforma viene apostando fuerte por su catálogo animado... Pero desgraciadamente algunas son de quita y pon y dentro de poquísimo nos tenemos que d… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'Avatar: La leyenda de Aang' supera a 'One Piece' en su estreno y 'Entrevías' irrumpe en el top de Netflix",
      "Description": "AUDIENCIAS NETFLIX El remake de carne y hueso de la serie de Nickelodeon ha logrado unas cifras considerables en sus primeros días.'Avatar: La leyenda de Aang' supera a 'One Piece' en su estreno y 'Entrevías' irrumpe en el top de Netflix",
      "Url": "https://www.formulatv.com/noticias/avatar-la-leyenda-de-aang-supera-one-piece-126992/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126992_Cs8P3gxaJ6UeRWik4019F7B2zqmYvt5HE-hog.jpg",
      "PublishedAt": "2024-02-28T13:41:52Z",
      "Content": "Netflix ha encontrado la forma de traducir las series de animación a acción real sin morir en el intento. Tras el tropiezo de 'Cowboy Bebop', la plataforma de streaming se redimió con su particular v… [+2499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Lo más visto en Netflix en general ahora mismo es una película y no es estadounidense",
      "Description": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de los grandes estrenos que la plataforma ha promocionado con ímp…",
      "Url": "https://www.revistagq.com/articulo/mas-visto-netflix-semana-el-abismo-de-kiruna",
      "UrlToImage": "https://media.revistagq.com/photos/65df31507512798193218346/16:9/w_1280,c_limit/mas-visto-netflix-abismo-kiruna.jpeg",
      "PublishedAt": "2024-02-28T13:15:02Z",
      "Content": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de lo… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Pese a las malas críticas, 'Avatar: La leyenda de Aang' de Netflix no solo triunfa en audiencia, sino que supera a 'One Piece'",
      "Description": "Hablábamos hace unos días de cómo 'Avatar: La leyenda de Aang' había sido estrenada con la más posible intención por parte de Netflix de continuar la buena racha de 'One Piece'. Y que quizás no lo conseguiría, porque su estreno había venido acompañado de unas…",
      "Url": "https://www.xataka.com/streaming/pese-a-malas-criticas-avatar-leyenda-aang-netflix-no-solo-triunfa-audiencia-sino-que-supera-a-one-piece",
      "UrlToImage": "https://i.blogs.es/366560/captura-de-pantalla-2024-02-28-a-las-10.11.55/840_560.jpeg",
      "PublishedAt": "2024-02-28T13:07:26Z",
      "Content": "Hablábamos hace unos días de cómo 'Avatar: La leyenda de Aang' había sido estrenada con la más posible intención por parte de Netflix de continuar la buena racha de 'One Piece'. Y que quizás no lo co… [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¿Cómo es trabajar en \"La Promesa\"? Esta actriz principal de la serie revela su experiencia",
      "Description": "Es una realidad. \"La Promesa\" está siendo uno de los mayores éxitos diarios de TVE de los últimos años. Tras 300 capítulos emitidos, el serial de época ya supera el millón de espectadores entre aquellos que ven los episodios en directo y los que los ven en di…",
      "Url": "https://www.trendencias.com/telenovelas/como-trabajar-promesa-esta-actriz-principal-serie-revela-su-experiencia",
      "UrlToImage": "https://i.blogs.es/c2b189/latest/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:59:11Z",
      "Content": "Es una realidad. \"La Promesa\" está siendo uno de los mayores éxitos diarios de TVE de los últimos años. Tras 300 capítulos emitidos, el serial de época ya supera el millón de espectadores entre aquel… [+3504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La sorprendente serie más vista en streaming en 2023",
      "Description": "Netflix está haciendo últimamente un ejercicio interesante por ganar en transparencia. La plataforma de streaming ha pasado a ofrecer sus datos de visionados más en forma de horas, sustituyendo así la habitual cifra de millones de reproducciones, que era much…",
      "Url": "https://www.alucine.es/2024/02/28/la-sorprendente-serie-mas-vista-en-streaming-en-2023/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/3-5.png",
      "PublishedAt": "2024-02-28T12:45:00Z",
      "Content": "Netflixestá haciendo últimamente un ejercicio interesante por ganar en transparencia. La plataforma de streaming ha pasado a ofrecer sus datos de visionados más en forma de horas, sustituyendo así la… [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El creador de Miles Morales y Jessica Jones ficha por Amazon: Prime Video lanzará tres series basadas en varias obras de Brian Michael Bendis",
      "Description": "En los últimos años, hemos observado cómo varias plataformas de streaming bajo demanda han adaptado cómics más allá de Marvel y DC. Netflix, por ejemplo, tuvo un gran éxito con One Piece o Sandman, y ahora Amazon Prime Video quiere añadir a su catálogo otras …",
      "Url": "https://www.vidaextra.com/series/creador-miles-morales-jessica-jones-ficha-amazon-prime-video-lanzara-tres-series-basadas-varias-obras-brian-michael-bendis",
      "UrlToImage": "https://i.blogs.es/39e9a5/bendis/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:32:04Z",
      "Content": "En los últimos años, hemos observado cómo varias plataformas de streaming bajo demanda han adaptado cómics más allá de Marvel y DC. Netflix, por ejemplo, tuvo un gran éxito con One Piece o Sandman, y… [+1221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrimos a Dani Tatay (Andrés de la Reina en \"Sueños de libertad\") y todo lo que tiene en común con su personaje en la vida real",
      "Description": "La ficción a veces supera la realidad, ¿o era al revés? Lo cierto es que muchos actores y actrices han tenido que dar vida, en más de una ocasión, a personajes a los que encontraban bastantes similitudes con su personalidad. En el caso de la nueva serie de An…",
      "Url": "https://www.trendencias.com/telenovelas/descubrimos-a-dani-tatay-andres-reina-suenos-libertad-todo-que-tiene-comun-su-personaje-vida-real",
      "UrlToImage": "https://i.blogs.es/70cfca/65ddce25bfdd2-1-/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:32:00Z",
      "Content": "La ficción a veces supera la realidad, ¿o era al revés? Lo cierto es que muchos actores y actrices han tenido que dar vida, en más de una ocasión, a personajes a los que encontraban bastantes similit… [+2086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "El estreno de 'Avatar: La leyenda de Aang' supera al de 'One Piece' y su equipo ya piensa en cómo expandirla",
      "Description": "ÉXITO EN NETFLIX La serie basada en la popular serie de animación ha debutado en el top 10 de 92 países con un estreno que la sitúa por encima de 'One Piece', aunque su rendimiento en las siguientes semanas es clave.El estreno de 'Avatar: La leyenda de Aang' …",
      "Url": "https://www.ecartelera.com/noticias/avatar-leyenda-aang-estreno-mejor-one-piece-netflix-76450/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76450-h2.jpg",
      "PublishedAt": "2024-02-28T12:30:00Z",
      "Content": "Había mucha expectación e incertidumbre, alrededor de 'Avatar: La leyenda de Aang', la adaptación en acción real de la aclamada serie de animación de Nickelodeon. Pero parece que también había mucha … [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Espeluznante tráiler de Los Vigilantes, el debut de Ishana Night Shyamalan que sigue los pasos de su padre",
      "Description": "El próximo 7 de junio llegará a los cines Los Vigilantes, un thiller de terror escrito y dirigido por Ishana Night Shyamalan, la hija del director de filmes como El sexto sentido, El protegido o Señales M. Night Shyamalan . La joven cineasta, que ya debutó co…",
      "Url": "https://www.culturaocio.com/cine/noticia-espeluznante-trailer-vigilantes-debut-ishana-night-shyamalan-sigue-pasos-padre-20240228130238.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240228130238_1200.jpg",
      "PublishedAt": "2024-02-28T12:02:38Z",
      "Content": "MADRID, 28 Feb. (CulturaOcio) - \r\n   El próximo 7 de junio llegará a los cines Los Vigilantes, un thiller de terror escrito y dirigido por Ishana Night Shyamalan, la hija del director de filmes como … [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El momento más esperado en \"La Promesa\" podría llegar en el episodio de hoy, miércoles 28 de febrero",
      "Description": "Después de unas semanas con mucha intensidad tras la cacería mortal que planearon Cruz y Lorenzo y por la que Feliciano murió y Curro acabó herido de gravedad, las cosas se van apaciguando algo más en \"La Promesa\". Aun así, bien sabemos que toda aparente treg…",
      "Url": "https://www.trendencias.com/telenovelas/momento-esperado-promesa-podria-llegar-episodio-hoy-miercoles-28-febrero",
      "UrlToImage": "https://i.blogs.es/255937/image/840_560.jpeg",
      "PublishedAt": "2024-02-28T11:45:04Z",
      "Content": "Después de unas semanas con mucha intensidad tras la cacería mortal que planearon Cruz y Lorenzo y por la que Feliciano murió y Curro acabó herido de gravedad, las cosas se van apaciguando algo más e… [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Amazon Prime Video pone fecha para la llegada de los anuncios. Esto es lo que hay que pagar si quieres seguir viendo sus series y películas sin publicidad en España",
      "Description": "Abrió la veda Netflix proponiendo su plan básico con anuncios y es ahora Amazon Prime Video la que comenzará a emitir publicidad durante el streaming de sus series y películas en España. Así lo acaba de confirmar la plataforma anunciando la inminente llegada …",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-prime-video-pone-fecha-para-llegada-anuncios-espana-esto-que-hay-que-pagar-quieres-seguir-viendo-sus-series-peliculas-publicidad",
      "UrlToImage": "https://i.blogs.es/ef817b/primevideo-anuncios/840_560.jpeg",
      "PublishedAt": "2024-02-28T11:40:20Z",
      "Content": "Abrió la veda Netflix proponiendo su plan básico con anuncios y es ahora Amazon Prime Video la que comenzará a emitir publicidad durante el streaming de sus series y películas en España. Así lo acaba… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "El preestreno de Reina Roja, la nueva apuesta de Prime Video, reunió a todos sus protagonistas en Madrid",
      "Description": "La alfombra azul de Prime Video reunió el pasado lunes por la noche a las estrellas invitadas de Reina Roja, uno de los estrenos más electrizantes de la temporada televisiva. Vanity Fair se encargó de organizar el preestreno de una serie que, antes de estrena…",
      "Url": "https://www.revistagq.com/articulo/reina-roja-preestreno-vanity-fair",
      "UrlToImage": "https://media.revistagq.com/photos/65df1129ffdf03c6cd82ef90/16:9/w_1280,c_limit/VF_Reina_Roja2K2A2175_Flavio_Orsolato_Alta_sRGB.jpg",
      "PublishedAt": "2024-02-28T11:15:57Z",
      "Content": "En una entrevista con GQ, Gómez-Jurado intentó explicar por qué sus novelas enganchan tanto que todo el mundo espera como agua de mayo esta adaptación televisiva: Yo salgo baratísimo como autor porqu… [+2024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La serie de Harry Potter busca showrunner y ya hay tres finalistas",
      "Description": "HBO Max continúa avanzando en el desarrollo de su nueva serie de Harry Potter. El proyecto es uno de los más esperados de la compañía, pues será un remake íntegro de las novelas de J.K. Rowling. Ahora, la producción ha dado un importante paso de cara a poder …",
      "Url": "https://www.culturaocio.com/tv/noticia-serie-harry-potter-busca-showrunner-ya-hay-tres-finalistas-20240228115134.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240228115134_1200.jpg",
      "PublishedAt": "2024-02-28T10:51:34Z",
      "Content": "MADRID, 28 Feb. (CulturaOcio) - \r\n   HBO Max continúa avanzando en el desarrollo de su nueva serie de Harry Potter. El proyecto es uno de los más esperados de la compañía, pues será unremake íntegro … [+1878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Avatar: La leyenda de Aang' supera a 'One Piece' con su estreno y ya es la serie más vista de Netflix, aunque hay ciertas condiciones para que llegue la temporada 2",
      "Description": "Parece que Netflix ha encontrado la mina de oro definitiva con sus remakes de series animadas. Primero le tocó el turno a 'One Piece', y los piratas de Eiichiro Oda superaron con creces las expectativas (y eso que la cosa estaba complicada), y ahora por fin h…",
      "Url": "https://www.espinof.com/series-de-ficcion/avatar-leyenda-aang-supera-a-one-piece-su-estreno-serie-vista-netflix-hay-ciertas-condiciones-llegue-temporada-2",
      "UrlToImage": "https://i.blogs.es/2fe2ec/avatar/840_560.jpeg",
      "PublishedAt": "2024-02-28T10:10:06Z",
      "Content": "Parece que Netflix ha encontrado la mina de oro definitiva con sus remakes de series animadas. Primero le tocó el turno a 'One Piece', y los piratas de Eiichiro Oda superaron con creces las expectati… [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Las series y películas de Netflix más esperadas de marzo: de la nueva serie de Ester Expósito al conmovedor documental de 'La Manada'",
      "Description": "Comedias con Lindsay Lohan, aguerridas damas medievales con Millie Bobby Brown, una nueva serie coreana bizarra... Este mes Netflix estrena un poco de todo. Aquí tienes lo más importante.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46990054/netflix-estrenos-series-peliculas-marzo-2024/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bandidos-65def39a4d6e2.jpg?crop=0.796xw:0.307xh;0.0977xw,0.225xh&resize=1200:*",
      "PublishedAt": "2024-02-28T09:59:00Z",
      "Content": "Lo de Netflix, mes a mes, es un no parar de estrenos en series, películas y documentales. Nos toca revisar qué vamos a poder ver en marzo y nos ha sido de lo más difícil elegir solo algunos de los po… [+12577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Mea Culpa, la película de Netflix que a nadie gusta (pero que es la más vista de la plataforma)",
      "Description": "Aunque en nuestro país la cinta más popular ahora mismo es A través de tu mirada, la película de Tyler Perry Mea Culpa se ha colocado en segunda posición en España pero ya es la más vista de la semana internacionalmente (al menos en habla inglesa).\r\n\nCon 32 m…",
      "Url": "https://www.revistagq.com/articulo/mea-culpa-netflix-pelicula-mas-vista-a-nadie-le-gusta",
      "UrlToImage": "https://media.revistagq.com/photos/65df0208c92f5aa92e535e10/16:9/w_1280,c_limit/Mea_Culpa_Day_08_20230316_0242_R%20(1).jpg",
      "PublishedAt": "2024-02-28T09:55:37Z",
      "Content": "Aunque en nuestro país la cinta más popular ahora mismo es A través de tu mirada, la película de Tyler Perry Mea Culpa se ha colocado en segunda posición en España pero ya es la más vista de la seman… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los animes más interesantes de la última década llega a la acción real: Netflix pone fecha al live-action coreano de Parasyte",
      "Description": "Aunque ha tenido algún que otro traspié en las últimas semanas, Netflix sigue adelante con su plan de adaptar diferentes mangas y anime a series de acción real. Ahora le corresponde a la subsidiaria coreana, que tras varios años de silencio, por fin ha presen…",
      "Url": "https://www.vidaextra.com/series/uno-animes-interesantes-ultima-decada-llega-a-accion-real-netflix-pone-fecha-al-live-action-coreano-parasyte",
      "UrlToImage": "https://i.blogs.es/fca8a3/parasyte/840_560.jpeg",
      "PublishedAt": "2024-02-28T09:40:07Z",
      "Content": "Aunque ha tenido algún que otro traspié en las últimas semanas, Netflix sigue adelante con su plan de adaptar diferentes mangas y anime a series de acción real. Ahora le corresponde a la subsidiaria … [+1536 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Avatar: The Last Airbender de Netflix ha tenido un estreno espectacular, superando al de One Piece",
      "Description": "Las críticas mixtas no pueden detener la adaptación de Netflix\nLa serie de acción real Avatar: The Last Airbender ha conseguido 21,2 millones de \"visualizaciones\" en sus primeros cuatro días, un 13% más que One Piece",
      "Url": "https://es.ign.com/avatar-the-last-airbender-1/200225/news/avatar-the-last-airbender-de-netflix-ha-tenido-un-estreno-espectacular-superando-al-de-one-piece",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflixs-a/netflixs-avatar-the-last-airbender-opens-to-212-million-view_4btp.1200.jpg",
      "PublishedAt": "2024-02-28T09:30:25Z",
      "Content": "Según los primeros números de la plataforma de streaming, la adaptación de Avatar: The Last Airbender de Netflix es un éxito del tamaño de Appa, logrando 21,2 millones de \"visualizaciones\" en sus pri… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Últimos días para ver en Netflix la película de Tom Cruise definitiva, una gloriosa oda a la amistad, la aventura y pegarse en un lavabo",
      "Description": "Ethan Hunt ha sido derrotado. Así empieza 'Misión Imposible: Fallout', con Tom Cruise ofreciendo un poquito de sus dotes de actor (y no solo de hombre orquesta) y un guion que quiere jugar con el espectador desde el primer minuto demostrando que no todo en es…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-pelicula-tom-cruise-definitiva-gloriosa-oda-a-amistad-aventura-pegarse-lavabo",
      "UrlToImage": "https://i.blogs.es/8a7e22/corre/840_560.jpeg",
      "PublishedAt": "2024-02-28T09:05:18Z",
      "Content": "Ethan Hunt ha sido derrotado. Así empieza 'Misión Imposible: Fallout', con Tom Cruise ofreciendo un poquito de sus dotes de actor (y no solo de hombre orquesta) y un guion que quiere jugar con el esp… [+4197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Modaellos.com"
      },
      "Author": "jesusredondo",
      "Title": "Cómo cortarte el pelo a ti mismo",
      "Description": "¿Alguna vez has soñado con ser tan autónomo que incluso el estilista te sobra? Hoy, amigos, os voy a contar cómo cortarse el pelo a uno mismo y mantenerse a la última sin salir de casa. Como si te convirtieras en el héroe de tu propia serie de Netflix, donde …",
      "Url": "https://modaellos.com/como-cortarte-el-pelo-a-ti-mismo/",
      "UrlToImage": "https://modaellos.com/wp-content/uploads/2022/12/cortes-de-pelo-peinados-hombre-navidad-2022-corte-a-capas-istock.jpg",
      "PublishedAt": "2024-02-28T08:59:00Z",
      "Content": "¿Alguna vez has soñado con ser tan autónomo que incluso el estilista te sobra? Hoy, amigos, os voy a contar cómo cortarse el pelo a uno mismo y mantenerse a la última sin salir de casa. Como si te co… [+2598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alex CD",
      "Title": "Los anuncios llegan a los contenidos de Prime Video en España el próximo mes de abril. Y sí, la forma de eliminarlos es pagando",
      "Description": "Que Prime Video iba a empezar a incluir publicidad en su catálogo de series y películas lo sabíamos. Lo que nos faltaba por conocer era la fecha de aplicación de esta medida en España. A través de una comunicación oficial que Amazon ha enviado por correo a su…",
      "Url": "https://www.vidaextra.com/streaming/anuncios-llegan-a-contenidos-prime-video-espana-proximo-mes-abril-forma-eliminarlos-pagando",
      "UrlToImage": "https://i.blogs.es/e0baca/primevideo/840_560.jpeg",
      "PublishedAt": "2024-02-28T08:45:34Z",
      "Content": "Que Prime Video iba a empezar a incluir publicidad en su catálogo de series y películas lo sabíamos. Lo que nos faltaba por conocer era la fecha de aplicación de esta medida en España. A través de un… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (28 de febrero): 66 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin, Movistar Plus y Apple TV+",
      "Description": "28 de febrero y como es bisiesto resulta que no se termina el mes. Pero la buena noticia es que es miércoles y eso significa que tenemos un gran momento para repasar los estrenos del streaming. En concreto, 66 series, películas y documentales que se estrenan …",
      "Url": "https://www.espinof.com/online/estrenos-28-febrero-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-apple-tv",
      "UrlToImage": "https://i.blogs.es/42651a/napoleon_photo_0106.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2024-02-28T08:02:02Z",
      "Content": "28 de febrero y como es bisiesto resulta que no se termina el mes. Pero la buena noticia es que es miércoles y eso significa que tenemos un gran momento para repasar los estrenos del streaming. En co… [+4663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'True Detective. Noche Polar', o genialidad absoluta o peor serie de la historia",
      "Description": "La cuarta temporada de True Detective, Noche Polar, ha dejado un buen sabor de boca a HBO, pero los fans de la primera temporada la han atacado.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-02-28/true-detective-noche-polar-o-genialidad-absoluta-o-peor-serie-de-la-historia-7101898/",
      "UrlToImage": "https://s.libertaddigital.com/2024/02/28/1200/627/ld/true-detective-4-night-country.jpg",
      "PublishedAt": "2024-02-28T07:43:10Z",
      "Content": "Cuando la larga noche de invierno cae en Ennis, Alaska, los ocho hombres que operan la Estación de Investigación Ártica Tsalal desaparecen sin dejar rastro. Para resolver el caso, las detectives Liz … [+311 chars]"
    }
  ]
}