{
  "Status": 0,
  "Error": null,
  "TotalResults": 726,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Dónde ver 'Matthew Perry: últimas confesiones', una entrevista con el actor de 'Friends' un año antes de morir",
      "Description": "Matthew Perry, al que muchos siempre recordaremos como el sarcástico Chandler Bing de Friends, uno de los personajes más queridos de la seire, fue hallado sin vida el pasado mes de octubre. Su inesperada muerte dejó conmocionados tanto a los fanáticos de la m…",
      "Url": "https://www.lavanguardia.com/andro4all/series/donde-ver-matthew-perry-ultimas-confesiones-una-entrevista-con-el-actor-de-friends-un-ano-antes-de-morir",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/documental-matthew-perry-ultimas-confesiones.png?width=1200",
      "PublishedAt": "2024-05-03T16:54:08Z",
      "Content": "Matthew Perry en la entrevista con Diane Sawyer\r\nMatthew Perry, al que muchos siempre recordaremos como el sarcástico Chandler Bing de Friends, uno de los personajes más queridos de la seire, fue hal… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: esta película post apocalíptica es tremendamente explosiva, tanto, que hasta sus protagonistas perdieron la cabeza",
      "Description": "Una de las mejores películas de culto en el cine tiene una trama post apocalíptica, un entorno desértico y muchas explosiones. Sí, hablamos de Mad Max: Fury Road la entrega de 2015 que incluso ganó un Oscar, pero que fue tan intensa que hasta sus protagonista…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-esta-pelicula-post-apocaliptica-tremendamente-explosiva-que-sus-protagonistas-perdieron-cabeza",
      "UrlToImage": "https://i.blogs.es/0fbf1b/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-05-03T15:21:25Z",
      "Content": "Una de las mejores películas de culto en el cine tiene una trama post apocalíptica, un entorno desértico y muchas explosiones. Sí, hablamos deMad Max: Fury Roadla entrega de 2015 que incluso ganó un … [+2580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Eric, de Netflix, es la miniserie de con Benedict Cumberbatch que no podrás perderte",
      "Description": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Benedict Cumberbatch como protagonista, así que esa es razón s…",
      "Url": "https://www.revistagq.com/articulo/eric-netflix-benedict-cumberbatch-miniserie-drama-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6634d627dc49332463b9d233/16:9/w_1280,c_limit/Eric_LimitedSeries_Image1.jpg",
      "PublishedAt": "2024-05-03T12:22:00Z",
      "Content": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Be… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"Es encantador\": Freya Allan, Ciri en la serie The Witcher, nos da esperanzas sobre el nuevo Geralt tras la marcha de Henry Cavill",
      "Description": "La franquicia de The Witcher en Netflix nos ha dado más de un motivo para estar preocupados. No todos los fans acabaron de tragar la segunda y tercera temporada de la serie principal, El Origen de la Sangre tampoco hizo méritos y Henry Cavill dejó su papel co…",
      "Url": "https://www.vidaextra.com/series/encantador-freya-allan-ciri-serie-the-witcher-nos-da-esperanzas-nuevo-geralt-marcha-henry-cavill",
      "UrlToImage": "https://i.blogs.es/99797b/ciri/840_560.jpeg",
      "PublishedAt": "2024-05-03T12:01:15Z",
      "Content": "La franquicia de The Witcher en Netflix nos ha dado más de un motivo para estar preocupados. No todos los fans acabaron de tragar la segunda y tercera temporada de la serie principal, El Origen de la… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "La actriz María León irá a juicio acusada de agredir a un policía local",
      "Description": "La intérprete, de plena actualidad por su papel de policía en la serie sobre el caso Asunta, fue detenida en octubre del 2022 en Sevilla. Tras una trifulca en la calle, intentó «escapar» de un coche policial antes de ser trasladada a la comisaría. La defensa …",
      "Url": "https://www.lavozdegalicia.es/noticia/gente/2024/05/03/actrizmaria-leon-ira-juicio-acusada-agredir-policia-local/00031714734789809293577.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/MVTYVsMa-ep08-BEswnpQO36QQw=/1280x/2024/05/03/00121714734841698646289/Foto/efe_20240425_182851735.jpg",
      "PublishedAt": "2024-05-03T11:34:00Z",
      "Content": "La actriz María León irá a juicio tras la denuncia por un presunto delito contra la autoridad y lesiones del que fue denunciada tras agredir presuntamente a un policía local de Sevilla la madrugada d… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Stephen King confirma que lo mejor que ha visto en cine o TV está en tu serie favorita de Netflix",
      "Description": "Stephen King se quedó sin palabras para describir el último éxito de Netflix, pero definitivamente las encontró para escribir un artículo especial para el periódico The Times y es, posiblemente, la mejor crítica que ha recibido un título por parte del escrito…",
      "Url": "https://www.revistagq.com/articulo/stephen-king-critica-mi-reno-de-peluche-netflix-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6634ca571c8840a07cda6e7c/16:9/w_1280,c_limit/BR_104_Unit_00325_RT.jpg",
      "PublishedAt": "2024-05-03T11:31:35Z",
      "Content": "Stephen Kingse quedó sin palabras para describir el último éxito de Netflix, pero definitivamente las encontró para escribir un artículo especial para el periódico The Times y es, posiblemente, la me… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "John Carpenter no soporta The Legend of Zelda, pero su mayor problema es con los caballos de Diablo IV. Y no es la primera vez",
      "Description": "Uno de los grandes maestros del cine de terror como John Carpenter no se encuentra maquinando continuamente cuál va a ser su próximo gran proyecto. El director de auténticas joyas como La Cosa disfruta de su tiempo libre jugando a videojuegos, por lo que sabe…",
      "Url": "https://www.vidaextra.com/industria/john-carpenter-no-soporta-the-legend-of-zelda-su-mayor-problema-caballos-diablo-iv-no-primera-vez",
      "UrlToImage": "https://i.blogs.es/c01c4a/fjz1esywqaaqywk.jpglarge/840_560.jpeg",
      "PublishedAt": "2024-05-03T11:31:16Z",
      "Content": "Uno de los grandes maestros del cine de terror como John Carpenter no se encuentra maquinando continuamente cuál va a ser su próximo gran proyecto. El director de auténticas joyas como La Cosa disfru… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Fernando Guallar nos enseña cómo combinar los icónicos polos de Tommy Hilfiger que van a arrasar esta primavera",
      "Description": "Un polo de Tommy Hilfiger es mucho más que una prenda de ropa: es una auténtica declaración de estilo. Y es que este icono de la estética casual americana ha sabido reinventarse y evolucionar para adaptarse al signo de los tiempos, lo que le ha permitido romp…",
      "Url": "https://www.revistagq.com/articulo/fernando-guallar-nos-ensena-como-combinar-los-iconicos-polos-de-tommy-hilfiger-que-van-a-arrasar-esta-primavera",
      "UrlToImage": "https://media.revistagq.com/photos/662b957c808a3f695507b0a8/16:9/w_1280,c_limit/GQTommy-23_Flavio_Orsolato_Alta_sRGB.jpg",
      "PublishedAt": "2024-05-03T10:42:30Z",
      "Content": "Esta primavera, los polos de Tommy Hilfiger se actualizan con una paleta cromática donde destacan los icónicos rojo, blanco y azul, una de las señas de identidad de la marca, así como otros colores i… [+651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "José Luis Artús Tejero",
      "Title": "'Aragorn', un fichaje de cine para el Real Zaragoza",
      "Description": "El actor, director y productor cinematográfico Viggo Mortensen estuvo este pasado jueves en Zaragoza promocionando su película 'Hasta el fin del mundo' en los Cines Palafox y participando en el ciclo 'La buena estrella', que tiene lugar en el Paraninfo de la …",
      "Url": "https://www.mundodeportivo.com/futbol/20240503/1002239276/viggo-mortensen.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/05/03/6634bddd805d4.jpeg",
      "PublishedAt": "2024-05-03T10:36:14Z",
      "Content": "El actor, director y productor cinematográfico Viggo Mortensen estuvo este pasado jueves en Zaragoza promocionando su película 'Hasta el fin del mundo' en los Cines Palafox y participando en el ciclo… [+538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"¿Cómo es que nunca hicimos esto?\": Hugh Jackman desvela que estuvo cerca de utilizar el mítico traje de Wolverine en Lobezno: Inmortal",
      "Description": "Aunque la película de Deadpool y Lobezno promete una buena cantidad de cameos y momentos únicos, lo que todos esperan de esta cinta es ver a Hugh Jackman con el traje original de Lobezno. Hasta ahora, nunca hemos visto al actor luciendo el esperadísimo disfra…",
      "Url": "https://www.vidaextra.com/cine/como-que-nunca-hicimos-esto-hugh-jackman-desvela-que-estuvo-cerca-utilizar-mitico-traje-wolverine-lobezno-inmortal",
      "UrlToImage": "https://i.blogs.es/b524bc/the-wolverine/840_560.jpeg",
      "PublishedAt": "2024-05-03T10:33:10Z",
      "Content": "Aunque la película de Deadpool y Lobezno promete una buena cantidad de cameos y momentos únicos, lo que todos esperan de esta cinta es ver a Hugh Jackman con el traje original de Lobezno. Hasta ahora… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Kristen Stewart vuelve al cine de vampiros tras Crepúsculo",
      "Description": "Kristen Stewart acaba de estrenar Sangre en los labios, un thriller de venganza ambientado en los años 80 dirigida por Rose Glass. Ahora, la actriz que saltara a la fama como protagonista de la saga Crepúsculo volverá al cine de vampiros en un nuevo proyecto …",
      "Url": "https://www.culturaocio.com/cine/noticia-kristen-stewart-vuelve-cine-vampiros-crepusculo-20240503114001.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240503114001_1200.jpg",
      "PublishedAt": "2024-05-03T09:40:01Z",
      "Content": "MADRID, 3 May. (CulturaOcio) - \r\n   Kristen Stewart acaba de estrenar Sangre en los labios, un thriller de venganza ambientado en los años 80 dirigida por Rose Glass. Ahora, la actriz que saltara a l… [+2236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Robert de Niro no confrontó a jóvenes; grababa serie",
      "Description": "El video que circuló el miércoles en Internet en el que supuestamente Robert de Niro gritaba a estudiantes universitarios que se manifestaban en Nueva York a favor de Palestina, sólo se trataba de una escena que el actor filma en esa ciudad.",
      "Url": "https://www.jornada.com.mx/2024/05/03/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-05-03T08:50:26Z",
      "Content": "Periódico La JornadaViernes 3 de mayo de 2024, p. 8\r\nEl video que circuló el miércoles en Internet en el que supuestamente Robert de Niro gritaba a estudiantes universitarios que se manifestaban en N… [+1346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Anna Allen: «El teatro siempre es terapéutico, pero no quiero hacer terapia en el escenario»",
      "Description": "Anna Allen es feliz cuando se sube a un escenario o entra en un plató cinematográfico o un set de televisión. Le fascina interpretar, siente su profesión con una intensidad desbordante, y hablar con ella sobre cine o teatro significa no poder apenas meter la …",
      "Url": "https://www.abc.es/cultura/teatros/anna-allen-teatro-siempre-terapeutico-quiero-terapia-20240503195315-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/05/02/TB_Promo3_HighRes-U26373082370GPY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-03T08:24:08Z",
      "Content": "Anna Allen es feliz cuando se sube a un escenario o entra en un plató cinematográfico o un set de televisión. Le fascina interpretar, siente su profesión con una intensidad desbordante, y hablar con … [+5516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La radical transformación física de Pepón Nieto tras haber perdido 32 kilos gracias a este método",
      "Description": "Poco queda del Pepón Nieto que conocimos en 'Los hombres de Paco' (a pesar de que ya llevaba muchos años viviendo de la interpretación cuando llegó a la serie de Antena 3). Y no solo hablamos de su evolución actoral, sino de la impresionante transformación fí…",
      "Url": "https://www.trendencias.com/celebrities/radical-transformacion-fisica-pepon-nieto-haber-perdido-32-kilos-gracias-a-este-metodo-1",
      "UrlToImage": "https://i.blogs.es/587948/sin-titulo-69-/840_560.jpeg",
      "PublishedAt": "2024-05-03T07:40:41Z",
      "Content": "Poco queda del Pepón Nieto que conocimos en 'Los hombres de Paco' (a pesar de que ya llevaba muchos años viviendo de la interpretación cuando llegó a la serie de Antena 3). Y no solo hablamos de su e… [+1760 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Cynthia Caccia",
      "Title": "Un cambio de look y un nuevo desafío: qué es de la vida de Berguzar Korel, la protagonista de Las mil y una noches",
      "Description": "Luego de estar varios años alejada de la TV, la actriz que interpretó a Sherazade en la exitosa telenovela turca regresa con una nueva serie y una renovada imagen que dejó sin palabras a sus fans",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/un-cambio-de-look-y-un-nuevo-desafio-que-es-de-la-vida-de-berguzar-korel-la-protagonista-de-las-mil-nid02052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/un-cambio-de-look-y-un-nuevo-desafio-que-es-de-la-SCNIFP6MJZAH7DI7HOTJSDYZPY.jpg?auth=af8d6a3194b5f6469f3cae2ebc5c67a68e26770279ccef384ba8851aaa150f43&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-02T21:41:07Z",
      "Content": "A 18 años de su estreno, el personaje de Sherazade sigue presente en el recuerdo de todos los televidentes. Es que Las mil y una noches fue un boom a nivel mundial y su historia de amor con Onur una … [+6689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Dahyun, de TWICE, debutará en cine junto al actor Lee Shinyoung en la película independiente \"Sprint\"",
      "Description": "La cantante y compositora es la primera integrante del grupo de K-Pop de nueve que debute en la gran pantalla. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/cine-2/dahyun-twice-debutara-cine-junto-actor-lee-shinyoung-pelicula-independiente-sprint.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/02/trim/1140/641/dahyun-1795310.jpg",
      "PublishedAt": "2024-05-02T21:34:23Z",
      "Content": "La agencia JYP Entertainment confirmó que Dahyun, integrante del grupo de K-Pop TWICE, hará su debut cinematográfico junto al actor Lee Shinyoung en la película independiente \"Sprint\". El director Se… [+2053 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Meryl Streep será una de las grandes protagonistas del próximo Festival de Cannes por una razón muy especial",
      "Description": "La intérprete de No miren arriba volverá al encuentro de cine francés a 35 años de haber ganado el premio a la mejor actriz por su trabajo en Un grito en la oscuridad, por la cual recibió también uno de sus tres Oscar",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/meryl-streep-sera-una-de-las-grandes-protagonistas-del-proximo-festival-de-cannes-por-una-razon-muy-nid02052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/meryl-streep-vivira-un-festival-de-cannes-JUFES562ZRCHZEC7UNX4CURB4Q.png?auth=63b0ed52b6414e6775004fa91724170ce39bba90fd9e68674fdb81f591c44c4c&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-02T20:22:21Z",
      "Content": "Meryl Streep ocupará un lugar destacado en el Festival de cine de Cannes, \r\nque se celebrará del 14 al 25 de mayo próximo, ya que recibirá una Palma de Oro de Honor. Treinta y cinco años después de g… [+3694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Vive más allá del entretenimiento\": el actor que interpretó a Harvey Dent en El Caballero Oscuro reflexiona sobre el legado de la película dirigida por Christopher Nolan",
      "Description": "Muchas han sido las películas de superhéroes que han marcado una época más allá del género. Vengadores: Endgame, Joker o Blade son claros ejemplos de cintas que marcaron un antes y un después en la industria, pero muchos creen que ninguna de ellas alcanza la …",
      "Url": "https://www.vidaextra.com/cine/vive-alla-entretenimiento-actor-que-interpreto-a-harvey-dent-caballero-oscuro-reflexiona-legado-pelicula-dirigida-christopher-nolan",
      "UrlToImage": "https://i.blogs.es/8e2359/harvey-dent/840_560.jpeg",
      "PublishedAt": "2024-05-02T19:01:09Z",
      "Content": "Muchas han sido las películas de superhéroes que han marcado una época más allá del género. Vengadores: Endgame, Joker o Blade son claros ejemplos de cintas que marcaron un antes y un después en la i… [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE, elDiario.es",
      "Title": "Meryl Streep recibirá la Palma de Oro de Honor en la apertura del Festival de Cannes",
      "Description": "La actriz estadounidense Meryl Streep será la gran invitada de la ceremonia de apertura de la edición número 77 del Festival de Cannes, que se celebrará del 14 al 25 de mayo, y recibirá una Palma de Oro de Honor, indicó este jueves la organización en un comun…",
      "Url": "https://www.eldiario.es/cultura/cine/meryl-streep-recibira-palma-oro-honor-apertura-festival-cannes_1_11337170.html",
      "UrlToImage": "https://static.eldiario.es/clip/6fec073f-43b9-4dbc-800c-514f475d6ce1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T18:17:03Z",
      "Content": "La actriz estadounidense Meryl Streep será la gran invitada de la ceremonia de apertura de la edición número 77 del Festival de Cannes, que se celebrará del 14 al 25 de mayo, y recibirá una Palma de … [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Hugo Silva estrena 'Marbella': \"Cada vez que empiezo un proyecto siempre tengo una crisis, aunque sea de una hora\"",
      "Description": "Movistar Plus+ ha estrenado este semana Marbella, su nueva serie. En ella, Hugo Silva interpreta a César, un abogado corrupto asentado en el mundo criminal marbellí. Un mundo real que la ficción aborda al estilo Scorsese, según el actor, mediante un protagoni…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/hugo-silva-estrena-marbella-movistar-plus-vez-empiezo-proyecto-crisis-sea-hora_8_11329513.html",
      "UrlToImage": "https://static.eldiario.es/clip/e6b860d3-2c59-4afd-b3dd-32f6e9466522_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T17:45:55Z",
      "Content": "Movistar Plus+ ha estrenado este semana Marbella, su nueva serie. En ella, Hugo Silva interpreta a César, un abogado corrupto asentado en el mundo criminal marbellí. Un mundo real que la ficción abor… [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Cómo ha podido sobrevivir tanto tiempo el 'Ghoul' de 'Fallout'. Este es el importante motivo",
      "Description": "Fallout es la serie del momento y compite para convertirse en la mejor adaptación de un videojuego. En general, ha llamado mucho la atención por sus importantes valores de producción y la buenísima adaptación que es, tratándose de una historia original pero q…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-ha-podido-sobrevivir-tanto-tiempo-el-ghoul-de-fallout-este-es-el-importante-motivo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/el-necrofago-de-fallout.jpg?width=1200",
      "PublishedAt": "2024-05-02T17:01:54Z",
      "Content": "El 'Ghoul' de 'Fallout' ha sido una de las grandes sorpresas en la serie\r\nFallout es la serie del momento y compite para convertirse en la mejor adaptación de un videojuego. En general, ha llamado mu… [+3074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Aprobada en Francia la creación de una comisión de investigación sobre los abusos sexuales en el cine",
      "Description": "La violencia sexual contra menores y mujeres en la industria del cine francés ha terminado abriendo un debate político, cuyas conclusiones parlamentarias y ramificaciones nacionales permitirán «comprender» la tragedia de millares de víctimas. Según la Commiss…",
      "Url": "https://www.abc.es/play/cine/aprobada-francia-creacion-comision-investigacion-sobre-abusos-20240502172946-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/02/depar-U52465218666Vqv-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-05-02T15:31:13Z",
      "Content": "La violencia sexual contra menores y mujeres en la industria del cine francés ha terminado abriendo un debate político, cuyas conclusiones parlamentarias y ramificaciones nacionales permitirán «compr… [+2525 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La increíble anécdota que reveló Ryan Gosling y que incluye a su mamá y a Burt Reynolds",
      "Description": "El actor de Barbie compartió con la leyenda del cine su debut en la gran pantalla y, en una charla con Jimmy Kimmel, recordó aquella experiencia. “Podrías haber sido Ryan Reynolds”, bromeó el conductor",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-increible-anecdota-que-revelo-ryan-gosling-y-que-incluye-a-su-mama-y-a-burt-reynolds-nid02052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/ryan-gosling-promociona-profesion-peligro-y-saca-LUQFXSGRYZDH5BW2VZOJAOAL7I.JPG?auth=1ebebb9b537374a27c9157905be29992b1365b5d10f49ad300ebb9af44c159a5&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-02T14:04:49Z",
      "Content": "Ryan Goslingrepasó sus primeros pasos como actor y entre risas y recuerdos reveló una particular situación que vivió con Burt Reynolds. El protagonista de Barbie, de gira mediática por el estreno de … [+3877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "La actriz Jessica Lange será premiada en Alemania por su trayectoria",
      "Description": "La protagonista de \"King Kong\" y otros filmes \"se reinventa una y otra vez\" como actriz, afirmó el jurado en Múnich. La actriz estadounidense y dos veces ganadora del Oscar Jessica Lange (por su papel en \"Tootsie”) será honrada con el Premio CineMerit en el F…",
      "Url": "https://www.dw.com/es/la-actriz-jessica-lange-ser%C3%A1-premiada-en-alemania-por-su-trayectoria/a-68979433",
      "UrlToImage": "https://static.dw.com/image/64829902_6.jpg",
      "PublishedAt": "2024-05-02T12:23:00Z",
      "Content": "La actriz estadounidense y dos veces ganadora del Oscar Jessica Lange (por su papel en \"Tootsie) será honrada con el Premio CineMerit en el Festival de Cine de Múnich por sus contribuciones al arte d… [+1196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "redacción",
      "Title": "Los diputados franceses investigan la violencia sexual en el cine tras el Me Too",
      "Description": "El testimonio en el Senado de la actriz Judith Godrèche ha activado la creación de una comisión de investigación que pretende «quitar la alfombra roja a los agresores»",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/05/02/diputados-franceses-investigan-violencia-sexual-cine-tras-me-too/00031714647521100572244.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/tTBUlvTqZPrpsAbARDoSVUvmmF0=/1280x/2024/05/02/00121714647841301349230/Foto/reu_20240314_133535996.jpg",
      "PublishedAt": "2024-05-02T11:11:00Z",
      "Content": "Los diputados franceses aprobaron este jueves la creación de una comisión de investigación sobre los abusos sexuales y la violencia sexual en el mundo del cine y otros espectáculos, en línea con la e… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Anna Allen, la nueva actriz de 'La que se avecina' que se inventó una carrera en Hollywood con Photoshop",
      "Description": "Entre los cientos y cientos de personajes que han pasado a lo largo de los más de veinte años que 'Cuéntame cómo pasó' permaneció en antena, hubo uno que nadie olvidará. Y no, no me refiero a la eterna Doña Herminia (que también), sino a Marta Altamira, la jo…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-anna-allen-nueva-actriz-que-se-avecina-que-se-invento-carrera-hollywood-photoshop",
      "UrlToImage": "https://i.blogs.es/322376/sin-titulo-65-/840_560.jpeg",
      "PublishedAt": "2024-05-02T10:44:25Z",
      "Content": "Entre los cientos y cientos de personajes que han pasado a lo largo de los más de veinte años que 'Cuéntame cómo pasó' permaneció en antena, hubo uno que nadie olvidará. Y no, no me refiero a la eter… [+3399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Toro",
      "Title": "El lado personal de Candela Peña, la actriz del momento: es madre de un niño de 12 años",
      "Description": "La actriz catalana está cosechando grandes alabanzas por su extraordinaria actuación en la serie  'El caso Asunta'",
      "Url": "https://www.hola.com/actualidad/20240502253230/candela-pena-su-lado-personal-madre-hijo-12-anios/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240502253230/candela-pena-su-lado-personal-madre-hijo-12-anios/1-425-711/candela-t.jpg",
      "PublishedAt": "2024-05-02T07:09:13Z",
      "Content": "Candela Peña (50 años) está pasando por un gran momento profesional gracias a su soberbia interpretación de Rosario Porto, en la ficción de Netflix, El caso Asunta. Un complicado reto para la actriz … [+3705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Joana Costa",
      "Title": "Qué fue de Chechu: de 'Médico de Familia' a hostelero de éxito",
      "Description": "No todos entenderán de quién estamos hablando o la importancia del fenómeno televisivo del que se trata: Farmacia de guardia puede evocarle algunos todo un universo de sensaciones y a otros simplemente remitirles a un establecimiento abierto en horario noctur…",
      "Url": "https://www.directoalpaladar.com/actualidad-1/que-fue-chechu-medico-familia-a-hostelero-exito",
      "UrlToImage": "https://i.blogs.es/4e663c/captura-2024-04-27-a-las-13.24.30/840_560.jpeg",
      "PublishedAt": "2024-05-02T07:01:43Z",
      "Content": "No todos entenderán de quién estamos hablando o la importancia del fenómeno televisivo del que se trata: Farmacia de guardia puede evocarle algunos todo un universo de sensaciones y a otros simplemen… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Las padeció siendo Thor durante años y las volvió a sufrir en Furiosa: Chris Hemsworth confiesa su odio por llevar capas",
      "Description": "Falta muy poco para que Furiosa aterrice en las salas de cine para mostrarnos el enorme talento que atesora George Miller. El universo apocalíptico revelará los primeros pasos del personaje de Mad Max: Furia en la Carretera y en esta ocasión el villano de tur…",
      "Url": "https://www.vidaextra.com/cine/padecio-siendo-thor-durante-anos-volvio-a-sufrir-furiosa-chris-hemsworth-confiesa-su-odio-llevar-capas",
      "UrlToImage": "https://i.blogs.es/4fa95c/rev-1-fur-38358rv2_high_res_jpeg-2000x1125/840_560.jpeg",
      "PublishedAt": "2024-05-02T06:01:39Z",
      "Content": "Falta muy poco para que Furiosa aterrice en las salas de cine para mostrarnos el enorme talento que atesora George Miller. El universo apocalíptico revelará los primeros pasos del personaje de Mad Ma… [+2069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Elsa Aguirre asegura que no come carne desde hace 60 años: ‘No me sentía bien conmigo’",
      "Description": "La actriz del cine de oro mexicano reveló que a sus casi 94 años continúa disfrutando la vida y cuidando su salud",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/05/01/elsa-aguirre-habla-de-su-dieta-vegetariana-por-que-no-come-carne/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/kgI-lQZY5MgmEKje1-PVEnSvu_w=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/OYIS5QQHPBFJDK25KRBU5RQFHQ.jpeg",
      "PublishedAt": "2024-05-02T03:32:19Z",
      "Content": "Elsa Aguirre es una de las actrices mexicanas pertenecientes a la época del cine de oro mexicano que, aunque se retiró ya de la pantalla, está activa en redes sociales donde comparte fotos de cómo lu… [+2330 chars]"
    }
  ]
}