{
  "Status": 0,
  "Error": null,
  "TotalResults": 1098,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quiénes son Miss Caffeína: miembros del grupo, el origen de su nombre y su vínculo con Mecano",
      "Description": "El nombre de Miss Caffeína no es, ni mucho menos, ajeno al del gran público. De todos los concursantes del Benidorm Fest , el grupo madrileño es uno de los que tiene una carrera más consolidada, especialmente (pero no solo) en la escena indie-pop nacional. Na…",
      "Url": "https://www.abc.es/play/television/eurovision/quienes-son-miss-caffeina-miembros-grupo-origen-nombre-vinculo-mecano-20240130155838-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/17/miss-caffeina-kyoH--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T16:31:58Z",
      "Content": "El nombre de Miss Caffeína no es, ni mucho menos, ajeno al del gran público. De todos los concursantes del Benidorm Fest, el grupo madrileño es uno de los que tiene una carrera más consolidada, espec… [+64 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Protagonizó una de las primeras películas de Marvel del siglo, pero ahora no quiere verlo ni en pintura. Eric Bana se niega a volver como Hulk en el UCM multiversal",
      "Description": "Antes de que comenzara el Universo Cinematográfico de Marvel, el cine de superhéroes era bastante escaso, por no decir nulo, en comparación con la actualidad. Películas como Spider-Man, Blade o Daredevil eran algunas destacadas a principios de siglo, pero hub…",
      "Url": "https://www.vidaextra.com/cine/protagonizo-primeras-peliculas-marvel-siglo-ahora-no-quiere-verlo-pintura-eric-bana-se-niega-a-volver-como-hulk-ucm-multiversal",
      "UrlToImage": "https://i.blogs.es/4e72c0/hulk/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:04:53Z",
      "Content": "Antes de que comenzara el Universo Cinematográfico de Marvel, el cine de superhéroes era bastante escaso, por no decir nulo, en comparación con la actualidad. Películas como Spider-Man, Blade o Dared… [+1522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "\"Me ponía tan ansiosa que apenas podía hacerlo\". El sueño arruinado de Jennifer Grey que le impidió volver a 'Friends'",
      "Description": "A lo largo de 10 temporadas en emisión, ‘Friends’ ha ido convirtiéndose en un fenómeno tan inmenso que incluso las mayores estrellas de Hollywood pasaban para hacer un cameo, desde Julia Roberts hasta Jean-Claude Van Damme, pasando por supuesto por Brad Pitt.…",
      "Url": "https://www.espinof.com/actores-y-actrices/todo-me-ponia-ansiosa-que-apenas-podia-hacerlo-sueno-arruinado-jennifer-grey-que-le-impidio-volver-a-friends",
      "UrlToImage": "https://i.blogs.es/3610a2/friends-jennifer-grey/840_560.jpeg",
      "PublishedAt": "2024-01-30T16:02:53Z",
      "Content": "A lo largo de 10 temporadas en emisión, Friends ha ido convirtiéndose en un fenómeno tan inmenso que incluso las mayores estrellas de Hollywood pasaban para hacer un cameo, desde Julia Roberts hasta … [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hubo muchos momentos en la serie original que eran muy dudosos\": Avatar de Netflix cambiará el enfoque de uno de sus personajes para hacerlo menos sexista",
      "Description": "Netflix lanzará en febrero una nueva adaptación de acción real tras el éxito de One Piece y Yu Yu Hakusho: Avatar: La Leyenda de Aang. La obra, inspirada en la exitosa serie animada de Nickelodeon, traerá de vuelta a una variedad de personajes, aunque parece …",
      "Url": "https://www.vidaextra.com/series/hubo-muchos-momentos-serie-original-que-eran-muy-dudosos-avatar-netflix-cambiara-enfoque-uno-sus-personajes-para-hacerlo-sexista",
      "UrlToImage": "https://i.blogs.es/5c25da/avatar/840_560.jpeg",
      "PublishedAt": "2024-01-30T15:06:52Z",
      "Content": "Netflix lanzará en febrero una nueva adaptación de acción real tras el éxito de One Piece y Yu Yu Hakusho: Avatar: La Leyenda de Aang. La obra, inspirada en la exitosa serie animada de Nickelodeon, t… [+1701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: Temporada 2 tendría a un nuevo personaje interpretado por esta actriz",
      "Description": "HBO ya trabaja en la Temporada 2 de la serie de The Last of Us y, como es de esperarse, los fans están impacientes por disfrutar los nuevos capítulos. Todo indica que la compañía y creativos de Naughty Dog preparan una sorpresa, pues reportes recientes afirma…",
      "Url": "https://www.levelup.com/noticias/773582/The-Last-of-Us-Temporada-2-tendria-a-un-nuevo-personaje-interpretado-por-esta-actriz",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/834257/834257_600x315.jpg",
      "PublishedAt": "2024-01-30T15:04:00Z",
      "Content": "HBO ya trabaja en la Temporada 2 de la serie de The Last of Us y, como es de esperarse, los fans están impacientes por disfrutar los nuevos capítulos. Todo indica que la compañía y creativos de Naugh… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Ed Westwick, Chuck Bass de Gossip Girl, se comprometió en un montaña nevada: las fotos",
      "Description": "El actor, recordado por su icónico papel en la popular serie adolescente, causó furor en sus redes con el pedido de mano que le hizo a su novia. Leer más",
      "Url": "https://caras.perfil.com/noticias/estados-unidos/a31-ed-westwick-chuck-bass-de-gossip-girl-se-comprometio-en-un-montana-nevada-las-fotos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/01/30/trim/1140/641/ed-westwick-chuck-bass-de-gossip-girl-se-comprometio-en-un-montana-nevada-1746616.jpg",
      "PublishedAt": "2024-01-30T14:41:59Z",
      "Content": "Ed Westwick, conocido por su inolvidable papel como Charles Bartholomew \"Chuck\" Bass en la famosa serieGossip Girl, acaparó miradas, esta vez por una razón mucho más dulce y personal: su increíble co… [+1228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El remake de Netflix de 'Avatar: La leyenda de Aang' hará a Sokka menos sexista que la serie original pero (por una vez) puede que sea un cambio para mal",
      "Description": "Apenas queda un mes para que Netflix estrene su versión en acción real de 'Avatar: La leyenda de Aang', que aterriza en la plataforma el próximo 22 de febrero. Y, como siempre pasa con los remakes, el miedo a que salga una adaptación desastrosa está ahí.\n<!--…",
      "Url": "https://www.espinof.com/series-de-ficcion/remake-netflix-avatar-leyenda-aang-hara-a-sokka-sexista-que-serie-original-vez-puede-que-sea-cambio-para-mal",
      "UrlToImage": "https://i.blogs.es/7456ce/avatar-la-leyenda-de-aang_2/840_560.jpeg",
      "PublishedAt": "2024-01-30T14:30:44Z",
      "Content": "Apenas queda un mes para que Netflix estrene su versión en acción real de 'Avatar: La leyenda de Aang', que aterriza en la plataforma el próximo 22 de febrero. Y, como siempre pasa con los remakes, e… [+2947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Erin Moriarty, actriz de The Boys, se defiende de las críticas tras supuesto cambio físico por cirugía",
      "Description": "Erin Moriarty es una famosa actirz la cual se ha hecho sumamente reconocida tas su papel en en la exitosa serie de superhéroes ‘The Boys’, pero ahora su talento actoral no es el que ha dado de que hablar. Pues Moriaty no se contuvo y respondió a través de sus…",
      "Url": "https://www.milenio.com/espectaculos/famosos/erin-moriarty-actriz-the-boys-responde-criticas-cambio-fisico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/30/erin-moriarty-responde-cambio-fisico.jpg",
      "PublishedAt": "2024-01-30T14:12:00Z",
      "Content": "Erin Moriarty es una famosa actirz la cual se ha hecho sumamente reconocida tas su papel en en la exitosa serie de superhéroes The Boys, pero ahora su talento actoral no es el que ha dado de que habl… [+2318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Motos desvela el invitado estrella que estuvo a punto de entrevistar",
      "Description": "Pablo Motos (58), el presentador de 'El Hormiguero' (Antena 3), no suele dar entrevistas a los medios de comunicación. Hay excepciones, pero el también productor prefiere no hablar con los periodistas para así evitar algún malentendido en sus declaraciones. P…",
      "Url": "https://www.abc.es/play/television/noticias/pablo-motos-desvela-invitado-estrella-punto-entrevistar-20240130150716-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/30/pablo-motos-kT7C--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T14:07:18Z",
      "Content": "Pablo Motos (58), el presentador de 'El Hormiguero' (Antena 3), no suele dar entrevistas a los medios de comunicación. Hay excepciones, pero el también productor prefiere no hablar con los periodista… [+120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Actor de ‘Peaky Blinders’ fue condenado por posesión de drogas",
      "Description": "Varios medios británicos registraron la noticia del actor Paul Anderson, más conocido como Arthur Shelby en la afamada serie Peaky Blinders.",
      "Url": "https://www.eluniversal.com.co/farandula/actor-de-peaky-blinders-fue-condenado-por-posesion-de-drogas-IN9870930",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/311c0/800d686/none/13704/ECMC/paul-anderson_9430548_20240130084651.jpg",
      "PublishedAt": "2024-01-30T13:33:04Z",
      "Content": "Varios medios británicos registraron la noticia del actor Paul Anderson, más conocido como Arthur Shelby en la afamada serie Peaky Blinders.\r\nLos hechos se remontan a diciembre de 2023, cuando el act… [+1867 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Sofía Vergara da detalles de cómo le gustaría un novio español",
      "Description": "La actriz Sofía Vergara es uno de los rostros del momento después del estreno de la serie &apos;Griselda&apos;, en Netflix. La vida profesional y personal de la colombiana ha prota",
      "Url": "https://www.marca.com/tiramillas/series/2024/01/30/65b8d909268e3ec74c8b4588.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/45c8a2ced2f2ff90b5109de76a479e92/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/30/17066133146444.jpg",
      "PublishedAt": "2024-01-30T12:40:10Z",
      "Content": "La actriz Sofía Vergara es uno de los rostros del momento después del estreno de la serie 'Griselda', en Netflix. La vida profesional y personal de la colombiana ha protagonizado muchos titulares en … [+1616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una explosiva película de acción heredera de 'John Wick' protagonizada por el actor más infravalorado del momento",
      "Description": "Siempre acaba habiendo en el registro histórico de los premios académicos algunas ausencias incomprensibles, o ninguneos continuos que resultan hasta insultantes hacia determinados talentazos. En los Emmy resulta especialmente sangrante su tendencia a que sus…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-explosiva-pelicula-accion-heredera-john-wick-protagonizada-actor-infravalorado-momento",
      "UrlToImage": "https://i.blogs.es/7c7f44/nadie-2021-bob-odenkirk/840_560.jpeg",
      "PublishedAt": "2024-01-30T12:30:44Z",
      "Content": "Siempre acaba habiendo en el registro histórico de los premios académicos algunas ausencias incomprensibles, o ninguneos continuos que resultan hasta insultantes hacia determinados talentazos. En los… [+2172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Muere el actor Troy Beckwith, de la serie australiana 'Vecinos', a los 48 años",
      "Description": "Su familia ha comunicado que 'luchó una dura batalla' contra el cáncer",
      "Url": "https://www.hola.com/actualidad/20240130248394/muere-actor-troy-beckwith-a-los-48/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240130248394/muere-actor-troy-beckwith-a-los-48/1-384-564/troy-t.jpg",
      "PublishedAt": "2024-01-30T12:13:47Z",
      "Content": "El actor australiano Troy Beckwith falleció el pasado 24 de enero a los 48 años. El intérprete que dió vida durante siete temporadas al malvado Michael Martin en la mítica serie australiana Vecinos, … [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Actriz de ‘House of the Dragon’ será la nueva Supergirl de DC",
      "Description": "Milly Alcock, conocida por su papel de Rhaenyra Targaryen de la serie ‘House of the Dragon’, será Supergirl en la nueva etapa de DC Studios comandada por Peter Safran y James Gunn.",
      "Url": "https://www.eluniversal.com.co/cultural/actriz-de-house-of-the-dragon-sera-la-nueva-supergirl-de-dc-CN9870567",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/KGRS/rhaenyra-targaryen_9430194_20240130072044.jpg",
      "PublishedAt": "2024-01-30T12:06:44Z",
      "Content": "Milly Alcock, conocida por su papel de Rhaenyra Targaryen de la serie House of the Dragon, será Supergirl en la nueva etapa de DC Studios comandada por Peter Safran y James Gunn.\r\nLa confirmación de … [+1881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jet Li desvela por qué rechazó actuar en la saga 'Matrix': \"Habrían poseído mis movimientos\"",
      "Description": "La saga Matrix revolucionó el cine y siempre dará que hablar. Aunque 'Matrix Resurrections' no fue el éxito de taquilla que se esperaba, en parte por el enfado de muchos fans que la consideran poco menos que una traición, otros devotos de la obra de las Wacho…",
      "Url": "https://www.espinof.com/actores-y-actrices/jet-li-desvela-que-rechazo-actuar-saga-matrix-habrian-poseido-mis-movimientos",
      "UrlToImage": "https://i.blogs.es/f140b2/jet-li-matrix-rechazo/840_560.jpeg",
      "PublishedAt": "2024-01-30T12:00:50Z",
      "Content": "La saga Matrix revolucionó el cine y siempre dará que hablar. Aunque 'Matrix Resurrections' no fue el éxito de taquilla que se esperaba, en parte por el enfado de muchos fans que la consideran poco m… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quiénes son los ocho miembros del jurado del Benidorm Fest 2024",
      "Description": "Aunque el peso del voto popular tendrá su cierta importancia, no se puede dejar de lado que será el jurado profesional el que tenga más peso en el Benidorm Fest . Los ocho miembros, cuatro nacionales y cuatro internacionales, tendrán un 50% de la responsabili…",
      "Url": "https://www.abc.es/play/television/eurovision/miembros-jurado-benidorm-fest-2024-quienes-son-20240130164607-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/30/juradookok-k0dD--1024x512@abc.jpg",
      "PublishedAt": "2024-01-30T12:00:01Z",
      "Content": "Aunque el peso del voto popular tendrá su cierta importancia, no se puede dejar de lado que será el jurado profesional el que tenga más peso en el Benidorm Fest. Los ocho miembros, cuatro nacionales … [+106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie original más vista en streaming, al menos en EEUU, es una comedia que los Emmy olvidaron",
      "Description": "Puede que los Emmy 2023 se olvidaran de ella por completo a favor de The Bear, pero los fans no. Y es que la serie original más vista en streaming el año pasado se convirtió en 2020 en la comedia más querida por todos, en nuestra compañera en los momentos más…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-streaming-original-ted-lasso-apple-tv-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65b8da52d8ce1085af8dff7f/16:9/w_1280,c_limit/Ted_Lasso_Photo_031202.jpg",
      "PublishedAt": "2024-01-30T11:17:09Z",
      "Content": "Puede que los Emmy 2023 se olvidaran de ella por completo a favor de The Bear, pero los fans no. Y es que la serie original más vista en streaming el año pasado se convirtió en 2020 en la comedia más… [+2036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Tom Selleck recuerda su paso por 'Friends' y desvela el vínculo especial que le unía con Matthew Perry",
      "Description": "Tom Selleck ha sido el último integrante de la historia de Friends en poner en valor el legado de Matthew Perry. El veterano actor, que afronta ahora el final de Blue Bloods tras catorce temporadas, ha elogiado al intérprete, fallecido en octubre de 2023, con…",
      "Url": "https://www.eldiario.es/vertele/series/tom-selleck-recuerda-paso-friends-desvela-vinculo-especial-le-unia-matthew-perry_1_10878101.html",
      "UrlToImage": "https://static.eldiario.es/clip/973ff172-3edf-4491-9624-2c187fd5c329_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T10:52:13Z",
      "Content": "Tom Selleck ha sido el último integrante de la historia de Friends en poner en valor el legado de Matthew Perry. El veterano actor, que afronta ahora el final de Blue Bloods tras catorce temporadas, … [+2135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Muere Erika Robledo, actriz de doblaje que puso voz a La Sirenita en televisión, a los 48 años",
      "Description": "D.E.P. Robles dio voz a Ariel en la serie 'Las nuevas aventuras de la sirenita', basada en el clásico de 1989. También trabajó como actriz de doblaje en inglés para la serie de Netflix 'La casa de las flores'.Muere Erika Robledo, actriz de doblaje que puso vo…",
      "Url": "https://www.ecartelera.com/noticias/muere-erika-robledo-actriz-doblaje-sirenita-serie-ariel-76113/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76100/76113-h2.jpg",
      "PublishedAt": "2024-01-30T10:20:00Z",
      "Content": "Erika Robles, actriz de origen mexicano que puso voz a Ariel en la serie de animación 'Las nuevas aventuras de la sirenita', precuela televisiva del clásico animado de Disney, ha muerto a los 48 años… [+1457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Daredevil Born Again sigue agrandando su casting: la serie de Marvel presenta a un nuevo superhéroe jamás visto en el UCM",
      "Description": "El 2024 será un año bastante movido para Marvel Studios. Además del estreno de Deadpool 3, la compañía ya está preparando todas las producciones que llegarán en 2025, siendo Daredevil: Born Again uno de los platos fuertes de Disney+ para el próximo año.\n<!-- …",
      "Url": "https://www.vidaextra.com/series/daredevil-born-again-sigue-agrandando-su-casting-serie-marvel-presenta-a-nuevo-superheroe-jamas-visto-ucm",
      "UrlToImage": "https://i.blogs.es/37f9d7/white-tiger/840_560.jpeg",
      "PublishedAt": "2024-01-30T10:12:57Z",
      "Content": "El 2024 será un año bastante movido para Marvel Studios. Además del estreno de Deadpool 3, la compañía ya está preparando todas las producciones que llegarán en 2025, siendo Daredevil: Born Again uno… [+1352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Los reyes de España van a un cine de Madrid a ver 'Pobres criaturas', la película que está arrasando en taquilla",
      "Description": "Hoy en \"noticias importantísimas que necesitas saber para vivir\", tenemos a dos espectadores que no quisieron perderse el estreno de una de las mejores películas del año: los reyes Felipe y Letizia acudieron a un cine de Madrid para ver 'Pobres criaturas'.\n<!…",
      "Url": "https://www.espinof.com/estrenos/reyes-espana-van-a-cine-madrid-a-ver-pobres-criaturas-pelicula-que-esta-arrasando-cines",
      "UrlToImage": "https://i.blogs.es/47c835/reyes/840_560.jpeg",
      "PublishedAt": "2024-01-30T10:00:46Z",
      "Content": "Hoy en \"noticias importantísimas que necesitas saber para vivir\", tenemos a dos espectadores que no quisieron perderse el estreno de una de las mejores películas del año: los reyes Felipe y Letizia a… [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series y películas españolas que Netflix estrenará en 2024 tienen más estrellas que el firmamento",
      "Description": "Este 2024 llegarán numerosas series y películas españolas a Netflix, y es que las producciones de nuestro país no hacen más que crecer y sumar éxitos año tras año. No hay más que ver el Top10 de las cintas más vistas en habla no inglesa en la historia de la p…",
      "Url": "https://www.revistagq.com/articulo/series-peliculas-espanolas-netflix-2024-estrenos",
      "UrlToImage": "https://media.revistagq.com/photos/65b8c1b146fffc887fd4934b/16:9/w_1280,c_limit/respira_prensa_111023_004_carlaoset%20A2_FULLRES_V1.jpg",
      "PublishedAt": "2024-01-30T09:35:24Z",
      "Content": "Este 2024 llegarán numerosas series y películas españolas a Netflix, y es que las producciones de nuestro país no hacen más que crecer y sumar éxitos año tras año. No hay más que ver el Top10 de las … [+1916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "James Gunn ya tiene actriz para interpretar a 'Supergirl', y ha tenido que ir hasta la casa Targaryen de 'La casa del dragón' para encontrarla",
      "Description": "En mayo de 1959, el número 252 de 'Action Comics' salió a la venta con más aventuras típicas de la Edad Dorada de Superman. Lo que nadie esperaba es que ese personaje episódico que saludaba al superhéroe desde la portada diciendo \"¡Mira de nuevo, Superman! ¡S…",
      "Url": "https://www.espinof.com/actores-y-actrices/james-gunn-tiene-actriz-para-interpretar-a-supergirl-ha-tenido-que-ir-casa-targaryen-casa-dragon-para-encontrarla",
      "UrlToImage": "https://i.blogs.es/550cdc/milly-alcock/840_560.jpeg",
      "PublishedAt": "2024-01-30T09:00:46Z",
      "Content": "En mayo de 1959, el número 252 de 'Action Comics' salió a la venta con más aventuras típicas de la Edad Dorada de Superman. Lo que nadie esperaba es que ese personaje episódico que saludaba al superh… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Una Targaryen será Supergirl en el nuevo universo de DC",
      "Description": "El nuevo universo de DC al que están ya dando forma James Gunn y Peter Safran cuenta desde hoy mismo con una nueva incorporación confirmada, y además es una de las importantes. Se trata de Supergirl, la paisana de Superman y también hija de Krypton, que, tras…",
      "Url": "https://www.lavanguardia.com/andro4all/series/una-targaryen-sera-supergirl-en-el-nuevo-universo-de-dc",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/supergirl-targaryen.jpg?width=1200",
      "PublishedAt": "2024-01-30T09:00:32Z",
      "Content": "Supergirl y Rhaenyra Targaryen\r\nEl nuevo universo de DC al que están ya dando forma James Gunn y Peter Safran cuenta desde hoy mismo con una nueva incorporación confirmada, y además es una de las imp… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Hannah Singleton",
      "Title": "Cuánto tardas en perder músculo cuando dejas de entrenar o ir al gimnasio",
      "Description": "Si te encanta el fitness, entrenar y hacer ejercicio, puede costarte mental y físicamente tomarte un tiempo libre. A mí me gusta hacer entrenamiento de fuerza cuatro días a la semana e incorporo cardio practicando boxeo o haciendo running, así que cuando esto…",
      "Url": "https://www.revistagq.com/articulo/fitness-cuanto-tardas-en-perder-musculo",
      "UrlToImage": "https://media.revistagq.com/photos/65b7c7f6b4f1aef200004227/16:9/w_1280,c_limit/losing-gains2a.jpg",
      "PublishedAt": "2024-01-30T08:47:16Z",
      "Content": "Si te encanta el fitness, entrenar y hacer ejercicio, puede costarte mental y físicamente tomarte un tiempo libre. A mí me gusta hacer entrenamiento de fuerza cuatro días a la semana e incorporo card… [+3293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Austin Butler pudo protagonizar 'Top Gun: Maverick', pero acabó decantándose por otro proyecto de Quentin Tarantino dando la razón más simple posible",
      "Description": "Ya sabíamos que Austin Butler, el actor al que se le ha pegado eternamente el acento de Elvis Presley hasta un punto hilarante, estuvo a punto de acompañar a Tom Cruise en 'Top Gun: Maverick', pero desconocíamos los motivos concretos. Sin embargo, ahora el ac…",
      "Url": "https://www.espinof.com/actores-y-actrices/austin-butler-pudo-protagonizar-top-gun-maverick-acabo-decantandose-otro-proyecto-quentin-tarantino-dando-razon-simple-posible",
      "UrlToImage": "https://i.blogs.es/9ae671/butler/840_560.jpeg",
      "PublishedAt": "2024-01-30T08:00:44Z",
      "Content": "Ya sabíamos que Austin Butler, el actor al que se le ha pegado eternamente el acento de Elvis Presley hasta un punto hilarante, estuvo a punto de acompañar a Tom Cruise en 'Top Gun: Maverick', pero d… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "Las zapatillas favoritas de Jeremy Allen White son estas Nike que podrían convertirse en las sneakers más de moda en 2024",
      "Description": "¿Cuáles han sido las zapatillas más de moda de 2023? Las adidas Samba. ¿Cuál es la repsuesta de Nike a esta hegamonía? Jeremy Allen White lo sabe. No es que el protagonista de la uber célebre campaña de Calvin Klein vea el futuro, es que da la casualidad de q…",
      "Url": "https://www.revistagq.com/articulo/zapatillas-favoritas-jeremy-allen-white-nike-cortez",
      "UrlToImage": "https://media.revistagq.com/photos/65b89d7367bdf19f3888f774/16:9/w_1280,c_limit/Marie-Tomanova-51440013.jpg",
      "PublishedAt": "2024-01-30T07:23:37Z",
      "Content": "¿Cuáles han sido las zapatillas más de moda de 2023? Las adidas Samba. ¿Cuál es la respuesta de Nike a esta hegemonía? Las Nike Cortez. Jeremy Allen White lo sabe. No es que el protagonista de la ube… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Elsa Pataky, historia de una actriz",
      "Description": "Elsa Pataky comenzaba su andadura profesional en la serie 'Al salir de clase' antes de desarrollar una discreta carrera en Estados Unidos.",
      "Url": "https://zeleb.publico.es/noticia/elsa-pataky-historia-de-una-actriz/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/01/DL_u534548_009-1-scaled.jpg",
      "PublishedAt": "2024-01-30T06:00:10Z",
      "Content": "El pasado de Elsa Pataky\r\nLa gran estrella internacional que es hoy Elsa Pataky tuvo sus orígenes en la España de finales de los 90, cuando irrumpió en ‘Al salir de clase’ como una de las actrices de… [+3782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Ya tenemos Supergirl: Milly Alcock será la mujer del mañana en el universo DC de James Gunn",
      "Description": "La Superfamilia del hombre de acero crece y su prima kriptoniana ya tiene nombre, apellidos y, desde hoy, un rostro muy reconocible para los fans de Juego de Tronos: Milly Alcock la actriz que interpretó a la joven Rhaenyra Targaryen.  en La Casa del Dragón s…",
      "Url": "https://www.vidaextra.com/cine/tenemos-supergirl-milly-alcock-sera-mujer-manana-nuevo-universo-dc-james-gunn",
      "UrlToImage": "https://i.blogs.es/684c31/supergirl-james-gunn/840_560.jpeg",
      "PublishedAt": "2024-01-30T01:21:53Z",
      "Content": "La Superfamilia del hombre de acero crece y su prima kriptoniana ya tiene nombre, apellidos y, desde hoy, un rostro muy reconocible para los fans de Juego de Tronos: Milly Alcock la actriz que interp… [+3087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Said Sandoval, actor de 'Club de Cuervos', no conocía Netflix cuando grabó la serie",
      "Description": "Protagonizada por Luis Gerardo Méndez y Mariana Treviño, en 2015 llegó a Netflix, Club de Cuervos, una serie como nunca antes se había hecho dentro de una plataforma de streaming y realizada en América Latina, para ser más exactos, en México.Lo cierto es que …",
      "Url": "https://www.milenio.com/espectaculos/famosos/club-cuervos-said-sandoval-conocia-netflix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/29/said-sandoval-en-club-de.jpg",
      "PublishedAt": "2024-01-29T23:25:19Z",
      "Content": "Protagonizada por Luis Gerardo Méndez y Mariana Treviño, en 2015 llegó a Netflix, Club de Cuervos, una serie como nunca antes se había hecho dentro de una plataforma de streaming y realizada en Améri… [+1634 chars]"
    }
  ]
}