{
  "Status": 0,
  "Error": null,
  "TotalResults": 634,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Este truco de un electricista te revela si el cable eléctrico que uso es de buena o mala calidad",
      "Description": "La vida de un adulto independiente te lleva a lugares recónditos y difíciles de explicar. Un día estás sentado en la sala de tus padres viendo Netflix, y al poco tiempo tienes que arreglar las fugas de gas, instalaciones eléctricas e incluso problemas de tube…",
      "Url": "https://www.xataka.com.mx/home/este-truco-de-un-electricista-te-revela-si-el-cable-electrico-que-uso-es-de-buena-o-mala-calidad",
      "UrlToImage": "https://i.blogs.es/5a03d0/cables-buena-calidad/840_560.jpeg",
      "PublishedAt": "2024-08-13T01:01:47Z",
      "Content": "La vida de un adulto independiente te lleva a lugares recónditos y difíciles de explicar. Un día estás sentado en la sala de tus padres viendo Netflix, y al poco tiempo tienes que arreglar las fugas … [+3270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Netflix da luz verde a nueva serie animada de ‘Ghostbusters’, según Variety",
      "Description": "Forbes México.\n Netflix da luz verde a nueva serie animada de ‘Ghostbusters’, según Variety\n\nLa tercera producción animada de la franquicia contará con la participación de Jeson Reitman, Gil Kenan y el comediante Elliot Kalan. \nNetflix da luz verde a nueva se…",
      "Url": "https://www.forbes.com.mx/netflix-da-luz-verde-a-nueva-serie-animada-de-ghostbusters-segun-variety/",
      "UrlToImage": "https://cdn.forbes.com.mx/2019/01/ghostbusters20162560x1440-d2d3ab807e4f7e437b3f32d8fc27e032-1200x600.jpg",
      "PublishedAt": "2024-08-13T00:20:03Z",
      "Content": "La plataforma Netflix aprobó la nueva serie animada Ghostbusters, un proyecto que contará además con el comediante estadounidense Elliot Kalan como guionista y productor ejecutivo, según informó este… [+1077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Años después de su final, Kit Harrington admite los problemas con la conclusión de ‘Game of Thrones’",
      "Description": "Kit Harington, el actor que interpretó a Jon Snow en la serie de HBO ‘Game of Thrones’, ha hablado abiertamente...",
      "Url": "https://www.enter.co/otros/anos-despues-de-su-final-kit-harrington-admite-los-problemas-con-la-conclusion-de-game-of-thrones/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/08/Anos-despues-de-su-final-Kit-Harrington-admite-los-problemas-con-la-conclusion-de-‘Game-of-Thrones´.jpg",
      "PublishedAt": "2024-08-12T23:59:51Z",
      "Content": "Kit Harington, el actor que interpretó a Jon Snow en la serie de HBO ‘Game of Thrones’, ha hablado abiertamente sobre sus sentimientos respecto al final de la octava temporada. En una entrevista con … [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "‘Emily in Paris’: ¿Cómo terminó la tercera temporada y qué esperar para su regreso esta semana??",
      "Description": "Con cabos sueltos y giros dramáticos, la exitosa serie de Netflix 'Emily In Paris' retomará su nueva temporada el 15 de agosto",
      "Url": "https://www.nacion.com/viva/television/emily-in-paris-como-termino-la-tercera-temporada-y/TMMVETSKGNFLJPS4FNIW2CJNGM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/7V5DTFBUYNH7BDKQSUBKQLCWJI.png?smart=true&auth=5a4ea58a97219552ff053606b17193c4a980b0022f8f47fe40ecef532fe46a62&width=1440",
      "PublishedAt": "2024-08-12T21:31:00Z",
      "Content": "Desde que la ejecutiva estadounidense Emily Cooper llegó a Francia para trabajar en una empresa de marketing, no ha dejado de ser el centro de aventuras y dramas amorosos en Emily in Paris.\r\nA lo lar… [+3735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Netflix prepara una nueva serie animada de ‘Cazafantasmas’",
      "Description": "Una nueva serie animada de Cazafantasmas está en camino. Según reporta Variety, Netflix ha dado luz verde a esta entrega, que será producida por Jason Reitman y Gil Kenan, los responsables de las últimas dos películas live action de la saga, Cazafantasmas: Má…",
      "Url": "http://hipertextual.com/2024/08/netflix-nueva-serie-animada-cazafantasmas",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/08/Cazafantasmas-scaled.jpg?fit=2560%2C1442&quality=55&strip=all&ssl=1",
      "PublishedAt": "2024-08-12T21:15:00Z",
      "Content": "Una nueva serie animada de Cazafantasmas está en camino. Según reporta Variety, Netflix ha dado luz verde a esta entrega, que será producida por Jason Reitman y Gil Kenan, los responsables de las últ… [+2083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Kit Harington reconoce el gran error del final de ‘Juego de Tronos’: “Todos estábamos muy cansados”",
      "Description": "Ya pasaron más de 5 años desde que se emitió The Iron Throne, el último episodio de Juego de Tronos. La conclusión de la serie de HBO sigue siendo motivo de polémica entre los fanáticos, quienes consideran que el cierre de la épica producción no estuvo a la a…",
      "Url": "http://hipertextual.com/2024/08/juego-de-tronos-kit-harington-opina-de-su-polemico-final",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/08/juego-de-tronos-david-benioff-y-d-b-weiss-3-scaled.jpg?fit=2560%2C1708&quality=55&strip=all&ssl=1",
      "PublishedAt": "2024-08-12T20:45:00Z",
      "Content": "Ya pasaron más de 5 años desde que se emitió The Iron Throne, el último episodio de Juego de Tronos. La conclusión de la serie de HBO sigue siendo motivo de polémica entre los fanáticos, quienes cons… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Martín Frías",
      "Title": "¿Cómo configurar la cuenta de Netflix, Disney+ y Prime Video cuando viajas?",
      "Description": "Las restricciones de las plataformas de streaming para evitar que se compartan las cuentas puede suponer dificultades cuando nos desplazamos en vacaciones\n\r\n\n Hubo un tiempo en que la plataforma de streaming Netflix animaba incluso a sus usuarios a compartir …",
      "Url": "https://www.eldiario.es/consumoclaro/configurar-cuenta-netflix-disney-prime-video-viajas_1_11544530.html",
      "UrlToImage": "https://static.eldiario.es/clip/e04948cb-c584-40b0-b932-594aff9f4c9b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-12T19:51:44Z",
      "Content": "Hubo un tiempo en que la plataforma de streaming Netflix animaba incluso a sus usuarios a compartir sus suscripciones. Varias personas podían usar una misma cuenta de acceso, aunque sí había un límit… [+641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La serie nórdica de Netflix que para Stephen King es una obra maestra: tan adictiva como 'Breaking Bad'",
      "Description": "Ganadora de un BAFTA en 2012, esta producción danesa fue considerada la mejor serie del año, por delante de 'Juego de Tronos' o 'Hijos de la anarquía', y se convirtió en el entretenimiento favorito de la clase política",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-12/borgen-serie-obra-maestra-recomendacion-stephen-king-1qrt_3941712/",
      "UrlToImage": "https://images.ecestaticos.com/g-AFegroGXDm-nOuS53-iaiVsfM=/0x0:740x493/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/064/20c/263/06420c263338c7f54b131fe0023b5b8d.jpg",
      "PublishedAt": "2024-08-12T19:22:00Z",
      "Content": "¿Qué pasó con la serie documental de Pedro Sánchez? Esto es lo que se sabeNo habrá paz para los Roy: Succession entra en el olimpo de la TV con un infartante final​\r\nEl renacer de Borgen en Netflix h… [+5478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Fue nominada a 10 Oscars y ahora está en Prime Video. Una de las películas imprescindibles del cine del siglo XXI",
      "Description": "Sam Mendes firmó en 2019 la que es una de las mejores películas de cine bélico de todo lo que llevamos de siglo XXI. Se trata de '1917', que se sumerge en la Primera Guerra Mundial, un conflicto mucho menos retratado en el cine que el que se desataría décadas…",
      "Url": "https://www.trendencias.com/cine/fue-nominada-a-10-oscars-ahora-esta-prime-video-peliculas-imprescindibles-cine-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/c14147/mcdnise_uv031/840_560.jpeg",
      "PublishedAt": "2024-08-12T18:20:17Z",
      "Content": "Sam Mendes firmó en 2019 la que es una de las mejores películas de cine bélico de todo lo que llevamos de siglo XXI. Se trata de '1917', que se sumerge en la Primera Guerra Mundial, un conflicto much… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Nuevo avance de la segunda temporada de Squid Game",
      "Description": "Después de tres años de espera, la segunda temporada de Squid Game por fin estará disponible en Netflix el próximo mes de diciembre. De esta forma, la compañía de streaming quiere que todo el mundo esté al tanto de los nuevos capítulos de la serie de Corea de…",
      "Url": "https://atomix.vg/nuevo-avance-de-la-segunda-temporada-de-squid-game/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/Diseno-sin-titulo-36.png",
      "PublishedAt": "2024-08-12T17:57:35Z",
      "Content": "Después de tres años de espera, la segunda temporada de Squid Game por fin estará disponible en Netflix el próximo mes de diciembre. De esta forma, la compañía de streaming quiere que todo el mundo e… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vince Vaughn se enfrenta a un 'Mono malo' para resolver un crimen",
      "Description": "Desde que Bill Lawrence decidió embarcarse en la aventura de adaptar 'Mono Malo', la novela de Carl Hiaasen, hasta su estreno han pasado seis años y muchos quebraderos de cabeza. El creador de 'Scrubs' y 'Ted Lasso' ha leído los libros del autor desde que era…",
      "Url": "https://www.abc.es/play/series/noticias/vince-vaughn-enfrenta-mono-malo-resolver-crimen-20240812183105-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/12/Bad_Monkey_Photo_010301-U44656062681GCw-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-12T16:44:05Z",
      "Content": "Desde que Bill Lawrence decidió embarcarse en la aventura de adaptar 'Mono Malo', la novela de Carl Hiaasen, hasta su estreno han pasado seis años y muchos quebraderos de cabeza. El creador de 'Scrub… [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Samsung Galaxy S24: todo el poder de la inteligencia artificial, 256 GB de almacenamiento y 35% de descuento en Amazon México",
      "Description": "La mejor gama alta de Samsung no dejará insatisfecho a nadie. Con todo el poder de la inteligencia artificial, características premium y un gran descuento del 35%, el Samsung Galaxy S24 de 256 GB rebaja su precio hasta los 13,649 pesos en Amazon México con ha…",
      "Url": "https://www.xataka.com.mx/seleccion/samsung-galaxy-s24-todo-poder-inteligencia-artificia-256-gb-almacenamiento-35-descuento-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/6df061/galaxy-s24/840_560.jpeg",
      "PublishedAt": "2024-08-12T16:35:44Z",
      "Content": "La mejor gama alta de Samsung no dejará insatisfecho a nadie. Con todo el poder de la inteligencia artificial, características premium y un gran descuento del 35%, el Samsung Galaxy S24 de 256 GB reb… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Me acabo de comprar una Smart TV: estas son las aplicaciones esenciales que no pueden faltar",
      "Description": "Tener un televisor inteligente implica mucho más que ver los canales de la TDT convencionales o conectar dispositivos externos como videoconsolas u otros reproductores. El simple hecho de poder instalar aplicaciones de terceros supone un extra de funcionalida…",
      "Url": "https://www.xatakamovil.com/aplicaciones/me-acabo-comprar-smart-tv-estas-aplicaciones-esenciales-que-no-pueden-faltar-1",
      "UrlToImage": "https://i.blogs.es/56547b/apps-tv/840_560.png",
      "PublishedAt": "2024-08-12T16:01:48Z",
      "Content": "Tener un televisor inteligente implica mucho más que ver los canales de la TDT convencionales o conectar dispositivos externos como videoconsolas u otros reproductores. El simple hecho de poder insta… [+7744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Temporada 4 de 'Ted Lasso': la pelota está en el tejado de Jason Sudeikis",
      "Description": "Ahora que todavía estamos celebrando las victorias en fútbol de la selección española en la Eurocopa y en los Juegos Olímpicos, qué mejor momento para hablar de Ted Lasso, una serie que todo el mundo, guste o no de ver o practicar el deporte rey, tiene que ve…",
      "Url": "https://www.lavanguardia.com/andro4all/series/temporada-4-de-ted-lasso-la-pelota-esta-en-el-tejado-de-jason-sudeikis",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/ted-lasso.1723477786.1277.jpg?width=1200",
      "PublishedAt": "2024-08-12T15:55:29Z",
      "Content": "Ted, el entrenador que todos queremos en nuestras vidas\r\nAhora que todavía estamos celebrando las victorias en fútbol de la selección española en la Eurocopa y en los Juegos Olímpicos, qué mejor mome… [+2447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Outlander' cumple diez años y Movistar+ lo celebra trayendo en exclusiva su esperada precuela",
      "Description": "El 9 de agosto de 2014 se estrenaba una serie de lo más original que mezclaba los trajes de época y los amoríos de por aquel entonces con algo tan de ciencia ficción como son los viajes en el tiempo. Outlander, que está basada en una saga de libros escritos p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/outlander-cumple-diez-anos-y-movistar-lo-celebra-trayendo-en-exclusiva-su-esperada-precuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/outlander.1723474223.2913.jpg?width=1200",
      "PublishedAt": "2024-08-12T15:04:40Z",
      "Content": "Tras 8 temporadas, acabará esta serie de amor y viajes en el tiempo\r\nEl 9 de agosto de 2014 se estrenaba una serie de lo más original que mezclaba los trajes de época y los amoríos de por aquel enton… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El showrunner de 'The Umbrella Academy' explica el final: \"Sé que no a todos les gustará pero es el correcto\"",
      "Description": "Steve Blackman desveló el tiempo que esperó hasta darles el guión a los protagonistas, sus reacciones y cómo se sintieron al rodarlo\r\n\n Netflix ha puesto punto y final a The Umbrella Academy con su temporada 4 en la que los hermanos Hargreeves por fin se enfr…",
      "Url": "https://www.eldiario.es/vertele/series/showrunner-the-umbrella-academy-explica-final-no-les-gustara-correcto_1_11585191.html",
      "UrlToImage": "https://static.eldiario.es/clip/40fc80a4-078a-428d-be3d-98220c07bf3a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-12T14:34:13Z",
      "Content": "Netflix ha puesto punto y final a The Umbrella Academy con su temporada 4 en la que los hermanos Hargreeves por fin se enfrentaron a los Guardianes para evitar que La Limpieza acabara con el universo… [+2538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Borderlands no solo se la está pegando en taquilla, sino que tampoco ha acreditado a los artistas que modelaron a Claptrap",
      "Description": "Fue el viernes pasado cuando Borderlands al fin se estrenó en las salas de cine y las feroces críticas han acompañado a un desempeño en la taquilla realmente paupérrimo. Tal y como recogen desde Variety, la cinta de Eli Roth apenas sumó 8,8 millones de dólare…",
      "Url": "https://www.vidaextra.com/cine/borderlands-no-solo-se-esta-pegando-taquilla-sino-que-tampoco-han-acreditado-a-artistas-que-modelaron-a-claptrap",
      "UrlToImage": "https://i.blogs.es/2072f9/claptrap_bm.0-1-/840_560.jpeg",
      "PublishedAt": "2024-08-12T13:59:36Z",
      "Content": "Fue el viernes pasado cuando Borderlands al fin se estrenó en las salas de cine y las feroces críticas han acompañado a un desempeño en la taquilla realmente paupérrimo. Tal y como recogen desde Vari… [+3219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Marvel Studios confirma el regreso de un superhéroe muy esperado: el spin-off animado centrado en Wakanda contará con Iron Fist como estrella invitada de la serie",
      "Description": "Además de las superproducciones clave que definirán el futuro del UCM, Marvel Studios está desarrollando varias series derivadas que prometen ser muy atractivas para los fans de la Casa de las Ideas. Una de ellas es Eyes of Wakanda, un spin-off de Black Panth…",
      "Url": "https://www.vidaextra.com/series/marvel-studios-confirma-regreso-superheroe-muy-esperado-spin-off-animado-centrado-wakanda-contara-iron-fist-como-estrella-invitada-serie",
      "UrlToImage": "https://i.blogs.es/02404c/iron-fist/840_560.jpeg",
      "PublishedAt": "2024-08-12T12:41:44Z",
      "Content": "Además de las superproducciones clave que definirán el futuro del UCM, Marvel Studios está desarrollando varias series derivadas que prometen ser muy atractivas para los fans de la Casa de las Ideas.… [+1343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La revisión de las aventuras de Luffy apuntan alto: el remake del anime de One Piece contará con un peso pesado de la industria como director",
      "Description": "Aún se desconoce cuándo llegará, pero está claro que uno de los animes más esperados por los fanáticos es, sin duda alguna, The One Piece. El remake, producido conjuntamente por Netflix y Wit Studio, busca darle un nuevo enfoque a la obra de Eiichiro Oda, sel…",
      "Url": "https://www.vidaextra.com/series/revision-aventuras-luffy-apuntan-alto-remake-anime-one-piece-contara-peso-pesado-industria-como-director",
      "UrlToImage": "https://i.blogs.es/b8e53d/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-12T11:41:44Z",
      "Content": "Aún se desconoce cuándo llegará, pero está claro que uno de los animes más esperados por los fanáticos es, sin duda alguna, The One Piece. El remake, producido conjuntamente por Netflix y Wit Studio,… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"No quiero volver a trabajar con esa persona nunca más\": Kaley Cuoco, de 'The Big Bang Theory', desvela la escena más difícil de su carrera",
      "Description": "¿Quién no se enamoró de Penny en la icónica 'The Big Bang Theory'? Y es que Kaley Cuoco interpretó a este querido personaje durante ni más ni menos que 12 temporadas. Sin embargo, fue en 'The Flight Attendant', serie de HBO Max que duró únicamente dos entrega…",
      "Url": "https://www.trendencias.com/celebrities/no-quiero-volver-a-trabajar-esa-persona-nunca-kaley-cuoco-the-big-bang-theory-desvela-escena-dificil-su-carrera",
      "UrlToImage": "https://i.blogs.es/767d9a/sin-titulo-99-/840_560.jpeg",
      "PublishedAt": "2024-08-12T09:43:11Z",
      "Content": "¿Quién no se enamoró de Penny en la icónica 'The Big Bang Theory'? Y es que Kaley Cuoco interpretó a este querido personaje durante ni más ni menos que 12 temporadas. Sin embargo, fue en 'The Flight … [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Fútbol temporada 2024/2025: dónde verlo, canales, plataformas, precios definitivos y cómo elegir una oferta",
      "Description": "Esta misma semana empieza el aconteciomiento deportivo más esperado por millones de españoles: el fútbol. El 14 de agosto arranca la temporada, así que para llegar a ella bien preparados, allá van todos los precios, operadores y ofertas para una buena planifi…",
      "Url": "https://www.xataka.com/streaming/futbol-temporada-2024-2025-donde-verlo-canales-plataformas-precios-definitivos-como-elegir-oferta",
      "UrlToImage": "https://i.blogs.es/d51f1b/718fc606d49530ee30a7fba43fab6502/840_560.jpeg",
      "PublishedAt": "2024-08-12T09:30:35Z",
      "Content": "Esta misma semana empieza el aconteciomiento deportivo más esperado por millones de españoles: el fútbol. El 14 de agosto arranca la temporada, así que para llegar a ella bien preparados, allá van to… [+5849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El juego del calamar' calienta su regreso a Netflix con un nuevo y misterioso teaser de su temporada 2",
      "Description": "La serie surcoreana se prepara para su esperada vuelta, que se hará efectiva a finales de año. El nuevo avance muestra los que serán, a priori, los dorsales clave de los nuevos jugadores, con el 456 otra vez como el más destacado\r\nOpinión - Las espaldas ancha…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/juego-calamar-calienta-regreso-netflix-nuevo-misterioso-teaser-temporada-2_7_11584123.html",
      "UrlToImage": "https://static.eldiario.es/clip/d1f26241-9231-457c-91b9-563e2bdb856f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-12T09:01:10Z",
      "Content": "Netflix ha lanzado una nueva promo de la segunda temporada de El juego del calamar. La serie surcoreana volverá el 26 de diciembre tras casi tres años de ausencia. Lo hará con “una nueva dosis de adr… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Irene Benedicto",
      "Title": "Los Redstone, la familia detrás de Paramount que pudo (perfectamente) ser Succession’",
      "Description": "Un magnate colérico y decadente que insulta a sus hijos en público y no confía en ellos para pasarles el relevo. Un imperio mediático que se desploma y una tecnológica que aparece como un bote salvavidas envenenado. Sexo como símbolo de poder, peleas entre he…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240812/redstone-familia-detras-paramount-succession-106705606",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/877cb636-42ac-4286-9199-10537e97d922_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-12T04:00:44Z",
      "Content": "Un magnate colérico y decadente que insulta a sus hijos en público y no confía en ellos para pasarles el relevo. Un imperio mediático que se desploma y una tecnológica que aparece como un bote salvav… [+4273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Pozas",
      "Title": "Lanzallamas y criptomonedas: la Justicia española entrega a EEUU al acusado de estafar en nombre de Pablo Escobar",
      "Description": "La Audiencia Nacional acepta la extradición de un empresario sueco, explotador de la marca del narco, acusado por las autoridades estadounidenses de haber engañado a cientos de personas\r\nThe Boring Company, la empresa de Elon Musk donde los mandos de Xbox se …",
      "Url": "https://www.eldiario.es/politica/lanzallamas-criptomonedas-justicia-espanola-entrega-eeuu-acusado-estafar-nombre-pablo-escobar_1_11528505.html",
      "UrlToImage": "https://static.eldiario.es/clip/725dd3b8-c905-4186-a657-39e4bf329e8a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-11T19:19:26Z",
      "Content": "La Audiencia Nacional ha autorizado la entrega a Estados Unidos de un empresario sueco acusado de estafar a cientos de personas con la venta de artículos que nunca fabricó: un lanzallamas, criptomone… [+977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la serie favorita de los fans, las historias más distópicas, turbulentas y controvertidas de la ciencia ficción",
      "Description": "Mucho hemos hablado de series y películas de ciencia ficción que todo fan del género debe ver, pero de entre todas las opciones que existen en streaming, la producción favorita del público es sin duda Black Mirror, una compilación de historias auto conclusiva…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-serie-favorita-fans-historias-distopicas-turbulentas-controvertidas-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/7ca3a2/black-mirror-netflix/840_560.jpeg",
      "PublishedAt": "2024-08-11T19:01:16Z",
      "Content": "Mucho hemos hablado de series y películas de ciencia ficción que todo fan del género debe ver, pero de entre todas las opciones que existen en streaming, la producción favorita del público es sin dud… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Ángel Márquez Flores",
      "Title": "The First Slam Dunk llegará a Netflix México: una de las películas animadas mejor calificadas en los últimos tiempos",
      "Description": "Un exitoso anime llegará a Netflix muy pronto. Se trata de Slam Dunk, aunque no no nos referimos a la serie de los años 90 (la cuál por desgracia no se puede ver de forma legal en México), sino de su película secuela, lanzada en 2022 y que lleva por título Th…",
      "Url": "https://www.xataka.com.mx/anime/the-first-slam-dunk-llegara-a-netflix-mexico-peliculas-animadas-mejor-calificadas-ultimos-tiempos",
      "UrlToImage": "https://i.blogs.es/f43136/netflix-mexico-the-fist-slam-dunk/840_560.png",
      "PublishedAt": "2024-08-11T18:02:27Z",
      "Content": "Un exitoso anime llegará a Netflix muy pronto. Se trata de Slam Dunk, aunque no no nos referimos a la serie de los años 90 (la cuál por desgracia no se puede ver de forma legal en México), sino de su… [+2555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Esta monstruosa smart TV de Samsung es perfecta para casa, con imágenes 4K y 665 euros de descuento",
      "Description": "La Samsung TV QE1D es una de las gamas de televisores inteligentes que Samsung ha lanzado al mercado este 2024. Apenas llevan unos meses a la venta, pero ya es posible encontrar todos los modelos QE1D con descuentos que te permiten comprarlos más baratos. El …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/esta-monstruosa-smart-tv-de-samsung-es-perfecta-para-casa-con-imagenes-4k-y-665-euros-de-descuento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/parte-superior-samsung-tv-qe1d.jpg?width=1200",
      "PublishedAt": "2024-08-11T16:02:00Z",
      "Content": "Imágenes 4K y un espectacular tamaño de 75 pulgadas en esta gran smart TV de Samsung en oferta | Fotografía de Samsung\r\nLa Samsung TV QE1D es una de las gamas de televisores inteligentes que Samsung … [+4093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kit Harington revela por qué no quiere ver 'La casa del dragón' tras 'Juego de Tronos': \"No creo que la vea nunca\"",
      "Description": "El actor que daba vida a Jon Nieve en la exitosa serie de HBO explica el motivo por el que probablemente nunca vea su precuela en Max. El actor británico se une a Emilia Clarke, quien confesó que era incapaz de ver el spin-off de la ficción tras su exitoso pa…",
      "Url": "https://www.eldiario.es/vertele/series/kit-harington-revela-no-quiere-ver-casa-dragon-juego-tronos-no-creo-vea_1_11583507.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3f34811-b0dc-459a-a1e9-8dcde1b36bc5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-11T13:52:15Z",
      "Content": "Kit Harington ha confesado que no ha visto La casa del dragón, precuela de Juego de Tronos que acaba de finalizar su segunda temporada en Max. El actor que daba vida a Jon Nieve en la serie original … [+1853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jenna Ortega contra la políticamente correcto",
      "Description": "Jane en Jane the Virgin, Miércoles Addams en la serie homónima para Netflix y Astrid Deetz, la hija de Lydia Deetz, en Bitelchús Bitelchús, que se estrenará en septiembre, pero Jenna Ortega ha sido otros muchos personajes, como Tara Carpenter en Scream VI, la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/jenna-ortega-contra-la-politicamente-correcto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/jenna-ortega-politicamente-correcto.jpg?width=1200",
      "PublishedAt": "2024-08-11T09:31:17Z",
      "Content": "Su compañera en 'Scream VI', Melissa Belarra, fue despedida por unos comentarios en redes sociales\r\nJane en Jane the Virgin, Miércoles Addams en la serie homónima para Netflix y Astrid Deetz, la hija… [+1999 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Angelina Jolie persigue a un peligroso asesino en serie en este emocionante thriller disponible en Netflix",
      "Description": "Ethan Hawke la acompaña\nEsta película dirigida por D.J. Caruso y protagonizada por Angelina Jolie ha captado la atención de los suscriptores de Netflix",
      "Url": "https://es.ign.com/taking-lives-theater/206211/news/angelina-jolie-persigue-a-un-peligroso-asesino-en-serie-en-este-emocionante-thriller-disponible-en-n",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_ujsa.1200.jpg",
      "PublishedAt": "2024-08-11T09:01:44Z",
      "Content": "Los espectadores han visto a Angelina Jolie convertirse en Maléfica para la película de acción real de Disney, en un agente secreto para Sr. y Sra. Smith y en una oficial novata para El coleccionista… [+1758 chars]"
    }
  ]
}