{
  "Status": 0,
  "Error": null,
  "TotalResults": 1095,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Futurama ha sido renovada a lo grande: tras incontables cancelaciones, la serie de Matt Groening tendrá dos temporadas más",
      "Description": "¡Cállese y coja mi dinero! Tras más de dos décadas de cancelaciones, cambios de plataforma y regresos intermitentes, Hulu redobla su apuesta por Futurama: se han encargado dos nuevas temporadas, lo que hará que Fry, Leela, Bender y el resto de personajes que …",
      "Url": "https://www.vidaextra.com/series/futurama-ha-sido-renovada-a-grande-incontables-cancelaciones-serie-matt-groening-tendra-dos-temporadas",
      "UrlToImage": "https://i.blogs.es/81ef00/futurama-hulu/840_560.jpeg",
      "PublishedAt": "2023-11-02T20:00:53Z",
      "Content": "¡Cállese y coja mi dinero! Tras más de dos décadas de cancelaciones, cambios de plataforma y regresos intermitentes, Hulu redobla su apuesta por Futurama: se han encargado dos nuevas temporadas, lo q… [+2757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "'Romancero', un thriller sobrenatural con interpretaciones \"fantásticas\" pero no apto para todos los estómagos",
      "Description": "Este viernes 3 de noviembre Amazon Prime Video estrena Romancero. Una serie que llega tras pasar por el Festival de Sitges, con el sello de terror que eso conlleva y hasta, podríamos decir, la marca de \"producto especial\" que suele pasar por el evento. Y sí, …",
      "Url": "https://www.eldiario.es/vertele/noticias/romancero-amazon-prime-video-serie-thriller-sobrenatural-interpretaciones-fantasticas-no-apto-estomagos-ricardo-gomez-belen-cuesta-alba-flores-guillermo-toledo_1_10647680.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa50b0b8-fc88-4971-8998-791276cf9799_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-02T19:45:37Z",
      "Content": "Este viernes 3 de noviembre Amazon Prime Video estrena Romancero. Una serie que llega tras pasar por el Festival de Sitges, con el sello de terror que eso conlleva y hasta, podríamos decir, la marca … [+3940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Marvel Studios está pasando por uno de sus momentos más delicados y tiene dos grandes frentes abiertos: el escándalo de Jonathan Majors y el drama de los efectos visuales",
      "Description": "Tras 15 años de hegemonía superheróica —sí, 'Iron Man' se estrenó en 2008 y ya estamos en 2023—, parece que Marvel Studios no pasa por su mejor momento. A la saturación hacia el subgénero que es cada vez más evidente debemos sumar un exceso de producción y un…",
      "Url": "https://www.espinof.com/proyectos/marvel-studios-esta-pasando-uno-sus-momentos-delicados-tiene-dos-grandes-frentes-abiertos-su-problemon-jonathan-majors-vfx",
      "UrlToImage": "https://i.blogs.es/1d39a8/4014284-untitled-4/840_560.jpeg",
      "PublishedAt": "2023-11-02T19:30:52Z",
      "Content": "Tras 15 años de hegemonía superheróica sí, 'Iron Man' se estrenó en 2008 y ya estamos en 2023, parece que Marvel Studios no pasa por su mejor momento. A la saturación hacia el subgénero que es cada v… [+3887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El Pingüino sufre las consecuencias de la huelga: la serie spin-off de The Batman centrada en el excéntrico villano retrasa su estreno",
      "Description": "El 2024 podría ser una verdadera catástrofe en cuanto a series y películas se refiere. La huelga de actores está provocando retrasos importantes en muchos proyectos, y uno de los últimos que ha sufrido las consecuencias de estas protestas ha sido El Pingüino.…",
      "Url": "https://www.vidaextra.com/series/pinguino-sufre-consecuencias-huelga-serie-spin-off-the-batman-centrada-excentrico-villano-retrasa-su-estreno",
      "UrlToImage": "https://i.blogs.es/937d3a/el-pinguino/840_560.jpeg",
      "PublishedAt": "2023-11-02T19:30:51Z",
      "Content": "El 2024 podría ser una verdadera catástrofe en cuanto a series y películas se refiere. La huelga de actores está provocando retrasos importantes en muchos proyectos, y uno de los últimos que ha sufri… [+1220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "“Una idea muy tonta”: el CEO de HBO reconoce haber usado cuentas falsas de Twitter para responder a críticas negativas",
      "Description": "Casey Bloys es un conocido líder de la industria del entretenimiento. El actual CEO y presidente de HBO ha construido a lo largo de más de dos décadas una sólida carrera profesional cuyo historial de logros más recientes incluye a series como ‘The White Lotus…",
      "Url": "https://www.xataka.com/streaming/idea-muy-tonta-ceo-hbo-reconoce-haber-usado-cuentas-falsas-twitter-para-responder-a-criticas-negativas",
      "UrlToImage": "https://i.blogs.es/a700b2/hbo/840_560.jpeg",
      "PublishedAt": "2023-11-02T19:00:52Z",
      "Content": "Casey Bloys es un conocido líder de la industria del entretenimiento. El actual CEO y presidente de HBO ha construido a lo largo de más de dos décadas una sólida carrera profesional cuyo historial de… [+2282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La Casa del Dragón quiere ser la mejor serie del 2024: el spin-off de Juego De Tronos precisa un poco más la fecha de estreno de la segunda temporada",
      "Description": "El 2024 podría ser uno de los años con menos contenido en bastante tiempo. La huelga de actores ha provocado que muchas producciones hayan sufrido un retraso importante y la mayoría de proyectos se han mudado a 2025, aunque todavía queda una serie que pretend…",
      "Url": "https://www.vidaextra.com/series/casa-dragon-quiere-ser-mejor-serie-2024-spin-off-juego-tronos-precisa-poco-fecha-estreno-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/7f72ef/casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2023-11-02T18:30:51Z",
      "Content": "El 2024 podría ser uno de los años con menos contenido en bastante tiempo. La huelga de actores ha provocado que muchas producciones hayan sufrido un retraso importante y la mayoría de proyectos se h… [+1417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Chucky' regresa más salvaje y divertida que nunca. La temporada 3 de la serie del muñeco diabólico desparrama litros de sangre en la Casa Blanca",
      "Description": "Acaba de llegar a SyFy la tercera temporada de ‘Chucky’, que continúa el legado de la franquicia ‘Muñeco Diabólico’, el clásico del cine de terror en el que el espíritu del asesino en serie Charles Lee Ray poseía un títere de marca “Good Guy” a través de un r…",
      "Url": "https://www.espinof.com/criticas/chucky-regresa-salvaje-divertida-que-nunca-temporada-3-serie-muneco-diabolico-desparrama-litros-sangre-casa-blanca",
      "UrlToImage": "https://i.blogs.es/284058/chuckyseason3/840_560.jpeg",
      "PublishedAt": "2023-11-02T18:30:51Z",
      "Content": "Acaba de llegar a SyFy la tercera temporada de Chucky, que continúa el legado de la franquicia Muñeco Diabólico, el clásico del cine de terror en el que el espíritu del asesino en serie Charles Lee R… [+5168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Futurama' ha sido renovada por dos temporadas más. El regreso de la mejor serie animada de ciencia ficción continuará en Disney+",
      "Description": "La mítica 'Futurama' ha sido renovada por dos nuevas temporadas más en Hulu, según informa Variety. El revival de la querida serie animada para adultos se retomó durante 20 episodios en la plataforma y Disney+, los primeros 10 de los cuales se lanzaron a part…",
      "Url": "https://www.espinof.com/disney-plus/futurama-ha-sido-renovada-dos-temporadas-regreso-mejor-serie-animada-ciencia-ficcion-continuara-disney",
      "UrlToImage": "https://i.blogs.es/287bb6/futurama/840_560.jpeg",
      "PublishedAt": "2023-11-02T18:00:51Z",
      "Content": "La mítica 'Futurama' ha sido renovada por dos nuevas temporadas más en Hulu, según informa Variety. El revival de la querida serie animada para adultos se retomó durante 20 episodios en la plataforma… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ellie y Joel se enfrentan a un enemigo peor que los zombis: la huelga de actores. The Last of Us retrasa la producción de su segunda temporada",
      "Description": "Una de las series que más lo ha petado este año ha sido, sin duda alguna, The Last of Us. La adaptación de HBO a la pequeña pantalla ha resultado ser una de las grandes joyas de la plataforma y ha provocado un aluvión de críticas positivas hacia la obra cread…",
      "Url": "https://www.vidaextra.com/series/ellie-joel-se-enfrentan-a-enemigo-peor-que-zombis-huelga-actores-the-last-of-us-retrasa-produccion-su-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/b1d1c6/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-11-02T17:31:11Z",
      "Content": "Una de las series que más lo ha petado este año ha sido, sin duda alguna, The Last of Us. La adaptación de HBO a la pequeña pantalla ha resultado ser una de las grandes joyas de la plataforma y ha pr… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alfonsina Murialdo",
      "Title": "La contundente frase de Victoria Beckham sobre los rumores de infidelidad de David Beckham",
      "Description": "La ex Spice Girls menciona su crisis matrimonial con el deportista en la exitosa serie de Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/victoria-beckham-rumores-de-infidelidad-de-david-beckham.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/02/trim/1140/641/la-contundente-frase-de-victoria-beckham-sobre-los-rumores-de-infidelidad-de-david-beckham-1689586.jpg",
      "PublishedAt": "2023-11-02T17:24:59Z",
      "Content": "A pesar de su reputación intachable en el mundo del fútbol, David Beckhamno tiene un pasado tan limpio en su vida privada. Gracias a la exitosa serie de Netflix, salieron a la luz diversas infidelida… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max detalla sus planes para el regreso de 'La casa del dragón', 'The last of us', 'Euphoria' y 'The White Lotus'",
      "Description": "HBO Max trae novedades importantes sobre cuatro de sus series más exitosas. La plataforma acaba de dar algunos detalles sobre las nuevas temporadas de La casa del dragón, Euphoria, The White Lotus y The last of us, cuyos rodajes se han visto totalmente afecta…",
      "Url": "https://www.eldiario.es/vertele/series/hbo-max-planes-regreso-la-casa-del-dragon-the-white-lotus-last-of-us-euphoria_1_10651791.html",
      "UrlToImage": "https://static.eldiario.es/clip/f96fa084-da82-4436-8534-52da81ab8202_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-02T17:06:52Z",
      "Content": "HBO Max trae novedades importantes sobre cuatro de sus series más exitosas. La plataforma acaba de dar algunos detalles sobre las nuevas temporadas de La casa del dragón, Euphoria, The White Lotus y … [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El presidente de HBO pide perdón por usar cuentas de Twitter falsas para atacar a los críticos de TV",
      "Description": "Casey Bloys, presidente y CEO de HBO, ha pedido perdón públicamente después de que trascendiera una orden cuando menos insólita que dio a sus empleados: crear perfiles falsos en Twitter para atacar a los periodistas y críticos de televisión que valoraban nega…",
      "Url": "https://www.eldiario.es/vertele/noticias/presidente-hbo-pide-perdon-cuentas-twitter-falsas-atacar-criticos-tv_1_10652043.html",
      "UrlToImage": "https://static.eldiario.es/clip/07f9aef2-43ab-432c-853b-10956d43eaed_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-02T16:25:56Z",
      "Content": "Casey Bloys, presidente y CEO de HBO, ha pedido perdón públicamente después de que trascendiera una orden cuando menos insólita que dio a sus empleados: crear perfiles falsos en Twitter para atacar a… [+3165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Marvel en crisis: producir menos, arreglar efectos visuales, reemplazar a Kang y hasta revivir a los Avengers originales estarían en los planes de Kevin Feige",
      "Description": "Marvel Studios construyó su reputación a pulso, tomando una marca al borde de la quiebra y elevándola a la cima de la maquinaria multimillonaria de Hollywood. Pero después de cerrar su Saga del infinito: una colección de 23 películas que desembocan en el mega…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/marvel-crisis-producir-arreglar-efectos-visuales-reemplazar-a-kang-revivir-a-avengers-originales-estarian-planes-kevin-feige",
      "UrlToImage": "https://i.blogs.es/32b20f/captura-de-pantalla-2023-11-02-a-la-s-10.56.30/840_560.png",
      "PublishedAt": "2023-11-02T16:15:54Z",
      "Content": "Marvel Studios construyó su reputación a pulso, tomando una marca al borde de la quiebra y elevándola a la cima de la maquinaria multimillonaria de Hollywood. Pero después de cerrar su Saga del infin… [+5787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Netflix va a recompensar usuarios que tengan planes con anuncios: así va a funcionar",
      "Description": "No ha sido un año fácil para los suscriptores de Netflix. Además de subir el precio de la suscripción en varios países, hace apenas unos meses la plataforma cerró completamente la posibilidad de compartir cuentas en Colombia. Sin embargo, la empresa acaba de …",
      "Url": "https://www.xataka.com.co/aplicaciones/netflix-va-a-recompensar-usuarios-que-tengan-planes-anuncios-asi-va-a-funcionar",
      "UrlToImage": "https://i.blogs.es/85a656/pexels-karolina-grabowska-5202917/840_560.jpeg",
      "PublishedAt": "2023-11-02T15:54:52Z",
      "Content": "No ha sido un año fácil para los suscriptores de Netflix. Además de subir el precio de la suscripción en varios países, hace apenas unos meses la plataforma cerró completamente la posibilidad de comp… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Albert Sanchis",
      "Title": "El Bestiario de Tolkien y las criaturas de la Tierra Media, ilustradas en una fantástica infografía",
      "Description": "J.R.R Tolkien fue el artífice de uno de los universos más épicos y extensos de toda la literatura existente. Su habilidad para construir un mundo tan vasto como lo es la Tierra Media y otros continentes inventados por él sigue siendo una hazaña increíble hoy …",
      "Url": "https://www.xataka.com/magnet/bestiario-tolkien-criaturas-tierra-media-ilustradas-fantastica-infografia-1",
      "UrlToImage": "https://i.blogs.es/a2ab81/el-bestiario-de-tolkien/840_560.jpeg",
      "PublishedAt": "2023-11-02T15:13:41Z",
      "Content": "J.R.R Tolkien fue el artífice de uno de los universos más épicos y extensos de toda la literatura existente. Su habilidad para construir un mundo tan vasto como lo es la Tierra Media y otros continen… [+3940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Lydia Bosch estalla contra Mediaset tras la cancelación de 'Mía es la venganza': los motivos del inminente final y el cambio de horario de los últimos capítulos",
      "Description": "Lydia Bosch brilla en su papel protagonista de la serie de Divinity, 'Mía es la venganza'. El pasado 12 de junio arrancó su emisión en Telecinco. Sin embargo, no era un gancho suficiente para la cadena principal de Mediaset. A partir de julio, se trasladó al …",
      "Url": "https://www.trendencias.com/telenovelas/lydia-bosch-estalla-mediaset-cancelacion-mia-venganza-motivos-inminente-final-cambio-horario-ultimos-capitulos",
      "UrlToImage": "https://i.blogs.es/d2bdfd/miaeslavenganza/840_560.jpeg",
      "PublishedAt": "2023-11-02T15:10:57Z",
      "Content": "Lydia Bosch brilla en su papel protagonista de la serie de Divinity, 'Mía es la venganza'. El pasado 12 de junio arrancó su emisión en Telecinco. Sin embargo, no era un gancho suficiente para la cade… [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Pequeño pero matón: este Mini PC cuesta muy poco pero ofrece mucho más de lo que esperas",
      "Description": "Si necesitas un mini PC para un uso ofimático y no quieres ni quedarte demasiado corto de potencia ni pagar más de lo justo, este NiPoGi AK1 Plus es un equipo muy atractivo y ahora puede ser tuyo por muy poco: concretamente, te puedes hacer con él por 186,90 …",
      "Url": "https://www.xataka.com/seleccion/pequeno-maton-este-mini-pc-cuesta-muy-poco-ofrece-mucho-que-esperas",
      "UrlToImage": "https://i.blogs.es/188763/nipogi_1/840_560.jpeg",
      "PublishedAt": "2023-11-02T14:34:19Z",
      "Content": "Si necesitas un mini PC para un uso ofimático y no quieres ni quedarte demasiado corto de potencia ni pagar más de lo justo, este NiPoGi AK1 Plus es un equipo muy atractivo y ahora puede ser tuyo por… [+2315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Netflix mejora aún más su plan con anuncios con una de las funciones más solicitadas. También sirve para evitar la publicidad",
      "Description": "Durante los últimos meses hemos conocido numerosos cambios en la estrategia de Netflix que han afectado de manera directa a sus suscriptores. Y es que entre constantes subidas de precio, la llegada de su plan con anuncios y las limitaciones a la hora de compa…",
      "Url": "https://www.xatakahome.com/centro-multimedia/netflix-mejora-su-plan-anuncios-funciones-solicitadas-tambien-sirve-para-evitar-publicidad",
      "UrlToImage": "https://i.blogs.es/3f743f/netflix-dest/840_560.jpeg",
      "PublishedAt": "2023-11-02T14:32:27Z",
      "Content": "Durante los últimos meses hemos conocido numerosos cambios en la estrategia de Netflix que han afectado de manera directa a sus suscriptores. Y es que entre constantes subidas de precio, la llegada d… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Esta serie animada dura poco más de 2 horas, es una salvajada y está en Netflix. Ubisoft presenta a su propio Escuadrón Suicida en una distopia cyberpunk",
      "Description": "Netflix ha cogido carrerilla con las adaptaciones animadas de videojuegos entre 'Tekken: Bloodline', 'Cyberpunk: Edgerunners' o 'Castlevania: Nocturne'. Pero a veces también se salen un poco del tiesto del drama y la seriedad con otras series un poco más pasa…",
      "Url": "https://www.espinof.com/criticas/dura-poco-2-horas-esta-netflix-esta-serie-animacion-macarrada-tiros-cyberpunk-escuadron-suicida-videojuegos-ubisoft",
      "UrlToImage": "https://i.blogs.es/e91e7e/captain-laserhawk-en-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-02T14:00:50Z",
      "Content": "Netflix ha cogido carrerilla con las adaptaciones animadas de videojuegos entre 'Tekken: Bloodline', 'Cyberpunk: Edgerunners' o 'Castlevania: Nocturne'. Pero a veces también se salen un poco del ties… [+3193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El thriller psicológico que se ha convertido en el estreno español más adictivo de Amazon Prime: sigue el rastro de un asesino en serie",
      "Description": "La serie protagonizada por Yon González es una de las últimas tendencias de la plataforma. Una ficción inspirada en la novela homónima del vallisoletano César Pérez Gellida",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-02/estreno-espanol-amazon-prime-memento-mori_3766286/",
      "UrlToImage": "https://images.ecestaticos.com/-6Opy2LgS4nH5VUyL9Mk_fW7hVE=/0x0:2000x1331/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d81/87f/cc7/d8187fcc779ec519bdbee27e7a92bb79.jpg",
      "PublishedAt": "2023-11-02T13:27:00Z",
      "Content": "Las 3 series de Amazon Prime que son tendencia y no querrás perderte: superhéroes, misterio y mucha acciónLas 10 mejores series que puedes ver en Prime VideoDesde su estreno, 'Memento mori' se ha con… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Esta serie de HBO es una de sus joyas más preciadas, y ahora también está en Netflix",
      "Description": "La ficción creada por Allan Ball ganó tres Globos de Oro, y su cambio en su exhibición forma parte de la nueva estrategia de Warner Bros",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-02/a-dos-metros-bajo-tierra-hbo-estreno-en-netflix_3766263/",
      "UrlToImage": "https://images.ecestaticos.com/1t0CvddlGA82ymOoNH970aCDIEo=/0x0:1830x1150/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/dca/49c/338/dca49c338b98f826dac5d2e78b5f2940.jpg",
      "PublishedAt": "2023-11-02T12:10:00Z",
      "Content": "La pedida de matrimonio de Matthew Perry a Courteney Cox en otra serie después de FriendsLa miniserie más comentada de HBO MAX: su trama no solo va de policías y criminalesHace unos meses que la cent… [+3646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El director de HBO contestó a críticos de televisión en Twitter con una cuenta falsa para que \"se sintieran mal\"",
      "Description": "Durante años hemos unido las siglas HBO a la élite, el saber estar, la calidad, no dejarse amedrentar por nada ni nadie. Sin embargo, en un 2023 decidido a hacer volar por los aires todo lo que creíamos seguro sobre el cine y la televisión, hemos descubierto …",
      "Url": "https://www.espinof.com/hbo/director-hbo-contesto-a-criticos-television-twitter-cuenta-falsa-se-sintieran-mal",
      "UrlToImage": "https://i.blogs.es/68a0a0/succession/840_560.jpeg",
      "PublishedAt": "2023-11-02T11:50:49Z",
      "Content": "Durante años hemos unido las siglas HBO a la élite, el saber estar, la calidad, no dejarse amedrentar por nada ni nadie. Sin embargo, en un 2023 decidido a hacer volar por los aires todo lo que creía… [+2473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El primer corto de Hayao Miyazaki antes de fundar Studio Ghibli ya se puede ver en streaming: así era la serie del director de 'El chico y la garza' que nunca pasó del piloto",
      "Description": "Hoy en día Hayao Miyazaki es uno de los grandes directores de la historia y ha dado muchas vueltas trabajando en series y películas de anime hasta que ha llegado al nivel legendario en el que está ahora. Antes de pasarse al cine trabajó como animador y storyb…",
      "Url": "https://www.espinof.com/anime/primer-corto-hayao-miyazaki-antes-fundar-studio-ghibli-se-puede-ver-streaming-asi-era-serie-director-chico-garza-que-nunca-paso-piloto",
      "UrlToImage": "https://i.blogs.es/a291e6/yuki-no-taiyou-2/840_560.jpeg",
      "PublishedAt": "2023-11-02T11:20:48Z",
      "Content": "Hoy en día Hayao Miyazaki es uno de los grandes directores de la historia y ha dado muchas vueltas trabajando en series y películas de anime hasta que ha llegado al nivel legendario en el que está ah… [+2524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "'Pantoja en París': las lágrimas de Anabel delante del museo del Louvre",
      "Description": "\"Empieza la nueva serie para Netflix: La gordi en París. Si no sabes idioma, tu inténtalo\", escribía hace unas horas Anabel Pantoja en su cuenta de Instagram dispuesta a deleitarnos con sus peripecias en la ciudad del amor. Un viaje marcado de principio a fin…",
      "Url": "https://www.trendencias.com/celebrities/pantoja-paris-lagrimas-anabel-delante-museo-louvre",
      "UrlToImage": "https://i.blogs.es/a8f114/anabel-pantoja/840_560.jpeg",
      "PublishedAt": "2023-11-02T11:04:28Z",
      "Content": "\"Empieza la nueva serie para Netflix: La gordi en París. Si no sabes idioma, tu inténtalo\", escribía hace unas horas Anabel Pantoja en su cuenta de Instagram dispuesta a deleitarnos con sus peripecia… [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El mejor LEGO de 'Ahsoka' recibe su primer descuento histórico: incluye su fantástica nave y cuatro minifiguras",
      "Description": "La serie de 'Ahsoka\r\n' ha tenido a todos los seguidores con una gran expectación con la introducción de una nueva historia y nuevos personajes en el universo cinematográfico expandido de 'Star Wars\r\n'. Después de su primera temporada hemos podido ver algunas …",
      "Url": "https://www.espinof.com/seleccion/mejor-lego-ahsoka-recibe-su-primer-descuento-historico-incluye-su-fantastica-nave-cuatro-minifiguras",
      "UrlToImage": "https://i.blogs.es/326ae3/ahsoka/840_560.jpeg",
      "PublishedAt": "2023-11-02T10:50:48Z",
      "Content": "La serie de 'Ahsoka\r\n' ha tenido a todos los seguidores con una gran expectación con la introducción de una nueva historia y nuevos personajes en el universo cinematográfico expandido de 'Star Wars\r\n… [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Five Nights at Freddy's ha terminado enfrentando a la crítica con sus fans",
      "Description": "Desde que se convirtió en una sensación viral allá por 2014, Five Nights at Freddy's ha logrado construir una de las franquicias más improbables e idiosincrásicas de la historia de los videojuegos indie, con millones de adeptos en todo el mundo y una mitologí…",
      "Url": "https://www.revistagq.com/articulo/five-nights-at-freddy-criticas-polemica",
      "UrlToImage": "https://media.revistagq.com/photos/65436e0d51b0307ad8d6d5e4/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-11-02%20a%20las%2010.38.06.png",
      "PublishedAt": "2023-11-02T10:38:55Z",
      "Content": "Desde que se convirtió en una sensación viral allá por 2014, Five Nights at Freddy's ha logrado construir una de las franquicias más improbables e idiosincrásicas de la historia de los videojuegos in… [+5000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Los cazadores de ‘Solo Leveling’ brillan en un nuevo tráiler con acción, espadazos y musicote a ritmo de K-pop",
      "Description": "Después de arrasar con todo como Webtoon, ‘Solo Leveling’ incluso ha tenido su propia secuela y obviamente el anime no ha tardado en llegar. El fenómeno surcoreano salta a serie de la mano de A-1 Pictures, uno de los estudios más veteranos de Japón, y ya con …",
      "Url": "https://www.espinof.com/anime/cazadores-solo-leveling-brillan-nuevo-trailer-accion-espadazos-musicote-a-ritmo-k-pop",
      "UrlToImage": "https://i.blogs.es/46f942/solo-leveling-/840_560.jpeg",
      "PublishedAt": "2023-11-02T09:50:20Z",
      "Content": "Después de arrasar con todo como Webtoon, Solo Leveling incluso ha tenido su propia secuela y obviamente el anime no ha tardado en llegar. El fenómeno surcoreano salta a serie de la mano de A-1 Pictu… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "La NASA ha creado su propio Netflix para mostrar vídeos del espacio exclusivos gratis. Ya tiene fecha de estreno",
      "Description": "Cuando pensamos en la NASA, automáticamente se nos viene a la mente la imagen de lanzamientos de cohetes al espacio. Pero ahora quieren dar el salto hacia el mundo del streaming con el lanzamiento de un nuevo servicio de transmisión llamado NASA Plus que verá…",
      "Url": "https://www.genbeta.com/actualidad/nasa-ha-creado-su-propio-netflix-para-mostrar-videos-espacio-exclusivos-gratis-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/1c4e71/la-nasa/840_560.jpeg",
      "PublishedAt": "2023-11-02T09:20:47Z",
      "Content": "Cuando pensamos en la NASA, automáticamente se nos viene a la mente la imagen de lanzamientos de cohetes al espacio. Pero ahora quieren dar el salto hacia el mundo del streaming con el lanzamiento de… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "El día sin IVA de MediaMarkt rebaja todos estos colores del mando de PlayStation 5 a un precio de Black Friday",
      "Description": "Una de las grandes novedades que Sony trajo con PlayStation 5 no estuvo centrada solamente en mejorar la calidad gráfica de los videojuegos. Además de ofrecer una consola que mejoraba considerablemente la potencia de lo visto en la anterior generación de cons…",
      "Url": "https://www.vidaextra.com/seleccion/dia-iva-mediamarkt-rebaja-todos-estos-colores-mando-playstation-5-a-precio-black-friday",
      "UrlToImage": "https://i.blogs.es/3bd2c1/dualsense/840_560.png",
      "PublishedAt": "2023-11-02T09:07:17Z",
      "Content": "Una de las grandes novedades que Sony trajo con PlayStation 5 no estuvo centrada solamente en mejorar la calidad gráfica de los videojuegos. Además de ofrecer una consola que mejoraba considerablemen… [+2538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Netflix soluciona la principal crítica a su plan con anuncios y recompensará a los se acaban las series en un día",
      "Description": "Ya ha pasado un año desde que Netflix dio el paso de incluir un plan con anuncios en su plataforma. Y el experimento ha funcionado realmente bien, tal y como hemos visto en recientes encuestas y también en la decisión de eliminar su plan básico sin anuncios. …",
      "Url": "https://www.genbeta.com/actualidad/netflix-soluciona-principal-critica-a-su-plan-anuncios-recompensara-a-se-acaban-series-dia",
      "UrlToImage": "https://i.blogs.es/7df863/thibault-penin-ygcwl8jsxwu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-11-02T08:16:47Z",
      "Content": "Ya ha pasado un año desde que Netflix dio el paso de incluir un plan con anuncios en su plataforma. Y el experimento ha funcionado realmente bien, tal y como hemos visto en recientes encuestas y tamb… [+2332 chars]"
    }
  ]
}