{
  "Status": 0,
  "Error": null,
  "TotalResults": 829,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Redacción",
      "Title": "HBO Max cancela la serie «The Idol» tras una única temporada",
      "Description": "La ficción interpretada por The Weeknd y Sam Levinson ha sido valorada como la peor producción del año.",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/08/30/cancelada-serie-polemica-ano/0003_202308G30P39993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/29/00121693322641473881370/Foto/efe_20230523_120238404.jpg",
      "PublishedAt": "2023-08-30T03:00:00Z",
      "Content": "El pasado mes de junio, la serie se present como una de las ms provocativas y rompedoras en el catlogo de cualquier plataforma de streaming. Y estando protagonizada por figuras como The Weekend, Lily… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Samurai Shodown' llega a los juegos de Netflix: la de SNK ya tiene versión de iOS y Android para sacar nuestros mejores combos",
      "Description": "Un juego de peleas muy popular, 'Samurai Shodown', ha llegado a la plataforma gaming de Netflix. De la mano de SNK Corporation, la empresa ha lanzado su título de lucha para dispositivos iOS y Android, y ya está disponible para su descarga desde la app.\n<!-- …",
      "Url": "https://www.xataka.com.mx/videojuegos/samurai-shodown-llega-a-juegos-netflix-snk-tiene-version-ios-android-para-sacar-nuestros-mejores-combos",
      "UrlToImage": "https://i.blogs.es/c7c890/samurai/840_560.jpeg",
      "PublishedAt": "2023-08-30T02:01:20Z",
      "Content": "Un juego de peleas muy popular, 'Samurai Shodown', ha llegado a la plataforma gaming de Netflix. De la mano de SNK Corporation, la empresa ha lanzado su título de lucha para dispositivos iOS y Androi… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Cartoon Network regresa a Netflix: ‘Batman: la serie animada’, ‘Hora de aventura’ y ‘Ben 10’ terminan su exclusiva con HBO Max, según reporte",
      "Description": "Cuando HBO Max llegó al mercado, Warner Bros decidió recuperar todas las licencias que tenía repartidas en los servicios de streaming, donde Netflix fue de las más afectadas en su catálogo. En la actualidad la estrategia de la empresa es diferente, ahora busc…",
      "Url": "https://www.xataka.com.mx/streaming/cartoon-network-regresa-a-netflix-batman-serie-animada-hora-aventura-ben-10-terminan-su-exclusiva-hbo-max-reporte",
      "UrlToImage": "https://i.blogs.es/3493b6/batman-regresa-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-29T22:01:17Z",
      "Content": "Cuando HBO Max llegó al mercado, Warner Bros decidió recuperar todas las licencias que tenía repartidas en los servicios de streaming, donde Netflix fue de las más afectadas en su catálogo. En la act… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Presupuesto de One Piece supera al de Game of Thrones",
      "Description": "El lunes 27 de agosto de 2023, los fanáticos conocieron el presupuesto para la próxima serie de acción en vivo de One Piece de Netflix. Se informó que cada episodio de la serie próxima es más costoso que los episodios de Game of Thrones. Esto fue una parte ce…",
      "Url": "https://atomix.vg/presupuesto-de-one-piece-supera-al-de-game-of-thrones/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/06/onepiece.jpg",
      "PublishedAt": "2023-08-29T21:15:34Z",
      "Content": "El lunes 27 de agosto de 2023, los fanáticos conocieron el presupuesto para la próxima serie de acción en vivo de One Piece de Netflix. Se informó que cada episodio de la serie próxima es más costoso… [+2615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Redmi Pad SE, análisis: una tablet barata para un uso básico y consumo de contenido multimedia",
      "Description": "El verano de Xiaomi está siendo bastante movido en lo que a lanzamiento de tablets se refiere. Apenas un mes después de la llegada de la Xiaomi Pad 6, el fabricante nos sorprende con el desembarco de la Redmi Pad SE. Se trata de una versión recortada de la Re…",
      "Url": "https://www.lavanguardia.com/andro4all/xiaomi/redmi-pad-se-analisis-la-tablet-mas-barata-de-xiaomi-es-justo-como-esperabamos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/apps-redmi-pad-se.jpg?width=1200",
      "PublishedAt": "2023-08-29T21:03:21Z",
      "Content": "Hemos tenido la ocasión de analizar la Redmi Pad SE, con una pantalla de 11 pulgadas // Imagen: Beatriz Alcántara Gil.\r\nEl verano de Xiaomi está siendo bastante movido en lo que a lanzamiento de tabl… [+17682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El Festival de Venecia comienza sin estrellas y con películas de directores señalados por el Me Too",
      "Description": "El anuncio de la huelga de actores y actrices que ha sacudido Hollywood por completo pilló a Alberto Barbera, director del Festival de Cine de Venecia, a pocos días de anunciar su sección oficial. Una selección en la que los platos fuertes suelen ser las prod…",
      "Url": "https://www.eldiario.es/cultura/cine/festival-venecia-comienza-estrellas-peliculas-directores-senalados-too_1_10472346.html",
      "UrlToImage": "https://static.eldiario.es/clip/996fe552-c232-4cf9-b2ab-d37f3c130d98_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-29T20:08:43Z",
      "Content": "El anuncio de la huelga de actores y actrices que ha sacudido Hollywood por completo pilló a Alberto Barbera, director del Festival de Cine de Venecia, a pocos días de anunciar su sección oficial. Un… [+6885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Los dos primeros episodios de Ahsoka llegan cargados de guiños y referencias a The Clone Wars, Rebels y mucho más",
      "Description": "La serie Ahsoka estrenó sus dos primeros episodios en Disney Plus hace unos días y ciertamente nos ha dejado con muchas ganas de más. Tendremos que esperar al miércoles de las próximas semanas para saber cómo continúan las aventuras de la antigua padawan de A…",
      "Url": "https://www.vidaextra.com/cine/dos-primeros-episodios-ahsoka-llegan-cargados-guinos-referencias-a-the-clone-wars-rebels-mucho",
      "UrlToImage": "https://i.blogs.es/a6e610/ahsoka-4/840_560.jpeg",
      "PublishedAt": "2023-08-29T20:01:15Z",
      "Content": "La serie Ahsoka estrenó sus dos primeros episodios en Disney Plus hace unos días y ciertamente nos ha dejado con muchas ganas de más. Tendremos que esperar al miércoles de las próximas semanas para s… [+7792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"¡Que le jodan a Star Wars!\": Los productores de Rebel Moon se sintieron aliviados cuando Lucasfilm rechazó el proyecto de Zack Snyder",
      "Description": "Además del live-action de One Piece, Netflix tiene un as bajo la manga guardado para finales de año y que espera ser una de las grandes sorpresas de 2023: Rebel Moon. La próxima película de Zack Snyder presentó su primer adelanto durante la Gamescom y, como e…",
      "Url": "https://www.vidaextra.com/cine/que-le-jodan-a-star-wars-productores-rebel-moon-se-sintieron-aliviados-cuando-lucasfilm-rechazo-proyecto-zack-snyder",
      "UrlToImage": "https://i.blogs.es/bcde22/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-08-29T19:31:16Z",
      "Content": "Además dellive-action de One Piece, Netflix tiene un as bajo la manga guardado para finales de año y que espera ser una de las grandes sorpresas de 2023: Rebel Moon. La próxima película de Zack Snyde… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "El regreso de Naruto tendrá que esperar: los episodios especiales para su 20 aniversario se retrasan y su fecha de lanzamiento es un misterio",
      "Description": "El pasado 3 de julio de 2023, los fans de Naruto recibieron la buena noticia de que el anime volvería con cuatro episodios especiales por su 20 aniversario. Sin embargo, hoy 29 de agosto de 2023, la página oficial ha anunciado que la emisión de estos episodio…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/regreso-naruto-tendra-que-esperar-episodios-especiales-para-su-20-aniversario-se-retrasan-su-fecha-lanzamiento-misterio",
      "UrlToImage": "https://i.blogs.es/44c41f/get/840_560.jpeg",
      "PublishedAt": "2023-08-29T19:01:16Z",
      "Content": "El pasado 3 de julio de 2023, los fans de Naruto recibieron la buena noticia de que el anime volvería con cuatro episodios especiales por su 20 aniversario. Sin embargo, hoy 29 de agosto de 2023, la … [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Carteles de 'Los asesinos de la luna' de Martin Scorsese",
      "Description": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como se anunció previamente, esta \"Apple Original Film\" se…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/carteles-de-los-asesinos-de-la-luna-de-martin-scorsese--46026.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123486.jpg",
      "PublishedAt": "2023-08-29T18:55:49Z",
      "Content": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal … [+2746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Carteles de 'Los asesinos de la luna' de Martin Scorsese",
      "Description": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone.\n\nTal y como se anunció previamente, esta \"Apple Original Film\" s…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/carteles-de-los-asesinos-de-la-luna-de-martin-scorsese-46026.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123486.jpg",
      "PublishedAt": "2023-08-29T18:35:49Z",
      "Content": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone.\r\nTal… [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Las primeras críticas del live action de One Piece son unánimes: la serie de Netflix es tremendamente fiel al manga",
      "Description": "Será el 31 de agosto cuando podamos comprobar con nuestros propios ojos la calidad que ha alcanzado Netflix con el live action de One Piece. Adaptar las aventuras surgidas de la mente de Eiichiro Oda es un reto mayúsculo, pero las primeras impresiones de la p…",
      "Url": "https://www.vidaextra.com/series/primeras-criticas-live-action-one-piece-unanimes-serie-netflix-tremendamente-fiel-al-manga",
      "UrlToImage": "https://i.blogs.es/9467f7/shanks/840_560.jpeg",
      "PublishedAt": "2023-08-29T18:01:16Z",
      "Content": "Será el 31 de agosto cuando podamos comprobar con nuestros propios ojos la calidad que ha alcanzado Netflix con el live action de One Piece. Adaptar las aventuras surgidas de la mente de Eiichiro Oda… [+3797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El director de 'John Wick' desvela que su versión de 'Los inmortales' con Henry Cavill recogerá ideas de toda la saga, incluyendo la serie de televisión",
      "Description": "Desde su salida de 'The witcher' y como Superman, Henry Cavill no ha parado en meterse en proyectos, desde la serie de 'Warhammer 40K' para Amazon Prime Video hasta la nueva versión de 'Los inmortales' que dirigirá un Chad Stahelski recién llegado de la saga …",
      "Url": "https://www.espinof.com/proyectos/director-john-wick-desvela-que-su-version-inmortales-henry-cavill-recogera-ideas-toda-saga-incluyendo-serie-television",
      "UrlToImage": "https://i.blogs.es/701103/witcher/840_560.jpeg",
      "PublishedAt": "2023-08-29T18:01:16Z",
      "Content": "Desde su salida de 'The witcher' y como Superman, Henry Cavill no ha parado en meterse en proyectos, desde la serie de 'Warhammer 40K' para Amazon Prime Video hasta la nueva versión de 'Los inmortale… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'The Equalizer 3' es la entrega más brutal de la saga: Denzel Washington destroza a la camorra en un cierre perfecto para su John Wick particular",
      "Description": "‘The Equalizer 3’ es la última entrega protagonizada por Denzel Washington como Robert McCall, el ex agente de la CIA que utiliza sus habilidades y recursos para ayudar a las personas más necesitadas. La película es la tercera entrega de la franquicia tras la…",
      "Url": "https://www.espinof.com/criticas/the-equalizer-3-entrega-brutal-saga-denzel-washington-destroza-a-camorra-cierre-perfecto-para-su-john-wick-particular",
      "UrlToImage": "https://i.blogs.es/6102d5/equalizer-3-1b-1440x900/840_560.jpeg",
      "PublishedAt": "2023-08-29T17:00:00Z",
      "Content": "The Equalizer 3 es la última entrega protagonizada por Denzel Washington como Robert McCall, el ex agente de la CIA que utiliza sus habilidades y recursos para ayudar a las personas más necesitadas. … [+4905 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La cautivadora serie de Netflix basada en hechos reales que te atrapará de inicio a fin y tiene solo cinco capítulos",
      "Description": "Se trata de una novedosa producción audiovisual que tiene a  Ewan McGregor como protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-cautivadora-serie-de-netflix-basada-en-hechos-reales-que-te-atrapara-de-inicio-a-fin-y-tiene-solo-nid29082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-esta-disponible-en-netflix-foto-H7YXCPB6EZHBRFR6IXGGC44TJY.jpg?auth=5be5afab3e69585603b0eb429c3ed742ea9f29a4d8321ab9d1dd7fba85bfcf66&width=768&quality=70&smart=false",
      "PublishedAt": "2023-08-29T15:51:22Z",
      "Content": "Netflix es uno de los sitios de streaming que ofrece diversas producciones que son aptas para todos los gustos de sus millones de suscriptores alrededor del mundo.\r\nEl sitio renueva su catálogo todas… [+1416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La historia de Ichigo Kurosaki se hace de rogar: Bleach pone fecha al final de la segunda parte del último arco del anime",
      "Description": "Además de One Piece, este verano también hemos tenido la oportunidad de disfrutar de otro de los pilares de la Shonen Jump: Bleach. Después de una primera parte sobresaliente, los seguidores de Ichigo Kurosaki han estado siguiendo de cerca el último arco de l…",
      "Url": "https://www.vidaextra.com/series/historia-ichigo-kurosaki-se-hace-rogar-bleach-pone-fecha-al-final-segunda-parte-ultimo-arco-anime",
      "UrlToImage": "https://i.blogs.es/47a2b4/bleach/840_560.jpeg",
      "PublishedAt": "2023-08-29T15:37:40Z",
      "Content": "Además de One Piece, este verano también hemos tenido la oportunidad de disfrutar de otro de los pilares de la Shonen Jump: Bleach. Después de una primera parte sobresaliente, los seguidores de Ichig… [+1621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix arrasará en septiembre con estas pedazo de 35 novedades preparadas para el mes que viene",
      "Description": "El catálogo de Netflix es posiblemente uno de los más extensos e inabarcables del emrcado. Sus producciones abarcan absolutamente todo el mundo y todos los géneros están bien representados en su fondo de armario. Ahora, parece que este mes vamos a poder disfr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-arrasara-en-septiembre-con-estas-pedazo-de-35-novedades-preparadas-para-el-mes-que-viene",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/sex-education-netflix.png?width=1200",
      "PublishedAt": "2023-08-29T14:01:34Z",
      "Content": "Los protagonsitas de Sex Education vuelven una temporada más\r\nEl catálogo de Netflix es posiblemente uno de los más extensos e inabarcables del emrcado. Sus producciones abarcan absolutamente todo el… [+5612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'El club de los lectores criminales': el escenario real donde se rodó la película de terror que triunfa en Netflix",
      "Description": "Al igual que sucede en cualquier producción, una cosa son los escenarios ficticios y otra los reales. 'El club de los lectores criminales', la película española que está triunfando en Netflix, originalmente estaba ambientada en la universidad de Madrid pero e…",
      "Url": "https://www.espinof.com/netflix/club-lectores-criminales-escenario-real-donde-se-rodo-pelicula-terror-que-triunfa-netflix",
      "UrlToImage": "https://i.blogs.es/6ce7a5/club-lectores/840_560.jpeg",
      "PublishedAt": "2023-08-29T14:01:14Z",
      "Content": "Al igual que sucede en cualquier producción, una cosa son los escenarios ficticios y otra los reales. 'El club de los lectores criminales', la película española que está triunfando en Netflix, origin… [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Vivo V29 5G, análisis: buenas ideas y algunos compromisos empaquetados en un cuerpo premium",
      "Description": "En un mercado que da la sensación de estar estancado en lo que a innovación se refiere, Vivo es una marca refrescante. El Vivo V23 5G nos gustó por su acabado (con una trasera de cristal de fluorita muy interesante) y por un doble LED frontal para mejorar los…",
      "Url": "https://www.xataka.com/analisis/vivo-v29-5g-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/15044d/analisis-vivo-v29/840_560.jpeg",
      "PublishedAt": "2023-08-29T14:01:13Z",
      "Content": "En un mercado que da la sensación de estar estancado en lo que a innovación se refiere, Vivo es una marca refrescante. El Vivo V23 5G nos gustó por su acabado (con una trasera de cristal de fluorita … [+23535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Sex Education y todos los estrenos de Netflix más esperados para septiembre",
      "Description": "Se acaban las vacaciones, comienza en nada septiembre, y eso significa más estrenos de Netflix y, sobre todo, que el final de Sex Education por fin llegará a la plataforma. Después de una larga espera sabremos qué pasará con Otis, Maeve y Ruby, el futuro de A…",
      "Url": "https://www.revistagq.com/articulo/final-sex-education-fecha-estrenos-netflix-septiembre-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ede44a5658fbf4436b0e69/16:9/w_1280,c_limit/SE_401_Emma%20Mackey.jpg",
      "PublishedAt": "2023-08-29T12:32:55Z",
      "Content": "Se acaban las vacaciones, comienza en nada septiembre, y eso significa más estrenos de Netflix y, sobre todo, que el final de Sex Education por fin llegará a la plataforma. Después de una larga esper… [+2352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Cuesta más grabar un capítulo de One Piece que de Juego de Tronos: Netflix revela el presupuesto de su esperado live action",
      "Description": "Tan solo un par de días nos separan del estreno del live action de One Piece y la adaptación del manga de Eiichiro Oda promete no dejar indiferente al público. Netflix ha puesto toda la carne en el asador con una de sus producciones más importantes para el 20…",
      "Url": "https://www.vidaextra.com/series/cuesta-grabar-capitulo-one-piece-que-juego-tronos-netflix-revela-presupuesto-su-esperado-live-action",
      "UrlToImage": "https://i.blogs.es/894b73/poster-one-piece-live-action-widescreen-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-29T11:36:50Z",
      "Content": "Tan solo un par de días nos separan del estreno del live action de One Piece y la adaptación del manga de Eiichiro Oda promete no dejar indiferente al público. Netflix ha puesto toda la carne en el a… [+1702 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de drama y acción que llegó a Netflix, tiene 7 capítulos y es ideal para ver en un fin de semana",
      "Description": "De producción norteamericana y británica, está ambientada en Barcelona y cuenta la historia de una mujer que lleva una doble vida",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-drama-y-accion-que-llego-a-netflix-tiene-7-capitulos-y-es-ideal-para-ver-en-un-fin-de-nid29082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/un-asalto-a-un-supermercado-es-el-hecho-que-QOAJ62S7AJG4DLSFWDXCVKB4RU.jpg?auth=32a8dc205411f8f6a457950917213e2993f9e19d6101f0198d38087318e6ae4a&width=768&quality=70&smart=false",
      "PublishedAt": "2023-08-29T11:23:25Z",
      "Content": "Netflix cautivó al público con una miniserie que se convirtióen furor entre sus suscriptores. ¿Quién es Erin Carter? es la nueva producción de la plataforma de streaming que entrelaza géneros dispare… [+2685 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Mario Pérez",
      "Title": "The Idol, la controvertida serie de HBO, es cancelada tras una temporada",
      "Description": "Pese al interés inicial que despertó la nueva producción de Sam Levison (Euphoria), \"The Idol\", producción insignia de HBO en junio, ha acabado por quedarse en una serie anecdótica por su polémica trama Leer",
      "Url": "https://www.elmundo.es/television/2023/08/29/64edbd26fdddffd1648b45be.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/50f27506d21fe8eb562e98e71e65f3e3/crop/0x165/980x818/f/jpg/assets/multimedia/imagenes/2023/06/16/16869124096284.jpg",
      "PublishedAt": "2023-08-29T11:17:23Z",
      "Content": "Pese a un elenco conocido (The Weekend entre otros), una producción costosa (se desconoce el presupuesto total pero es superior a 75 millones de dólares) y a ser presentada en el Festival de Cannes p… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO sentencia 'The Idol' tras un sinfín de polémicas y descarta una segunda temporada",
      "Description": "Era casi la crónica de una muerte anunciada: The Idol no tendrá segunda temporada en HBO. La controvertida serie protagonizada y producida por Abel Tesfaye, más conocido como The Weeknd, además de cocreador junto a Sam Levinson, creador de Euphoria, ha quedad…",
      "Url": "https://www.eldiario.es/vertele/series/hbo-sentencia-the-idol-sinfin-polemicas-descarta-segunda-temporada_1_10472261.html",
      "UrlToImage": "https://static.eldiario.es/clip/7eb6a16e-4862-47d5-aebd-ecae0a857667_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-29T11:07:10Z",
      "Content": "Era casi la crónica de una muerte anunciada: The Idol no tendrá segunda temporada en HBO. \r\nAsí han subido los precios de las plataformas de streaming en España\r\nLa controvertida serie protagonizada … [+2135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La nueva táctica de ahorro de Disney es absolutamente radical: cancelar series antes de estrenarlas",
      "Description": "Los recortes que arrancaron hace ahora un año en plataformas como HBO Max y que levantaron las primeras voces de alarma, han acabado extendiéndose al panorama general del streaming. Ni siquiera las plataformas con más músculo financiero, como Disney+ o Netfli…",
      "Url": "https://www.xataka.com/streaming/nueva-tactica-ahorro-disney-absolutamente-radical-cancelar-series-antes-estrenarlas",
      "UrlToImage": "https://i.blogs.es/d39dfe/411687/840_560.jpeg",
      "PublishedAt": "2023-08-29T10:31:14Z",
      "Content": "Los recortes que arrancaron hace ahora un año en plataformas como HBO Max y que levantaron las primeras voces de alarma, han acabado extendiéndose al panorama general del streaming. Ni siquiera las p… [+3432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Mario André",
      "Title": "HBO cancela 'The Idol': la serie de The Weeknd no tendrá una segunda temporada",
      "Description": "ÍDOLO DE NADIE A pesar de los buenos ratings de audiencia, 'The Idol' no ha podido con las abultadas críticas que recibió y ha sido definitivamente cancelada por HBO Max.HBO cancela 'The Idol': la serie de The Weeknd no tendrá una segunda temporada",
      "Url": "https://www.ecartelera.com/noticias/hbo-cancela-the-idol-the-weeknd-segunda-temprada-74551/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74500/74551-h2.jpg",
      "PublishedAt": "2023-08-29T10:25:33Z",
      "Content": "La primera gran aventura como actor de Abel Makkonen Tesfaye, más conocido por su nombre de artista, The Weeknd, ha finalizado mucho antes de lo previsto para el propio Tesfaye, HBO y sus seguidores.… [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Era un poco decepcionante\": esta actriz apareció en todas las películas de Harry Potter, pero lamenta cómo se despreció su personaje",
      "Description": "Fueron hasta ocho películas las que sirvieron como método para adaptar las aventuras de Harry Potter y en ellas pudimos poner por fin rostro a personajes legendarios como Hermione Granger, Ron Weasley o el mismísimo Lord Voldemort. Entre los miembros más impo…",
      "Url": "https://www.vidaextra.com/cine/era-poco-decepcionante-esta-actriz-aparecio-todas-peliculas-harry-potter-lamenta-como-se-desprecio-su-personaje",
      "UrlToImage": "https://i.blogs.es/bc1a2e/shouts-harry-potter/840_560.jpeg",
      "PublishedAt": "2023-08-29T10:03:06Z",
      "Content": "Fueron hasta ocho películas las que sirvieron como método para adaptar las aventuras de Harry Potter y en ellas pudimos poner por fin rostro a personajes legendarios como Hermione Granger, Ron Weasle… [+2770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Uno de los animes más prometedores del año ya tiene fecha de estreno: 'The Apothecary Diaries' desvela un impresionante tráiler cargado de drama",
      "Description": "Desde que se dejó ver hace meses el primer vistazo de 'The Apothecary Diaries' ('Kusuriya no Hitorigoto'), el drama de época viene apuntando maneras y promete ser uno de los animes más bonitos que vayamos a ver este año.\n<!-- BREAK 1 -->\nEl manga de Natsu Hyū…",
      "Url": "https://www.espinof.com/anime/uno-animes-prometedores-ano-tiene-fecha-estreno-the-apothecary-diaries-desvela-impresionante-trailer-cargado-drama",
      "UrlToImage": "https://i.blogs.es/4e7bf9/the-apothecary-diaries/840_560.jpeg",
      "PublishedAt": "2023-08-29T10:01:13Z",
      "Content": "Desde que se dejó ver hace meses el primer vistazo de 'The Apothecary Diaries' ('Kusuriya no Hitorigoto'), el drama de época viene apuntando maneras y promete ser uno de los animes más bonitos que va… [+1587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Pantalla gigante y precio más bajo: esta smart TV 4K Samsung de 75 pulgadas toca fondo en Carrefour",
      "Description": "Aunque normalmente conseguir una smart TV con una gran pantalla resulta más caro, hay modelos que mantienen una buena calidad de imagen ofreciendo una pantalla gigante y un precio asequible. Una de ellas es la Samsung QE75Q64B que puedes encontrar en Carrefou…",
      "Url": "https://www.compradiccion.com/television/pantalla-gigante-precio-esta-smart-tv-4k-samsung-75-pulgadas-toca-fondo-carrefour",
      "UrlToImage": "https://i.blogs.es/a4b716/pexels-vecislavas-popa-1571459/840_560.jpeg",
      "PublishedAt": "2023-08-29T09:45:13Z",
      "Content": "Aunque normalmente conseguir una smart TV con una gran pantalla resulta más caro, hay modelos que mantienen una buena calidad de imagen ofreciendo una pantalla gigante y un precio asequible. Una de e… [+3153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Los creadores de 'Cobra Kai' mezclan 'Resacón en Las Vegas' y '24' en su nueva serie para Netflix: fecha de estreno y primeras imágenes de 'Hechos polvo'",
      "Description": "Preparaos para lo que promete ser toda una juerga. Y es que Netflix ha desvelado la fecha de estreno y las primeras imágenes de 'Hechos polvo' (Obliterated), la nueva serie cómica creada nada menos que por el trío formado por Jon Hurwitz, Hayden Schlossberg y…",
      "Url": "https://www.espinof.com/netflix/creadores-cobra-kai-mezclan-resacon-vegas-24-su-nueva-serie-para-netflix-fecha-estreno-primeras-imagenes-hechos-polvo",
      "UrlToImage": "https://i.blogs.es/f216d7/obliterated_108_unit_08568rc/840_560.jpeg",
      "PublishedAt": "2023-08-29T09:31:14Z",
      "Content": "Preparaos para lo que promete ser toda una juerga. Y es que Netflix ha desvelado la fecha de estreno y las primeras imágenes de 'Hechos polvo' (Obliterated), la nueva serie cómica creada nada menos q… [+1531 chars]"
    }
  ]
}