{
  "Status": 0,
  "Error": null,
  "TotalResults": 190,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN CULTURAL",
      "Title": "Día del Cine en Colombia: regresan las boletas a seis mil pesos en marzo",
      "Description": "Conozca la lista de las películas que estarán en la cartelera de Cine Colombia:• Garra de Hierro.• El Niño y la Garza (nominada al Óscar).• La Zona de Interés (nominada al Óscar).• Pobres criaturas (nominada al Óscar).• The Beekeeper: sentencia de muerte.• Ac…",
      "Url": "https://www.eluniversal.com.co/cultural/dia-del-cine-en-colombia-regresan-las-boletas-a-seis-mil-pesos-en-marzo-ID10026619",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/188c0/800d686/none/13704/VIOI/cine-colombia_9552756_20240219110254.jpg",
      "PublishedAt": "2024-02-19T16:21:00Z",
      "Content": "El viernes 16 de febrero a través de la cuenta de X de Cine Colombia se anunció la fecha del Día del Cine en nuestro país. Las boletas estarán disponibles a un precio más económico de lo habitual en … [+1263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cualquiera menos tú ha batido un récord que absolutamente nadie esperaba",
      "Description": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\n\nY es que la cinta que se rodó con un presupuesto de 25 millo…",
      "Url": "https://www.revistagq.com/articulo/cualquiera-menos-tu-record-adaptacion-shakespeare-mas-taquillera",
      "UrlToImage": "https://media.revistagq.com/photos/65d35b5aa27411b969b0d371/16:9/w_1280,c_limit/cualquiera-menos-tu-record.jpeg",
      "PublishedAt": "2024-02-19T13:49:16Z",
      "Content": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\nY… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "No podemos creernos lo difícil que fue la vida de este actor: la historia más triste de Hollywood",
      "Description": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destruyó y marginó. El protagonista es Brendan Fraser y cuando de…",
      "Url": "https://www.trendencias.com/cine/no-podemos-creernos-dificil-que-fue-vida-este-actor-historia-triste-hollywood",
      "UrlToImage": "https://i.blogs.es/2974e2/dl_u530394_002/840_560.jpeg",
      "PublishedAt": "2024-02-19T13:11:04Z",
      "Content": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destr… [+4428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todas las películas de Marvel que se estrenarán de aquí en adelante",
      "Description": "¿Y si te dijéramos que este año se estrenan más películas de Marvel además de Deadpool 3? Puede que desde el estudio dirigido por Kevin Feige pisaran el freno y que el MCU se quedara solo con un título para 2024, pero Sony sigue adelante con su calendario, po…",
      "Url": "https://www.revistagq.com/articulo/peliculas-marvel-estrenos-2024-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65d34cbe1b6ee19d24333f30/16:9/w_1280,c_limit/peliculas-marvel-estrenos-2024-2025.jpg",
      "PublishedAt": "2024-02-19T12:48:19Z",
      "Content": "¿Y si te dijéramos que este año se estrenan más películas de Marvel además de Deadpool 3? Puede que desde el estudio dirigido por Kevin Feige pisaran el freno y que el MCU se quedara solo con un títu… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Cillian Murphy ha ganado el Bafta a Mejor Actor y el premio al total black look más increíble de la temporada",
      "Description": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, donde cada look de los actores era mejor que el anterior. En …",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-bafta-2024-mejor-actor-look-zegna",
      "UrlToImage": "https://media.revistagq.com/photos/65d33a2f1b6ee19d24333f1f/16:9/w_1280,c_limit/2020992522",
      "PublishedAt": "2024-02-19T11:35:28Z",
      "Content": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, d… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Se la pegó en taquilla pero ahora es una joya de los 90. La película con la que Tim Burton casi abandona el cine tiene una espectacular edición limitada por menos de 15 euros",
      "Description": "Tim Burton\r\n cuenta con una muy buena carrera cinematográfica, pero eso no significa que en determinados momentos pueda haberse planteado retirarse tras el estreno de algunas de sus películas. De hecho, eso es algo que ocurrió con 'Mars Attacks!'\r\n, cuyo estr…",
      "Url": "https://www.espinof.com/seleccion/se-pego-taquilla-ahora-joya-90-pelicula-que-tim-burton-casi-abandona-cine-tiene-espectacular-edicion-limitada-15-euros",
      "UrlToImage": "https://i.blogs.es/aadc11/mars-attacks-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-19T11:31:57Z",
      "Content": "Tim Burton\r\n cuenta con una muy buena carrera cinematográfica, pero eso no significa que en determinados momentos pueda haberse planteado retirarse tras el estreno de algunas de sus películas. De hec… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Madame Web ha batido el récord que nadie quería superar",
      "Description": "La asociación Sony/Marvel ha sido todo un éxito en su mayor parte, y lo que esperaban ambos estudios es que Madame Web continuara esa tónica como lo hicieron las cintas de Spider-Man o Venom. Pero no ha podido ser así.\r\n\nLa película que forma parte del univer…",
      "Url": "https://www.revistagq.com/articulo/madame-web-peor-estreno-universo-spider-man-sony-marvel",
      "UrlToImage": "https://media.revistagq.com/photos/65d32e9d9e53818bd0cfdf0c/16:9/w_1280,c_limit/madame-web-peor-estreno-spider-man.jpg",
      "PublishedAt": "2024-02-19T10:43:10Z",
      "Content": "La asociación Sony/Marvel ha sido todo un éxito en su mayor parte, y lo que esperaban ambos estudios es que Madame Webcontinuara esa tónica como lo hicieron las cintas de Spider-Man o Venom. Pero no … [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series y películas que puedes ver, según los People's Choice Awards, son tus favoritas",
      "Description": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para ver no son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\n\nY es que los People’s Choice Awards se entregaron hace unas h…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-peliculas-ver-peoples-choice-awards-premios-publico",
      "UrlToImage": "https://media.revistagq.com/photos/65d31ebe1b6ee19d24333f02/16:9/w_1280,c_limit/mejores-series-peliculas-peoples-choice.jpeg",
      "PublishedAt": "2024-02-19T09:28:26Z",
      "Content": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para verno son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\nY e… [+2393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: esta película de ciencia ficción de Marvel tenía personajes desconocidos, pero James Gunn los hizo tan exitosos como su soundtrack",
      "Description": "Han pasado ya casi 10 años desde que la primera película con los superhéroes más disfuncionales del UCM de Marvel se estrenó. Al principio, no era un equipo muy conocido, pero ahora goza de un éxito sin precedentes gracias a la dirección de James Gunn. Hablam…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-esta-pelicula-ciencia-ficcion-marvel-tenia-personajes-desconocidos-james-gunn-hizo-exitosos-como-su-soundtrack",
      "UrlToImage": "https://i.blogs.es/0400c9/sin_tytulo-1-xqhtyciz8-transformed/840_560.jpeg",
      "PublishedAt": "2024-02-18T19:01:32Z",
      "Content": "Han pasado ya casi 10 años desde que la primera película con los superhéroes más disfuncionales del UCM de Marvel se estrenó. Al principio, no era un equipo muy conocido, pero ahora goza de un éxito … [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Últimos días para ver en Amazon Prime Video uno de los mejores debuts del cine de acción contemporáneo que sentó las bases de un estilo que nadie ha conseguido imitar",
      "Description": "Pensar en el cine de Michael Bay es hacerlo en toneladas de explosivos, en acción desenfrenada, en una puesta en escena tan dinámica como el tratamiento de la cámara y del montaje y en excesos de todo tipo que, en última instancia, nos conducen a presupuestos…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-uno-mejores-debuts-cine-accion-contemporaneo-que-sento-bases-estilo-que-nadie-ha-conseguido-imitar",
      "UrlToImage": "https://i.blogs.es/e6fac1/bad-boys-frame-grab-00369-1/840_560.jpeg",
      "PublishedAt": "2024-02-18T09:01:31Z",
      "Content": "Pensar en el cine de Michael Bay es hacerlo en toneladas de explosivos, en acción desenfrenada, en una puesta en escena tan dinámica como el tratamiento de la cámara y del montaje y en excesos de tod… [+2410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Gore Verbinski regresa al cine con buena suerte, diviértete y no mueras",
      "Description": "Érase una vez Gore Verbinski estrenando películas con una cadencia confiable, desde Caza del ratón y El anillo al Piratas del caribe trilogía. Las cosas dieron un giro en la década de 2010 con un par de bombas de taquilla: 2013. El llanero solitario y 2016 Un…",
      "Url": "https://es.gizmodo.com/gore-verbinski-buena-suerte-diviertete-no-mueras-1851266549",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/2b78af60282edc89019b4346a3599754.jpg",
      "PublishedAt": "2024-02-17T15:30:00Z",
      "Content": "Érase una vez Gore Verbinski estrenando películas con una cadencia confiable, desde Caza del ratón y El anillo al Piratas del caribetrilogía. Las cosas dieron un giro en la década de 2010 con un par … [+1957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Lo mejor estrenado en Star+ hasta la fecha para pasar un buen rato",
      "Description": "En la actualidad, las plataformas streaming son el mejor lugar para los amantes del cine y las series. No solo, porque son una forma de disfrutar de manera accesible de grandes estrenos y en algunos casos, los más recientes de cartelera. También, porque los d…",
      "Url": "http://hipertextual.com/2024/02/lo-mejor-estrenado-en-star-hasta-la-fecha-para-pasar-un-buen-rato",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/09/No-One-Will-Save-You-Hipertextual233.jpg?fit=2000%2C1334&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-02-17T15:00:00Z",
      "Content": "En la actualidad, las plataformas streaming son el mejor lugar para los amantes del cine y las series. No solo, porque son una forma de disfrutar de manera accesible de grandes estrenos y en algunos … [+11122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Últimos días para ver en Netflix este fantástico cóctel de suspense y comedia negra que marcó la resurrección de uno de los maestros del género contemporáneo",
      "Description": "En 1999, un director llamado M. Night Shyamalan dio el salto a las primeras ligas de Hollywood con su tercer largometraje, después de haber estrenado sin hacer demasiado ruido dos largometrajes, titulados 'Praying with Anger' y 'Los primeros amigos', que poco…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-este-fantastico-coctel-suspense-comedia-negra-que-marco-resurreccion-uno-maestros-genero-contemporaneo",
      "UrlToImage": "https://i.blogs.es/0565e3/mv5bmjm0mje4mtmxmf5bml5banbnxkftztgwntawmde4nje-._v1_/840_560.jpeg",
      "PublishedAt": "2024-02-17T14:01:26Z",
      "Content": "En 1999, un director llamado M. Night Shyamalan dio el salto a las primeras ligas de Hollywood con su tercer largometraje, después de haber estrenado sin hacer demasiado ruido dos largometrajes, titu… [+2397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las películas de ciencia ficción realista más entretenidas de los últimos años: tienes en Amazon Prime Video una lograda visión del fin del mundo con Gerard Butler",
      "Description": "El cine de catástrofes no se estila demasiado últimamente en Hollywood, y los fracasos de títulos como 'Geostorm' o 'Moonfall' no van ayudar demasiado a que eso cambie. Bastante mejor le fue 'Greenland: El último refugio', una entretenida película que apuesta…",
      "Url": "https://www.espinof.com/amazon-prime-video/peliculas-ciencia-ficcion-realista-entretenidas-ultimos-anos-tienes-amazon-prime-video-lograda-vision-fin-mundo-gerard-butler",
      "UrlToImage": "https://i.blogs.es/8c6d2b/greenland/840_560.jpeg",
      "PublishedAt": "2024-02-17T12:53:25Z",
      "Content": "El cine de catástrofes no se estila demasiado últimamente en Hollywood, y los fracasos de títulos como 'Geostorm' o 'Moonfall' no van ayudar demasiado a que eso cambie. Bastante mejor le fue 'Greenla… [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“A los 15 minutos ya sabía que estaba viendo una película formidable”: ya puedes disfrutar una de las obras maestras de los últimos años",
      "Description": "Estamos a pocas semanas de vivir la entrega de premios más importante de cine en el año y una de las películas que debemos tener en la mira es ‘Anatomía de una caída’, una producción de crimen y suspenso estrenada en Francia durante 2023 y que pinta para ser …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/a-15-minutos-sabia-que-estaba-viendo-pelicula-formidable-puedes-disfrutar-obras-maestras-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/30f64c/anatomia/840_560.jpeg",
      "PublishedAt": "2024-02-17T03:01:27Z",
      "Content": "Estamos a pocas semanas de vivir la entrega de premios más importante de cine en el año y una de las películas que debemos tener en la mira es Anatomía de una caída, una producción de crimen y suspen… [+1416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de animación del último año y ya se puede ver en SkyShowtime. Un regreso a lo grande de unos personajes icónicos que fue injustamente ignorado por los Oscars",
      "Description": "Resulta evidente que la animación ha pasado el punto donde dependa exclusivamente de Disney, tanto en crear éxitos como en realizar avances en el lenguaje visual. Mientras que las dos divisiones de la compañía han sacado producciones por debajo de la media, l…",
      "Url": "https://www.espinof.com/animacion/mejores-peliculas-animacion-ultimo-ano-se-puede-ver-skyshowtime-regreso-a-grande-unos-personajes-iconicos-que-fue-injustamente-ignorado-oscars",
      "UrlToImage": "https://i.blogs.es/9a6144/ninja-turtles-caos-mutante-2023/840_560.jpeg",
      "PublishedAt": "2024-02-16T16:01:25Z",
      "Content": "Resulta evidente que la animación ha pasado el punto donde dependa exclusivamente de Disney, tanto en crear éxitos como en realizar avances en el lenguaje visual. Mientras que las dos divisiones de l… [+2981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Eminem vuelve al universo de Stan a través de un documental sobre el fenómeno superfan",
      "Description": "Cuando The Guardian asumió la nada sencilla tarea de seleccionar las treinta mejores canciones de Eminem, su puesto número uno fue para Stan, probablemente la entrada menos representativa de la lista. “Las épicas de seis minutos sobre fans locos que ahogan a …",
      "Url": "https://www.revistagq.com/articulo/eminem-stan-significado-documental",
      "UrlToImage": "https://media.revistagq.com/photos/65cf57176cab608f307e452b/16:9/w_1280,c_limit/1_kDM-N_OpCZwMUTRZlV6wzw.jpg",
      "PublishedAt": "2024-02-16T14:42:41Z",
      "Content": "Cuando The Guardian asumió la nada sencilla tarea de seleccionar las treinta mejores canciones de Eminem, su puesto número uno fue para Stan, probablemente la entrada menos representativa de la lista… [+3611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Me pegaría un tiro en la boca si alguna vez hiciera eso\". James Cameron está hasta las narices de este rumor sobre 'Avatar 3'",
      "Description": "Los esfuerzos actuales de James Cameron se centran en dar todos los retoques necesarios a 'Avatar 3' de cara a su estreno el 19 de diciembre de 2025. Como es lógico, todavía existen muchas incógnitas alrededor de esa esperada película de ciencia ficción, pero…",
      "Url": "https://www.espinof.com/directores-y-guionistas/me-pegaria-tiro-boca-alguna-vez-hiciera-eso-james-cameron-esta-narices-este-rumor-avatar-3",
      "UrlToImage": "https://i.blogs.es/b502a9/james-cameron-enfadado/840_560.jpeg",
      "PublishedAt": "2024-02-16T14:31:23Z",
      "Content": "Los esfuerzos actuales de James Cameron se centran en dar todos los retoques necesarios a 'Avatar 3' de cara a su estreno el 19 de diciembre de 2025. Como es lógico, todavía existen muchas incógnitas… [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Una de las mejores películas que he visto en toda mi vida\". Anya Taylor-Joy opina de 'Dune: parte 2' y las primeras reacciones hablan de \"una obra maestra\"",
      "Description": "Ya hay primeras reacciones de la primera película esperada de 2024: 'Dune: parte 2'. La largamente retrasada secuela del director Denis Villeneuve continúa la historia de la epopeya espacial del autor Frank Herbert y las primeras reacciones son extremadamente…",
      "Url": "https://www.espinof.com/estrenos/mejores-peliculas-que-he-visto-toda-mi-vida-anya-taylor-joy-opina-dune-parte-2-primeras-reacciones-hablan-obra-maestra",
      "UrlToImage": "https://i.blogs.es/907caa/dunep2/840_560.jpeg",
      "PublishedAt": "2024-02-16T13:31:24Z",
      "Content": "Ya hay primeras reacciones de la primera película esperada de 2024: 'Dune: parte 2'. La largamente retrasada secuela del director Denis Villeneuve continúa la historia de la epopeya espacial del auto… [+3434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laura Estirado",
      "Title": "Zendaya, diosa del futuro, muestra pecho y nalgas con un diseño de Mugler con mucha historia",
      "Description": "Zendaya, el icono de estilo de la generación Z, lo está dando todo en la 'premiere' de Dune: Parte 2', cuyo estreno será el próximo 15 de marzo. Los que han podido ver un adelanto de la cinta futurista de Denis Villeneuve, monumental adaptación del clásico de…",
      "Url": "https://www.elperiodico.com/es/estilo-y-famosos/20240216/zendaya-diosa-futuro-dune-thierry-mugler-98257844",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d5addc47-5d4f-4f24-a293-795e2956ef90_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-16T12:52:41Z",
      "Content": "Zendaya, el icono de estilo de la generación Z, lo está dando todo en la 'premiere' de Dune: Parte 2', cuyo estreno será el próximo 15 de marzo. Los que han podido ver un adelanto de la cinta futuris… [+2336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La película de Martin Scorsese que necesitas ver antes de que se estrene Joker: Folie à Deux",
      "Description": "“Conozco la película muy bien”, explicó Martin Scorsese en una entrevista para la BBC. Se refiere a Joker (2019), un proyecto que, al parecer, estuvo a punto de formar parte de su filmografía antes de pasar a manos de Todd Phillips. “Pensé mucho durante los ú…",
      "Url": "https://www.revistagq.com/articulo/joker-scorsese-new-york-new-york",
      "UrlToImage": "https://media.revistagq.com/photos/65cefd869ac52f3d9142818b/16:9/w_1280,c_limit/images-w1400.jpg",
      "PublishedAt": "2024-02-16T10:47:36Z",
      "Content": "Conozco la película muy bien, explicó Martin Scorsese en una entrevista para la BBC. Se refiere a Joker (2019), un proyecto que, al parecer, estuvo a punto de formar parte de su filmografía antes de … [+2236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Napoleón de Ridley Scott ya tiene fecha de estreno en Apple TV+",
      "Description": "Aunque Napoleón de Ridley Scott no ha sido un éxito de crítica o de taquilla, muchos fans del director y de Joaquin Phoenix seguro que estaban esperando a que la película estuviera por fin disponible en Apple TV+ para poder verla desde casa sin necesidad de g…",
      "Url": "https://www.revistagq.com/articulo/napoleon-ridley-scott-apple-tv-plus-fecha-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65cf39fff0389f94ebc98888/16:9/w_1280,c_limit/Napoleon_Photo_0110.jpg",
      "PublishedAt": "2024-02-16T10:35:39Z",
      "Content": "Aunque Napoleón de Ridley Scott no ha sido un éxito de crítica o de taquilla, muchos fans del director y de Joaquin Phoenix seguro que estaban esperando a que la película estuviera por fin disponible… [+2035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Vale la pena Dune: parte 2? Esto dicen las primeras críticas",
      "Description": "Dune: Parte 2 se acaba de estrenar oficialmente con su presentación en Londres por todo lo alto, aunque hasta el próximo 1 de marzo no podremos verla en cines. Pero la crítica sí que ha podido disfrutar de la película de Denis Villeneuve, y por tanto las prim…",
      "Url": "https://www.revistagq.com/articulo/dune-parte-2-primeras-reacciones-criticas",
      "UrlToImage": "https://media.revistagq.com/photos/65cf280875ccba077b2c983b/16:9/w_1280,c_limit/dune-parte-2-primeras-reacciones.jpg",
      "PublishedAt": "2024-02-16T09:21:23Z",
      "Content": "Dune: Parte 2 se acaba de estrenar oficialmente con su presentación en Londres por todo lo alto, aunque hasta el próximo 1 de marzo no podremos verla en cines. Pero la crítica sí que ha podido disfru… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Jim Carrey conquistó el mundo hace 30 años con tres éxitos de taquilla",
      "Description": "Cuando Lorne Michaels ni siquiera se presentó a su (fallida) prueba para formar parte del Saturday Night Live durante la temporada 1980-81, Jim Carrey pensó que eso era todo. Fin. Telón. Él, que había convencido a su profesora de primaria para que le dejase c…",
      "Url": "https://www.revistagq.com/articulo/jim-carrey-1994-la-mascara-ace-ventura-dos-tontos-muy-tontos",
      "UrlToImage": "https://media.revistagq.com/photos/65cdf657dcfac9c05e4ed55d/16:9/w_1280,c_limit/Webp.net-resizeimage-2-2.jpg",
      "PublishedAt": "2024-02-15T15:03:42Z",
      "Content": "Cuando Lorne Michaels ni siquiera se presentó a su (fallida) prueba para formar parte del Saturday Night Live durante la temporada 1980-81, Jim Carrey pensó que eso era todo. Fin. Telón. Él, que habí… [+3846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El director de 'Godzilla Minus One' ya está pensando en la secuela, pero para hacerla tendría que resolver uno de los grandes problemas del género Kaiju-Eiga",
      "Description": "Sin hacer prácticamente ruido, 'Godzilla Minus One' terminó convirtiéndose no sólo en una de las películas más reverenciadas del curso cinematográfico 2023 por parte de un público y crítica que no dudaron en colarla en las listas en lo mejor del año, sino tam…",
      "Url": "https://www.espinof.com/proyectos/director-godzilla-minus-one-esta-pensando-secuela-para-hacerla-tendria-que-resolver-uno-grandes-problemas-genero-kaiju-eiga",
      "UrlToImage": "https://i.blogs.es/d0e1f4/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-02-15T13:51:17Z",
      "Content": "Sin hacer prácticamente ruido, 'Godzilla Minus One' terminó convirtiéndose no sólo en una de las películas más reverenciadas del curso cinematográfico 2023 por parte de un público y crítica que no du… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los 4 Fantásticos ya tiene reparto oficial, y es maravilloso",
      "Description": "Los rumores eran ciertos, Pedro Pascal va a protagonizar Los 4 Fantásticos en el papel de Reed Richards/Sr. Fantástico, lo cual lo convierte en el mejor fichaje de Marvel desde hace unos cuantos años desde luego. Si hay alguien querido hoy en día por los fans…",
      "Url": "https://www.revistagq.com/articulo/los-4-fantasticos-reparto-pelicula-2025-confirmado",
      "UrlToImage": "https://media.revistagq.com/photos/65cdcfba0e6d2c61a93acab2/16:9/w_1280,c_limit/los-4-fantasticos-reparto-pelicula-2025.jpg",
      "PublishedAt": "2024-02-15T08:51:23Z",
      "Content": "Los rumores eran ciertos, Pedro Pascal va a protagonizar Los 4 Fantásticos en el papel de Reed Richards/Sr. Fantástico, lo cual lo convierte en el mejor fichaje de Marvel desde hace unos cuantos años… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marta Hernández Cano",
      "Title": "Gala Hernández, la cineasta que lleva los 'incels' a los premios César: \"No me gusta la cultura del linchamiento público\"",
      "Description": "La mecánica de los fluidos (La Mécanique des fluides) es el vídeo-ensayo con el que la española Gala Hernández (Murcia, 1993) opta al César –equivalente al Goya en España– en la categoría de mejor corto documental en la próxima gala de los premios César, que …",
      "Url": "https://www.eldiario.es/murcia/cultura/gala-hernandez-cineasta-lleva-incels-premios-cesar-no-gusta-cultura-linchamiento-publico_1_10922743.html",
      "UrlToImage": "https://static.eldiario.es/clip/44b179f7-8d64-4d2b-aaaa-d5760d598778_facebook-watermarked-aspect-ratio_default_1089836.jpg",
      "PublishedAt": "2024-02-14T21:22:49Z",
      "Content": "La mecánica de los fluidos (La Mécanique des fluides) es el vídeo-ensayo con el que la española Gala Hernández (Murcia, 1993) opta al César –equivalente al Goya en España– en la categoría de mejor co… [+9672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'Wonka', dónde ver y cuándo se estrena en streaming la película protagonizada por Timothée Chalamet que conquistó la Navidad",
      "Description": "El pasado 6 de diciembre pudimos disfrutar del estreno de 'Wonka' en las salas de cine. Se trata de la tercera película basada en la novela 'Charlie y la fábrica de chocolate' de Roal Dahl y, en esta ocasión, está dirigida por Paul King ('Paddington').\n<!-- B…",
      "Url": "https://www.espinof.com/seleccion/wonka-donde-ver-cuando-se-estrena-streaming-pelicula-protagonizada-timothee-chalamet-que-conquisto-navidad",
      "UrlToImage": "https://i.blogs.es/9239db/wonka/840_560.jpeg",
      "PublishedAt": "2024-02-14T15:31:09Z",
      "Content": "El pasado 6 de diciembre pudimos disfrutar del estreno de 'Wonka' en las salas de cine. Se trata de la tercera película basada en la novela 'Charlie y la fábrica de chocolate' de Roal Dahl y, en esta… [+3068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Fin de semana romántico en Guadalajara, México: celebra San Valentín con proyecciones gratis de cine al aire libre",
      "Description": "Para los tapatíos (como se les conoce a los habitantes de la capital de Jalisco, Guadalajara) el día 14 de febrero no sólo es importante porque, la conocida también como la ciudad de las rosas ofrece un montón de opciones para que las parejas puedan celebrar …",
      "Url": "https://www.trendencias.com/viajes/fin-semana-romantico-guadalajara-mexico-celebra-san-valentin-proyecciones-gratis-cine-al-aire-libre",
      "UrlToImage": "https://i.blogs.es/efa4bf/roman-lopez-cgoks_uvttu-unsplash/840_560.jpeg",
      "PublishedAt": "2024-02-14T15:19:40Z",
      "Content": "Para los tapatíos (como se les conoce a los habitantes de la capital de Jalisco, Guadalajara) el día 14 de febrero no sólo es importante porque, la conocida también como la ciudad de las rosas ofrece… [+2625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Después del drama por la subida de precios de Netflix y otras llegó mi realidad: el streaming me sigue saliendo mejor que ir al cine",
      "Description": "Vaya por delante que tras el cambio en la política de cuentas compartidas de Netflix, nos dimos de baja. Por tanto, Netflix pasó a ser una plataforma de streaming más de las que vamos alternando a lo largo de los meses. Así, por el momento seguimos suscritas …",
      "Url": "https://www.genbeta.com/a-fondo/despues-drama-subida-precios-netflix-otras-llego-mi-realidad-streaming-me-sigue-saliendo-mejor-que-ir-al-cine",
      "UrlToImage": "https://i.blogs.es/5d3a38/krists-luhaers-atpwnyndjnm-unsplash/840_560.jpeg",
      "PublishedAt": "2024-02-14T10:57:28Z",
      "Content": "Vaya por delante que tras el cambio en la política de cuentas compartidas de Netflix, nos dimos de baja. Por tanto, Netflix pasó a ser una plataforma de streaming más de las que vamos alternando a lo… [+6440 chars]"
    }
  ]
}