{
  "Status": 0,
  "Error": null,
  "TotalResults": 1006,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Palm Royale, la comedia con Kristen Wiig, Laura Dern y Ricky Martin, llega a Apple TV+",
      "Description": "Palm Royale, la serie basada la novela de Juliet McDaniel, llega a Apple TV+. La comedia de diez episodios protagonizada por Kristen Wiig, Ricky Martin, Laura Dern y Alison Janney, entre otros, aterriza en España este miércoles 20 de marzo. Lo hará, además, p…",
      "Url": "https://www.culturaocio.com/tv/noticia-palm-royale-comedia-kristen-wiig-laura-dern-ricky-martin-llega-apple-tv-20240318165246.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240318165246_1200.jpg",
      "PublishedAt": "2024-03-18T15:52:46Z",
      "Content": "MADRID, 18 Mar. (CulturaOcio) - \r\n   Palm Royale, la serie basada la novela de Juliet McDaniel, llega a Apple TV+. La comedia de diez episodios protagonizada por Kristen Wiig, Ricky Martin, Laura Der… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Pixar busca renacer de sus propias cenizas en la segunda mitad de los 2020",
      "Description": "Cualquiera que haya pisado una juguetería en los últimos meses se habrá topado allí con una triste metáfora del estado actual de Pixar: decenas de muñecos de acción, naves espaciales, disfraces y sets inspirados en la película Lightyear (2022) se encuentran a…",
      "Url": "https://www.revistagq.com/articulo/pixar-del-reves-2-nuevas-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/65f82612f439eafc41fa5dbf/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-18%20a%20las%2010.35.39.png",
      "PublishedAt": "2024-03-18T15:49:07Z",
      "Content": "Cualquiera que haya pisado una juguetería en los últimos meses se habrá topado allí con una triste metáfora del estado actual de Pixar: decenas de muñecos de acción, naves espaciales, disfraces y set… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Los hermanos Caballero y su casting con sorpresa para 'Muertos SL': \"Rocío Carrasco me ha dicho que si puede\"",
      "Description": "Movistar Plus+ ha presentado este lunes Muertos S.L., la nueva serie de Alberto y Laura Caballero cuya puesta en marcha adelantó verTele. La ficción, con Carlos Areces y Ascen López como principales protagonistas, llegará a la plataforma de pago el próximo 4 …",
      "Url": "https://www.eldiario.es/vertele/noticias/hermanos-caballero-casting-sorpresa-muertos-sl-rocio-carrasco-dicho-si_1_11221395.html",
      "UrlToImage": "https://static.eldiario.es/clip/85e2b7c8-a1bb-4310-9624-b2d5b2c0def2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T15:40:58Z",
      "Content": "Movistar Plus+ ha presentado este lunes Muertos S.L., la nueva serie de Alberto y Laura Caballero cuya puesta en marcha adelantó verTele. La ficción, con Carlos Areces yAscen López como principales p… [+10830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Pese al batacazo de Madame-Web, Sydney Sweeney estaría dispuesta a volver al Spider-Verso si se cumple un requisito clave",
      "Description": "No todas las películas de superhéroes acaban triunfando en taquilla, y sino que se lo digan a Madame Web, porque se ha convertido en uno de los mayores fracasos de este 2024. La película de Marvel y Sony no ha logrado un buen resultado, de ahí que hasta una d…",
      "Url": "https://www.vidaextra.com/cine/pese-al-batacazo-madame-web-sydney-sweeney-estaria-dispuesta-a-volver-al-spider-verso-se-cumple-requisito-clave",
      "UrlToImage": "https://i.blogs.es/ada045/sydney-sweeney/840_560.jpeg",
      "PublishedAt": "2024-03-18T13:36:50Z",
      "Content": "No todas las películas de superhéroes acaban triunfando en taquilla, y sino que se lo digan a Madame Web, porque se ha convertido en uno de los mayores fracasos de este 2024. La película de Marvel y … [+1531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max estrena la temporada 6 de 'Riverdale' y un especial de comedia de Ramy Youssef, de 'Pobres criaturas'",
      "Description": "Esta semana, no esperes encontrar ninguna película nueva en HBO Max, pero ve preparando las palomitas si eres fanático de la famosa serie de televisión Riverdale, porque la sexta y penúltima temporada estará disponible en tan solo unos días. Además, la plataf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-estrena-la-temporada-6-de-riverdale-y-un-especial-de-comedia-de-ramy-youssef-de-pobres-criaturas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/riverdale-temporada-6-ok.png?width=1200",
      "PublishedAt": "2024-03-18T13:32:46Z",
      "Content": "Cole Sprouse en la serie 'Riverdale'\r\nEsta semana, no esperes encontrar ninguna película nueva en HBO Max, pero ve preparando las palomitas si eres fanático de la famosa serie de televisión Riverdale… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Djo, el protagonista de 'Stranger things' que se ha hecho viral como músico",
      "Description": "Desde hace unos días, la canción 'End of Beginning' se está viralizando en las redes, sobre todo en TikTok. La pieza, que ha escalado al segundo puesto del Top 50 global de Spotify, está escrita e interpretada por un artista estadounidense, Djo, a quien mucho…",
      "Url": "https://www.elperiodico.com/es/tele/20240318/djo-joe-keery-stranger-things-99637557",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/68e397e2-6552-4795-926d-88ff118ca089_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T13:02:26Z",
      "Content": "Desde hace unos días, la canción 'End of Beginning' se está viralizando en las redes, sobre todo en TikTok. La pieza, que ha escalado al segundo puesto del Top 50 global de Spotify, está escrita e in… [+2711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dwayne Johnson ha dado la mejor clase sobre consentimiento en menos de 1 minuto",
      "Description": "Dwayne Johnson, también conocido como The Rock, estuvo hace unos días en el programa de Drew Barrymore para promocionar su nueva marca de cuidado de la piel, Papatui, que va desde geles de ducha, crema corporal o champú hasta productos específicos para el cui…",
      "Url": "https://www.revistagq.com/articulo/dwayne-the-rock-johnson-clase-consentimiento-programa-drew-barrymore",
      "UrlToImage": "https://media.revistagq.com/photos/65f838d1fdc6fc0b5c18a629/16:9/w_1280,c_limit/image_24431492331710517479172-8ccibkmh.jpg",
      "PublishedAt": "2024-03-18T12:54:05Z",
      "Content": "Dwayne Johnson, también conocido como The Rock, estuvo hace unos días en el programa de Drew Barrymore para promocionar su nueva marca de cuidado de la piel, Papatui, que va desde geles de ducha, cre… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Vuelve Jimena a \"La Promesa\": las teorías sobre el inesperado regreso de este icónico personaje que veremos esta semana",
      "Description": "En los últimos meses, han sido muchos los personajes de \"La Promesa\" que se han ido de nuestra pantalla. Algunos por exigencias del guion, otros por motivos personales o profesionales fuera de la ficción y, finalmente, están los que se marcharon porque sus pe…",
      "Url": "https://www.trendencias.com/telenovelas/vuelve-jimena-a-promesa-teorias-inesperado-regreso-este-iconico-personaje-que-veremos-esta-semana",
      "UrlToImage": "https://i.blogs.es/ec488c/image-16-1-/840_560.jpeg",
      "PublishedAt": "2024-03-18T12:12:20Z",
      "Content": "En los últimos meses, han sido muchos los personajes de \"La Promesa\" que se han ido de nuestra pantalla. Algunos por exigencias del guion, otros por motivos personales o profesionales fuera de la fic… [+3823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie del protagonista de 'Divergente' (y con uno de los grandes villanos de 'Breaking Bad') que arrasa en Netflix",
      "Description": "La serie, que escala puestos en la plataforma, vuelve a adentrarse en el universo mafioso de la película del mismo nombre protagonizada por Matthew McConaughey y estrenada en 2019",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-18/the-gentlemen-serie-netflix-theo-james-protagonista-divergente_3850586/",
      "UrlToImage": "https://images.ecestaticos.com/labXKLlOvsHAjjHwBRF_Zo7GN8Q=/0x0:980x654/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/7b3/5f7/592/7b35f7592046437724f48b1b79d5b5c4.jpg",
      "PublishedAt": "2024-03-18T12:10:00Z",
      "Content": "Un thriller en el barrio de Entrevías es el nuevo pelotazo global tras La casa de papelEster Expósito aterriza en Netflix con una nueva serie llena de acción: busca el tesoro en el Caribe mexicanoEl … [+3848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Taz Skylar se muere de ganas de realizar el movimiento más mítico de Sanji en One Piece: \"Quiero disfrutar más\"",
      "Description": "Todos los fans de One Piece nos mantenemos a la espera de que Netflix desvele la fecha de estreno de la segunda temporada, pero al menos podemos ir calmando la espera con declaraciones de sus protagonistas. En este caso le toca a Taz Skylar, el actor encargad…",
      "Url": "https://www.vidaextra.com/series/taz-skylar-se-muere-ganas-realizar-movimiento-mitico-sanji-one-piece-quiero-disfrutar",
      "UrlToImage": "https://i.blogs.es/3b3baf/latest_-2--transformed/840_560.jpeg",
      "PublishedAt": "2024-03-18T12:01:01Z",
      "Content": "Todos los fans de One Piece nos mantenemos a la espera de que Netflix desvele la fecha de estreno de la segunda temporada, pero al menos podemos ir calmando la espera con declaraciones de sus protago… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Los mejores chollos en Smart TVs, proyectores y más antes de Fiesta de las Ofertas de Primavera de Amazon",
      "Description": "Con las Ofertas de Primavera a la vuelta de la esquina, algunos usuarios prefieren anticiparse y buscar chollos de cara a mejorar su experiencia a la hora de ver contenido sin tener que esperar a si esos días encontrará el artículo que desea rebajado. Repasam…",
      "Url": "https://www.espinof.com/seleccion/mejores-chollos-smart-tvs-proyectores-antes-fiesta-ofertas-primavera-amazon",
      "UrlToImage": "https://i.blogs.es/8b63b8/lg_s80qy_barra_de_sonido_10_ad_l_waifu2x_photo_noise2_scale/840_560.jpeg",
      "PublishedAt": "2024-03-18T11:15:20Z",
      "Content": "Con las Ofertas de Primavera a la vuelta de la esquina, algunos usuarios prefieren anticiparse y buscar chollos de cara a mejorar su experiencia a la hora de ver contenido sin tener que esperar a si … [+3692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "¿En qué lugares de Barcelona se rodó 'Mano de hierro', la serie número uno en Netflix?",
      "Description": "El puerto de Barcelona mueve cada año alrededor de setenta millones de toneladas de mercancías procedentes de todo el mundo. Según expone la introducción de 'Mano de hierro' (Netflix), \"de los seis mil contenedores que se mueven cada día, solo se inspecciona …",
      "Url": "https://www.elperiodico.com/es/que-hacer/planes/20240318/localizaciones-barcelona-mano-de-hierro-netflix-99632213",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/47dde121-b264-4c10-86a5-13694a140972_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T10:58:34Z",
      "Content": "El puerto de Barcelona mueve cada año alrededor de setenta millones de toneladas de mercancías procedentes de todo el mundo. Según expone la introducción de 'Mano de hierro' (Netflix), \"de los seis m… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta desternillante comedia fue cancelada injustamente a pesar de su puntuación perfecta. Fue rescatada y su temporada 3 acaba de aterrizar en Netflix",
      "Description": "A veces, las mejores series de comedia, o las que más nos gustan, son canceladas a pesar de ser fantásticas y divertidas por la dictadura de las cifras. Afortunadamente, estamos en una época en la que con suerte se puede producir un bendito rescate para regal…",
      "Url": "https://www.espinof.com/netflix/esta-desternillante-comedia-fue-cancelada-injustamente-a-pesar-su-puntuacion-perfecta-fue-rescatada-su-temporada-3-acaba-aterrizar-netflix",
      "UrlToImage": "https://i.blogs.es/e06e0b/girls5eva_n_s3_e2_00_00_19_00_r/840_560.jpeg",
      "PublishedAt": "2024-03-18T10:45:40Z",
      "Content": "A veces, las mejores series de comedia, o las que más nos gustan, son canceladas a pesar de ser fantásticas y divertidas por la dictadura de las cifras. Afortunadamente, estamos en una época en la qu… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "The Gentlemen: ¿Está conectada la serie de Netflix con la película original de Guy Ritchie?",
      "Description": "Guy Ritchie ha estrenado en Netflix su nueva serie de televisión, The Gentlemen. El proyecto comparte título con su propia película de 2019 protagonizada por Matthew McConaughey.",
      "Url": "https://www.culturaocio.com/tv/noticia-the-gentlemen-conectada-serie-netflix-pelicula-original-guy-ritchie-20240318105805.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240318105805_1200.jpg",
      "PublishedAt": "2024-03-18T09:58:05Z",
      "Content": "MADRID, 18 Mar. (CulturaOcio) - \r\n   Guy Ritchie ha estrenado en Netflix su nueva serie de televisión, The Gentlemen. El proyecto comparte título con su propia película de 2019 protagonizada por Matt… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Mourinho va a tener su propio documental en Netflix y esto sabemos por ahora",
      "Description": "Después de Beckham va a llegar Mourinho a Netflix. Sí, el entrenador más controvertido del fútbol europeo lo va a contar todo delante de las cámaras y si algo podemos esperar de él es que no se va a callar absolutamente nada, como es habitual.\r\n\nEl equipo que…",
      "Url": "https://www.revistagq.com/articulo/mourinho-netflix-serie-documental-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65f807511f09d1139eb09ef7/16:9/w_1280,c_limit/1935129562",
      "PublishedAt": "2024-03-18T09:23:15Z",
      "Content": "Después de Beckhamva a llegar Mourinho a Netflix. Sí, el entrenador más controvertido del fútbol europeo lo va a contar todo delante de las cámaras y si algo podemos esperar de él es que no se va a c… [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es una historia centrada en los personajes\": el creador de Invencible explica las diferencias que tiene su serie con la mayoría de obras cuando se habla de multiversos",
      "Description": "Amazon Prime Video continúa su racha de éxitos con sus adaptaciones, y ahora es el turno de Invencible, que regresa con nuevos capítulos abordando el tema de los multiversos. Aunque este concepto está bastante trillado en la actualidad, su creador asegura que…",
      "Url": "https://www.vidaextra.com/series/historia-centrada-personajes-creador-invencible-explica-diferencias-que-tiene-su-serie-mayoria-obras-cuando-se-habla-multiversos",
      "UrlToImage": "https://i.blogs.es/7762ab/invencible/840_560.jpeg",
      "PublishedAt": "2024-03-18T09:08:06Z",
      "Content": "Amazon Prime Video continúa su racha de éxitos con sus adaptaciones, y ahora es el turno de Invencible, que regresa con nuevos capítulos abordando el tema de los multiversos. Aunque este concepto est… [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "David Rubio",
      "Title": "El Madrid de 'Reina Roja': ¿Dónde se rodó la adaptación de la serie de Gómez-Jurado",
      "Description": "Reina Roja no podía tardar en tener su serie y solo hemos tenido que esperar cinco años para que la trilogía escrita por Juan Gómez-Jurado haya llegado a las pantallas con la producción de Amazon Prime Video, el guion de Amaya Muruzabal (Hernán) y la direcció…",
      "Url": "https://www.publico.es/viajes/el-madrid-de-reina-roja-donde-se-rodo-la-adaptacion-de-la-serie-de-gomez-jurado/",
      "UrlToImage": "https://www.publico.es/viajes/wp-content/uploads/2024/03/reina-roja-2.jpg",
      "PublishedAt": "2024-03-18T06:47:00Z",
      "Content": "Reina Roja no podía tardar en tener su serie y solo hemos tenido que esperar cinco años para que la trilogía escrita por Juan Gómez-Jurado haya llegado a las pantallas con la producción de Amazon Pri… [+5185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Si Apple paga, Apple manda: villanos de películas no deben usar iPhone o Mac si la compañía cedió los productos",
      "Description": "Apple es una empresa muy meticulosa, y eso no es noticia nueva para nadie. Sin embargo, la compañía de la manzana es muy particular en lo que respecta a sus políticas de 'product placement' o posicionamiento de producto, llegando al extremo en que los villano…",
      "Url": "https://www.xataka.com.mx/celulares-y-smartphones/apple-paga-apple-manda-villanos-peliculas-no-deben-usar-iphone-mac-compania-cedio-productos",
      "UrlToImage": "https://i.blogs.es/13d3b5/apple-no-permite-villanos-con-iphone/840_560.jpeg",
      "PublishedAt": "2024-03-17T23:00:50Z",
      "Content": "Apple es una empresa muy meticulosa, y eso no es noticia nueva para nadie. Sin embargo, la compañía de la manzana es muy particular en lo que respecta a sus políticas de 'product placement' o posicio… [+3822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "La nueva serie de de Apple sigue al líder de Black Panther",
      "Description": "Cada nueva serie anunciada por Apple TV+ entusiasma más que la otra. Después de unas semanas movida en cuanto a la confirmación de próximos proyectos, la plataforma ha brindado un adelanto de “The Big Cigar”, la serie limitada protagonizada por André Holland …",
      "Url": "https://ipadizate.com/apple-tv/la-nueva-serie-de-de-apple-sigue-al-lider-de-black-panther",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/the-big-cigar.png?width=1200",
      "PublishedAt": "2024-03-17T22:39:02Z",
      "Content": "André Holland como el líder de Black Panther, Huey P. Newton\r\nCada nueva serie anunciada por Apple TV+ entusiasma más que la otra. Después de unas semanas movida en cuanto a la confirmación de próxim… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todas las películas de DC Studios: de Dioses y Monstruos a los Elseworlds, incluyendo el universo de Zack Snyder",
      "Description": "¿Cuántas películas de Batman, Superman, Wonder Woman o el Joker hay planteadas y por dónde empiezo a ver las que ya hay? Los personajes nacidos en los cómics de DC son iconos de calibre mundial que han traspasado el papel y fascinando a generaciones enteras a…",
      "Url": "https://www.vidaextra.com/listas/dc-todas-peliculas-series-orden",
      "UrlToImage": "https://i.blogs.es/f2731d/peliculas-dc-gunn-snyder/840_560.jpeg",
      "PublishedAt": "2024-03-17T21:00:49Z",
      "Content": "¿Cuántas películas de Batman, Superman, Wonder Woman o el Joker hay planteadas y por dónde empiezo a ver las que ya hay? Los personajes nacidos en los cómics de DC son iconos de calibre mundial que h… [+21983 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Álvaro Onieva",
      "Title": "Estibadores corruptos: Mano de hierro muestra la cara más turbia y desconocida del puerto de Barcelona",
      "Description": "Eduard Fernández encabeza un elenco de estrellas en la nueva serie de Netflix, 'Mano de hierro', una vuelta de tuerca al universo del narcotráfico, esta vez abordado desde el punto de vista del clan que descarga los 'containers' Leer",
      "Url": "https://www.elmundo.es/television/series/2024/03/17/65f3fe05fdddfffc4f8b4571.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/e343acf5102671ea66b30c0e3efa260f/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17104879186906.jpg",
      "PublishedAt": "2024-03-17T20:33:39Z",
      "Content": "No son pocas las ficciones nacionales que han tocado el asunto del narcotráfico, desde Fariña a El inmortal, pasando por Operación Marea Negra o Vivir sin permiso. Ahora, Netflix suma una más, Mano d… [+6034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más cara de la historia del cine europeo. Costó 200 millones y fue uno de los mayores fracasos de todos los tiempos",
      "Description": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas películas, pero la que ahora nos interesa se hizo en Europa. Ta…",
      "Url": "https://www.espinof.com/otros/pelicula-ciencia-ficcion-cara-historia-cine-europeo-costo-200-millones-fue-uno-mayores-fracasos-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/e7105f/vale/840_560.jpeg",
      "PublishedAt": "2024-03-17T18:00:48Z",
      "Content": "La mayoría de superproducciones se hacen en Hollywood, pero hay varias excepciones a la norma. De hecho, últimamente cada vez es más habitual que China invierta enormes sumas de dinero en ciertas pel… [+3272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Microsiervos.com"
      },
      "Author": "wicho@microsiervos.com (Wicho)",
      "Title": "Los amos del Aire –Masters of The Air– ha resultado ser una decepción",
      "Description": "Puede que tuviera las expectativas demasiado altas por la increíble Hermanos de sangre. Y que los trece años que han pasado desde que empecé a oír hablar de ella hayan contribuido a ello. Pero por fin he terminado de ver Los amos del aire (Masters of the Air)…",
      "Url": "https://www.microsiervos.com/archivo/peliculas-tv/amos-aire-masters-air-decepcion.html",
      "UrlToImage": "https://i.ytimg.com/vi/98Ys1aI9a_Y/maxresdefault.jpg",
      "PublishedAt": "2024-03-17T17:30:00Z",
      "Content": "Por @Wicho 17 de Marzo de 2024\r\nPuede que tuviera las expectativas demasiado altas por la increíble Hermanos de sangre. Y que los trece años que han pasado desde que empecé a oír hablar de ella hayan… [+5525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Está nominado al Óscar, cuenta una devastadora historia de injusticia, y acaba de estrenarse en Netflix",
      "Description": "Siempre hay motivos para las quejas para las películas que se nominan a los Oscars, y en algunos casos más que legítimas (las categorías de cortos son una increíble recopilación de bochornos inigualables). Pero hay algunas áreas donde parecen encontrar sitio …",
      "Url": "https://www.espinof.com/netflix/esta-nominado-al-oscar-cuenta-devastadora-historia-injusticia-acaba-estrenarse-netflix",
      "UrlToImage": "https://i.blogs.es/b46928/matar-a-un-tigre-2022-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-17T17:00:48Z",
      "Content": "Siempre hay motivos para las quejas para las películas que se nominan a los Oscars, y en algunos casos más que legítimas (las categorías de cortos son una increíble recopilación de bochornos iniguala… [+2830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: la mejor película de acción, comedia y aventuras con Brendan Fraser, un clásico de 1999 que podrás ver gratis",
      "Description": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser y que se estrenó en 1999 convirtiéndose en una de las pelíc…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-mejor-pelicula-accion-comedia-aventuras-brendan-fraser-clasico-1999-que-podras-ver-gratis",
      "UrlToImage": "https://i.blogs.es/0b2a96/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-17T17:00:48Z",
      "Content": "La época de los noventas nos regaló cintas memorables, algunas de ellas siguen siendo mejores que sus contrapartes modernas. Este es el caso de 'La momia' (The Mummy) protagonizada por Brendan Fraser… [+2890 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie turca escondida en el catálogo de Netflix que es ideal para maratonear este domingo",
      "Description": "La producción se estrenó en agosto de 2022 y se posicionó entre lo más alto del gigante de streaming; profundiza en las relaciones de amistad",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-turca-escondida-en-el-catalogo-de-netflix-que-es-ideal-para-maratonear-este-domingo-nid17032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-miniserie-turca-que-no-te-podes-perder-en-KPAY5T4XVBG5DE5HWGQ4CDKYCY.png?auth=abb3067aa62837b6cee5072177abb2f85869e2511f767f9360b18b95fd4df9f0&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-17T15:15:35Z",
      "Content": "Las producciones oriundas de Turquía se hicieron un hueco entre los suscriptores del streaming, que encontraron una gran variedad de historias atrapantes y un nuevo género que los entusiasmó. Una ser… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La serie animada que debes ver si te ha gustado 'Avatar'. Una épica de fantasía disponible en Netflix de los creadores de 'La leyenda de Aang'",
      "Description": "Con el remake en acción real de 'Avatar: La leyenda de Aang', Netflix ha encontrado un nuevo filón de oro. La serie no solo ha funcionado de miedo por sí sola y tiene dos temporadas más en marcha, sino que también ha servido para que muchos reticentes que tod…",
      "Url": "https://www.espinof.com/animacion/serie-animada-que-debes-ver-te-ha-gustado-avatar-epica-fantasia-disponible-netflix-creadores-leyenda-aang",
      "UrlToImage": "https://i.blogs.es/016464/the-dragon-prince/840_560.jpeg",
      "PublishedAt": "2024-03-17T15:00:47Z",
      "Content": "Con el remake en acción real de 'Avatar: La leyenda de Aang', Netflix ha encontrado un nuevo filón de oro. La serie no solo ha funcionado de miedo por sí sola y tiene dos temporadas más en marcha, si… [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público afirma que es la peor película de Christopher Nolan. Está equivocado, es una joya de la ciencia ficción y probablemente su mejor trabajo",
      "Description": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para nada tengo siempre tengo la razón-, pero tampoco olvidemos que…",
      "Url": "https://www.espinof.com/directores-y-guionistas/publico-afirma-que-peor-pelicula-christopher-nolan-esta-equivocado-joya-ciencia-ficcion-probablemente-su-mejor-trabajo",
      "UrlToImage": "https://i.blogs.es/8f152e/truco-final/840_560.jpeg",
      "PublishedAt": "2024-03-17T12:00:46Z",
      "Content": "Mucha gente suele decir que los críticos no tienen ni idea a poco que opinen lo contrario que ellos sobre determinadas películas. No dudo que a veces están equivocados -y también que yo mismo para na… [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Itziar Ituño celebra un premio entonando una canción que festeja la fuga de dos etarras de la cárcel de Martutene en los ochenta",
      "Description": "Itziar Ituño vuelve a sembrar la polémica . Apenas dos meses después de copar titulares de los medios de comunicación tras su participación en -la cabecera- de una manifestación en favor del acercamiento de los presos de ETA al País Vasco, la actriz de 'La Ca…",
      "Url": "https://www.abc.es/play/itziar-ituno-celebra-premio-entonando-cancion-festeja-20240317123619-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/17/itziar-ituno-sarri-sarri-kceH-U2101837851663gMD-1200x840@ElCorreo.png",
      "PublishedAt": "2024-03-17T11:36:19Z",
      "Content": "Itziar Ituño vuelve a sembrar la polémica. Apenas dos meses después de copar titulares de los medios de comunicación tras su participación en -la cabecera- de una manifestación en favor del acercamie… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Jess Smith, la niña que hizo del sol de 'Los Teletubbies' cuando era solo un bebé",
      "Description": "\"Tinky Winky, Dipsy, Lala, Po\". Si no habéis podido evitar leerlo sin cantarlo, sin duda habréis visto en algún momento del la vida 'Los Teletubbies'. La serie infantil acompañó las mañanas de muchos niños (y padres) con estos simpáticos seres afelpados y, po…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-jess-smith-nina-que-hizo-sol-teletubbies-cuando-era-solo-bebe",
      "UrlToImage": "https://i.blogs.es/8712b2/sol/840_560.jpeg",
      "PublishedAt": "2024-03-17T11:00:45Z",
      "Content": "\"Tinky Winky, Dipsy, Lala, Po\". Si no habéis podido evitar leerlo sin cantarlo, sin duda habréis visto en algún momento del la vida 'Los Teletubbies'. La serie infantil acompañó las mañanas de muchos… [+2882 chars]"
    }
  ]
}