{
  "Status": 0,
  "Error": null,
  "TotalResults": 1000,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Qué pasó con Linda Blair, ícono del cine de terror tras 'El Exorcista'? Así luce en la actualidad",
      "Description": "El cine de terror ha engendrado innumerables leyendas, pero pocas han dejado una marca tan indeleble como Linda Blair, la actriz que encarnó el papel de Regan MacNeil en la icónica película \"El Exorcista\".A lo largo de los años, su actuación magistral como la…",
      "Url": "https://www.milenio.com/espectaculos/cine/que-paso-con-linda-blair-actriz-de-el-exorcista-asi-luce-actualmente",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/21/paso-linda-blair-icono-cine.jpg",
      "PublishedAt": "2024-01-22T20:43:00Z",
      "Content": "El cine de terror ha engendrado innumerables leyendas, pero pocas han dejado una marca tan indeleble como Linda Blair, la actriz que encarnó el papel de Regan MacNeil en la icónica película \"El Exorc… [+2994 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La familia de Griselda Blanco demanda a Sofía Vergara antes del estreno de la serie de Netflix sobre la narcotraficante",
      "Description": "Una batalla legal llega a la vida de la actriz colombiana, quien además de sortear los retos de la producción de la serie, ahora se enfrentará a los herederos de la conocida “reina de la cocaína”",
      "Url": "https://www.lanacion.com.ar/estados-unidos/famosos/la-familia-de-griselda-blanco-demanda-a-sofia-vergara-antes-del-estreno-de-la-serie-de-netflix-sobre-nid22012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/los-hijos-de-sofia-vergara-demandan-a-sofia-7NAT2V3AK5GO3JFVWWO44D2NSY.jpg?auth=08e5a394b8736b8caeff02bff60ffe87a90590c38f751d10298457c1939f93a8&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-22T20:34:57Z",
      "Content": "Sofía Vergara podría enfrentarse con los hijos y herederos de Griselda Blanco, la narcotraficante que murió el 3 de septiembre de 2012. El motivo es por la serie que lleva su nombre, que se estrenará… [+2571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es una de mis mejores películas pero fue malinterpretada\". Nicolas Cage reivindica uno de los mayores fracasos de su carrera y cree que pasará a la posteridad",
      "Description": "A lo largo de la longeva carrera de Nicolas Cage hay títulos para todos los gustos. También los hay de todos los niveles, desde grandísimas películas hasta otras que tampoco pasaría nada si no hubiesen existido. Lo realmente problemático es que también hay al…",
      "Url": "https://www.espinof.com/actores-y-actrices/mis-mejores-peliculas-fue-malinterpretada-nicolas-cage-reivindica-uno-mayores-fracasos-su-carrera-cree-que-pasara-a-posteridad",
      "UrlToImage": "https://i.blogs.es/9db5fa/al-limite/840_560.jpeg",
      "PublishedAt": "2024-01-22T20:01:15Z",
      "Content": "A lo largo de la longeva carrera de Nicolas Cage hay títulos para todos los gustos. También los hay de todos los niveles, desde grandísimas películas hasta otras que tampoco pasaría nada si no hubies… [+2498 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Se conoció el trailer de la serie de Nahir Galarza y generó asombro por la apariencia de la actriz",
      "Description": "Amazon Prime Video difundió un breve adelanto, donde la actriz Valentina Zenere interpreta a la asesina condenada",
      "Url": "https://www.lanacion.com.ar/espectaculos/se-conocio-el-trailer-de-la-serie-de-nahir-galarza-y-genero-asombro-por-la-apariencia-de-la-actriz-nid22012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/se-conocio-el-trailer-de-la-serie-de-nahir-27V6XK7WJJBFHPSAMTWM72CQZI.jpg?auth=0f139d335fe3ae7d226a93e776a93d9befb2453c0d01ef9a0974edb7c44c7684&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-22T19:45:25Z",
      "Content": "La plataforma Amazon Prime Video publicó, en sus redes sociales, un pequeño avance sobre la serie de Nahir Galarza, la joven condenada a prisión perpetua por matar a balazos a su novio Fernando Pasto… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "El episodio 3 de la serie Insider de Suicide Squad: Kill the Justice League detalla el contenido gratuito posterior al lanzamiento: a partir de marzo, se incluirá la nueva versión Elseworlds del Joker como personaje jugable",
      "Description": "Hoy Warner Bros. Games y DC han lanzado el tercer y último episodio de la serie de vídeo Suicide Squad: Kill the Justice League Insider, que ofrece a los jugadores una visión más detallada del próximo shooter de acción en tercera persona de Rocksteady Studios…",
      "Url": "https://www.zonammorpg.com/2024/01/22/el-episodio-3-de-la-serie-insider-de-suicide-squad-kill-the-justice-league-detalla-el-contenido-gratuito-posterior-al-lanzamiento-a-partir-de-marzo-se-incluira-la-nueva-version-elseworlds-del-joker/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/01/final_74801705939878.jpg",
      "PublishedAt": "2024-01-22T19:19:23Z",
      "Content": "Hoy Warner Bros. Games y DC han lanzado el tercer y último episodio de la serie de vídeo Suicide Squad: Kill the Justice League Insider, que ofrece a los jugadores una visión más detallada del próxim… [+3055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Clerks cumple 30 años y Kevin Smith recuerda cómo fue su premiere, ¡en Sundance nada menos!",
      "Description": "Si hay un buen ejemplo de película independiente que sin caer en el drama más absoluto y en las historias lacrimógenas supo y aún lo hace encandilar al gran público, esa es Clerks, la ópera prima del actor, director y guionista Kevin Smith que hoy, 22 de ener…",
      "Url": "https://www.lavanguardia.com/andro4all/series/clerks-cumple-30-anos-y-kevin-smith-recuerda-como-fue-su-premiere-en-sundance-nada-menos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/clerks.jpg?width=1200",
      "PublishedAt": "2024-01-22T19:00:14Z",
      "Content": "Imagen: Instagram Kevin Smith\r\nSi hay un buen ejemplo de película independiente que sin caer en el drama más absoluto y en las historias lacrimógenas supo y aún lo hace encandilar al gran público, es… [+3980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Hovik Keuchkerian: «'Un amor' habla del proceso de deshumanización en el que está inmerso el mundo»",
      "Description": "«Es imposible hacer un personaje sin identificarte en algún punto con él porque lo haces desde tu persona». Es una de las ideas en las que han coincidido los actores Hovik Keuchkerian y Alberto Ammann, y la también actriz María Vázquez, que han coincidido est…",
      "Url": "https://www.abc.es/espana/castilla-leon/hovik-keuchkerian-amor-habla-proceso-deshumanizacion-inmerso-20240122195231-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/01/22/nominados-U14305432815Osf-1024x512@abc.JPG",
      "PublishedAt": "2024-01-22T18:52:32Z",
      "Content": "«Es imposible hacer un personaje sin identificarte en algún punto con él porque lo haces desde tu persona». Es una de las ideas en las que han coincidido los actores Hovik Keuchkerian y Alberto Amman… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Miguel Bernardeau: padres famosos y su relación con Ester Expósito",
      "Description": "Dejar atrás tus apellidos para labrarte una carrera alejado de la fama de tu familia no es fácil, pero Miguel Bernardeau puede presumir de haberlo logrado. El actor ha pasado de ser «el hijo de Ana Duato» a convertirse en uno de los actores más prometedores d…",
      "Url": "https://www.abc.es/play/television/noticias/miguel-bernardeau-padres-famosos-relacion-ester-exposito-20240122194538-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/22/miguel-bernardeau-kqB--1024x512@abc.PNG",
      "PublishedAt": "2024-01-22T18:45:40Z",
      "Content": "Dejar atrás tus apellidos para labrarte una carrera alejado de la fama de tu familia no es fácil, pero Miguel Bernardeau puede presumir de haberlo logrado. El actor ha pasado de ser «el hijo de Ana D… [+73 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las nominaciones a los Razzie 2024 se ensañan con 'Los Mercenarios 4'. Los premios al peor del cine del año también se acuerdan de Marvel, DC y 'El Exorcista: Creyente'",
      "Description": "Los Premios Razzie llevan más de 40 años destacando cuáles son las peores películas del año. No son unos galardones demasiado prestigiosos y cada año es más habitual oír voces cuestionando la necesidad de su existencia, pero ahí siguen y ahora acaban de dar a…",
      "Url": "https://www.espinof.com/otros/nominaciones-a-razzie-2024-se-ensanan-mercenarios-4-premios-al-peor-cine-ano-tambien-se-acuerdan-marvel-dc-exorcista-creyente",
      "UrlToImage": "https://i.blogs.es/429760/mercenarios-4-stallone/840_560.jpeg",
      "PublishedAt": "2024-01-22T18:31:14Z",
      "Content": "Los Premios Razzie llevan más de 40 años destacando cuáles son las peores películas del año. No son unos galardones demasiado prestigiosos y cada año es más habitual oír voces cuestionando la necesid… [+2996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ya sabemos cuándo podremos ver los cuatro episodios finales de la temporada 2 de Invencible",
      "Description": "El 3 de noviembre de 2023 se estrenaron, después de dos años de espera, los primeros 4 episodios de la temporada 2 de Invencible, una serie de animación centrada en la vida de un superhéroe adolescente y su padre que es de todo menos convencional. Surgida a r…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-sabemos-cuando-podremos-ver-los-cuatro-episodios-finales-de-la-temporada-2-de-invencible",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/invencible.1705945817.8816.jpg?width=1200",
      "PublishedAt": "2024-01-22T18:00:04Z",
      "Content": "Omni Man y Mark\r\nEl 3 de noviembre de 2023 se estrenaron, después de dos años de espera, los primeros 4 episodios de la temporada 2 de Invencible, una serie de animación centrada en la vida de un sup… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me juego mi reputación\": el actor detrás del Jefe Maestro en la serie de Halo asegura que la segunda temporada de la serie será mejor en todos los aspectos",
      "Description": "Quedan muy pocas semanas para que la serie de Halo vuelva por todo lo alto con su segunda temporada. Si bien la primera no tuvo un enorme impacto (mayormente por lanzarse en una plataforma no disponible en muchos países del mundo), las críticas fueron positiv…",
      "Url": "https://www.vidaextra.com/series/me-juego-mi-reputacion-actor-detras-jefe-maestro-serie-halo-asegura-que-segunda-temporada-serie-sera-mejor-todos-aspectos",
      "UrlToImage": "https://i.blogs.es/c4f785/halo/840_560.jpeg",
      "PublishedAt": "2024-01-22T17:47:30Z",
      "Content": "Quedan muy pocas semanas para que la serie de Halo vuelva por todo lo alto con su segunda temporada. Si bien la primera no tuvo un enorme impacto (mayormente por lanzarse en una plataforma no disponi… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Jamie Dornan protagoniza las novedades de HBO Max: de Belfast y Christian Grey a ser un turista con amnesia",
      "Description": "HBO Max no es una plataforma que se caracterice por traer un buen puñado de novedades de golpe, pero sí por hacerlo con títulos de calidad. Esta semana, el servicio de streaming estrena la nueva serie Casa Grande y también la segunda temporada de El turista, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/jamie-dornan-protagoniza-las-novedades-de-hbo-max-de-belfast-y-christian-grey-a-ser-un-turista-con-amnesia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/jamie-dornan-en-el-turista.png?width=1200",
      "PublishedAt": "2024-01-22T17:40:20Z",
      "Content": "Jamie Dornan en la segunda temporada de 'El turista'\r\nHBO Max no es una plataforma que se caracterice por traer un buen puñado de novedades de golpe, pero sí por hacerlo con títulos de calidad. Esta … [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz de la Salud",
      "Title": "Ashley Park, actriz de «Emily in Paris», a punto de morir por un shock séptico cuyo origen fue una amigdalitis",
      "Description": "La intérprete de la conocida serie de Netflix estaba de vacaciones en Maldivas cuando comenzó la infección; estuvo una semana ingresada en la UCI",
      "Url": "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2024/01/22/ashley-park-actriz-emily-in-paris-punto-morir-shock-septico-origen-amigdalitis/00031705942827886995764.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/ZUa5TkJnoNWwKNSyk2b56zfaZyA=/1280x/2024/01/22/00121705943101503436721/Foto/reu_20231204_224715330.jpg",
      "PublishedAt": "2024-01-22T17:12:00Z",
      "Content": "La actriz de Emily en París, Ashley Jini Park, estuvo a punto de fallecer por un shock séptico mientras estaba de vacaciones en las Maldivas. La intérprete compartió lo sucedido con sus seguidores en… [+5135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La amistad entre el hijo de verdad y de mentira de Ana Duato: la anécdota que une a Miguel Bernardeau y Ricardo Gómez desde niños",
      "Description": "La gran Ana Duato puede presumir de dos cosas. La primera, de ser la protagonista de la serie más longeva del panorama nacional, 'Cuéntame cómo pasó', donde se metió en la piel de Mercedes Fernández durante 22 años y llegaba a su fin el pasado mes de diciembr…",
      "Url": "https://www.trendencias.com/celebrities/amistad-hijo-verdad-mentira-ana-duato-anecdota-que-une-a-miguel-bernardeau-ricardo-gomez-ninos",
      "UrlToImage": "https://i.blogs.es/4208df/sin-titulo---2024-01-22t133833.360/840_560.jpeg",
      "PublishedAt": "2024-01-22T16:58:46Z",
      "Content": "La gran Ana Duato puede presumir de dos cosas. La primera, de ser la protagonista de la serie más longeva del panorama nacional, 'Cuéntame cómo pasó', donde se metió en la piel de Mercedes Fernández … [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No me veo dejando este papel\": el actor detrás de Kingpin revela su enorme amor por el personaje y afirma que seguirá interpretándolo todo lo que pueda",
      "Description": "Aparte de volver a traer a Daredevil, la serie de Echo ha tenido como gran protagonista a Wilson Fisk, uno de los villanos mejor valorados por los fans del Universo Cinematográfico de Marvel. Vincent D'Onofrio ha sabido captar a la perfección la esencia de Ki…",
      "Url": "https://www.vidaextra.com/series/no-me-veo-dejando-este-papel-actor-detras-kingpin-revela-su-enorme-amor-personaje-afirma-que-seguira-interpretandolo-todo-que-pueda",
      "UrlToImage": "https://i.blogs.es/1dd067/kingpin/840_560.jpeg",
      "PublishedAt": "2024-01-22T16:48:04Z",
      "Content": "Aparte de volver a traer a Daredevil, la serie de Echo ha tenido como gran protagonista a Wilson Fisk, uno de los villanos mejor valorados por los fans del Universo Cinematográfico de Marvel. Vincent… [+2029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "“Intercambio con el Rober”: actor que hace de Canessa probó ropa que este usó en los Andes",
      "Description": "El médico compartió una serie de fotos con Matías Recalt, quien lo interpreta en la película “La sociedad de la nieve”, y el actor comentó.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/-Intercambio-con-el-Rober--actor-que-hace-de-Canessa-probo-ropa-que-este-uso-en-los-Andes-uc877394",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/869311.jpg",
      "PublishedAt": "2024-01-22T16:45:00Z",
      "Content": "Roberto Canessa, sobreviviente de la tragedia de los Andes,\r\npublicó este domingo una serie de fotos en su cuenta en Instagram. Allí se ve a Matías Recalt, quien lo interpreta en la película La socie… [+985 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Sofía Vergara, demandada por la familia de la narcotraficante Griselda Blanco por la serie de Netflix",
      "Description": "Sofía Vergara no gana para disgustos. Hace poco tiempo que la actriz colombiana expresaba sus sentimientos de lo duro que había supuesto para ella inmiscuirse en el papel de Grisel",
      "Url": "https://www.marca.com/tiramillas/cine/2024/01/22/65ae4d0022601d7c748b45a7.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/a46f9d43ff166587c031b18bd19a96de/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/22/17059216676803.jpg",
      "PublishedAt": "2024-01-22T16:22:40Z",
      "Content": "Sofía Vergara no gana para disgustos. Hace poco tiempo que la actriz colombiana expresaba sus sentimientos de lo duro que había supuesto para ella inmiscuirse en el papel de Griselda Blanco. Pero aho… [+1028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Natalia Messer",
      "Title": "Francisco Medina, de galán latino en Alemania a \"coach\" de actores y deportistas",
      "Description": "El actor chileno-alemán Francisco Medina saltó a la fama en la serie de televisión “Alles was zählt”. Hoy, parte de su tiempo lo dedica al \"coaching\" de liderazgo y desarrollo personal.",
      "Url": "https://www.dw.com/es/francisco-medina-de-gal%C3%A1n-latino-en-alemania-a-coach-de-desarrollo-personal/a-68056952",
      "UrlToImage": "https://static.dw.com/image/67997551_6.jpg",
      "PublishedAt": "2024-01-22T16:03:00Z",
      "Content": "Mientras bebe café en un restaurante de Colonia, Francisco Medina Poll -de 46 años, pelo negro azabache, tez morena y altura imponente- observa todo a su alrededor como con lupa. Al mesero que trae s… [+7853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Falleció David Gail, el galán de la serie ‘Clase de Beverly Hills’",
      "Description": "El actor David Gail, recordado por su presencia en la exitosa serie de televisión Clase de Beverly Hills (Beverly Hills 90210), falleció el fin de semana, a la edad de 58 años.",
      "Url": "https://www.eluniversal.com.co/farandula/fallecio-david-gail-el-galan-de-la-serie-clase-de-beverly-hills-YK9826760",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/159c1/800d686/none/13704/LXXO/david-gail_9379490_20240122111908.png",
      "PublishedAt": "2024-01-22T15:58:01Z",
      "Content": "El actor David Gail, recordado por su presencia en la exitosa serie de televisión Clase de Beverly Hills (Beverly Hills 90210), falleció el fin de semana, a la edad de 58 años.\r\nLa noticia fue confir… [+1223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "De Andrew Garfield a Enzo Vogrincic, en Loewe los hombres con más estilo llevaban vaqueros de tiro (muy) alto",
      "Description": "París ha vuelto a ser la capital de la moda durante la Men’s Fashion Week y Loewe se ha encargado de sentar en su desfile a los hombres con más estilo del siglo. Como sacados de la lista de los mejor vestidos anual, Andrew Garfield, Matt Bomer, C. Tangana, Ma…",
      "Url": "https://www.revistagq.com/articulo/desfile-loewe-andrew-garfield-enzo-vogrincic-manu-rios-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/65ae63910ce5b2f07cf66729/16:9/w_1280,c_limit/1947508141",
      "PublishedAt": "2024-01-22T15:54:14Z",
      "Content": "El de Ríos era negro, extra ancho y brillante, pero el que más apareció en los flancos de la pasarela es el denim oscuro, súper wide y de tiro varios centímetros por encima de la cintura que tanto vi… [+2024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "David Gail y todos los actores de 'Sensación de vivir' que han fallecido tras el estreno de la serie",
      "Description": "Hoy hemos amanecido con la peor de las noticias. David Gail, famoso por dar vida a Stuart Carson en la icónica 'Sensación de vivir', ha fallecido a la edad de 58 años. El televisivo se metió en la piel del prometido de Brenda Walsh (Shannen Doherty) durante v…",
      "Url": "https://www.trendencias.com/celebrities/david-gail-todos-actores-sensacion-vivir-que-han-fallecido-estreno-serie",
      "UrlToImage": "https://i.blogs.es/60fdfc/sin-titulo---2024-01-22t154252.831/840_560.jpeg",
      "PublishedAt": "2024-01-22T15:46:24Z",
      "Content": "Hoy hemos amanecido con la peor de las noticias. David Gail, famoso por dar vida a Stuart Carson en la icónica 'Sensación de vivir', ha fallecido a la edad de 58 años. El televisivo se metió en la pi… [+3095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Premios Oscar 2024: las opciones españolas en las nominaciones",
      "Description": "El próximo martes tendrá lugar uno de los acontecimientos cinematográficos más importantes del año: el anuncio de las nominaciones a la 96ª edición de los Premios Oscar. Aunque películas como 'Oppenheimer' , 'Los asesinos de la luna' , 'Pobres criaturas' o 'B…",
      "Url": "https://www.abc.es/play/cine/oscars/premios-oscar-2024-opciones-espanolas-nominaciones-20240122144535-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/16/opciones-espaolas-oscars-RngEq4RGfbHSOpbSrHj9wWM-1024x512@abc.jpg",
      "PublishedAt": "2024-01-22T15:19:26Z",
      "Content": "El próximo martes tendrá lugar uno de los acontecimientos cinematográficos más importantes del año: el anuncio de las nominaciones a la 96ª edición de los Premios Oscar. Aunque películas como 'Oppenh… [+96 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Moderna' se refuerza con un viejo conocido de 'Servir y proteger' y una actriz de 'La que se avecina'",
      "Description": "La Moderna amplía su reparto dos nuevos fichajes. Norma Ruiz y Eduardo Velasco se incorporaran a la serie diaria de La 1 para dar vida a la tía Conchita y a don Cecilio, respectivamente. Su llegada a la ficción se producirá a partir de este próximo miércoles …",
      "Url": "https://www.eldiario.es/vertele/noticias/la-moderna-refuerza-viejo-conocido-servir-proteger-actriz-que-se-avecina_1_10856890.html",
      "UrlToImage": "https://static.eldiario.es/clip/6f54b1ea-d159-40e3-8642-4695624d5e7e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-22T14:39:49Z",
      "Content": "La Moderna amplía su reparto dos nuevos fichajes. Norma Ruiz y Eduardo Velasco se incorporaran a la serie diaria de La 1 para dar vida a la tía Conchita y a don Cecilio, respectivamente. Su llegada a… [+1583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los hijos de Griselda Blanco demandan a Sofía Vergara y Netflix por la serie sobre su vida, y piden detener su estreno",
      "Description": "Sofía Vergara ha sido demandada por uno de los hijos de Griselda Blanco, narcotraficante colombiana a la que la actriz da vida en Griselda, nueva serie de Netflix que llega el jueves 25 de enero (9:00 horas) a la plataforma de pago. En forma de biopic, la fic…",
      "Url": "https://www.eldiario.es/vertele/noticias/hijos-griselda-blanco-demandan-sofia-vergara-netflix-serie-vida-piden-detener-estreno_1_10856791.html",
      "UrlToImage": "https://static.eldiario.es/clip/075243a7-5956-4fbf-867d-cd72aaa0cdf2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-22T14:27:59Z",
      "Content": "Sofía Vergara ha sido demandada por uno de los hijos de Griselda Blanco, narcotraficante colombiana a la que la actriz da vida en Griselda, nueva serie de Netflixque llega el jueves 25 de enero (9:00… [+2758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La familia de Christopher Reeve alucinó tanto como nosotros al ver su cameo en Flash: nadie les contactó para incluir al mítico Superman",
      "Description": "El estreno de The Flash ha supuesto un punto y aparte para la continuidad del DCU, pues Peter Safran y James Gunn ya dirigen el nuevo rumbo del universo cinematográfico. Uno de los momentos más impactantes de toda la cinta protagonizada por Ezra Miller sucede…",
      "Url": "https://www.vidaextra.com/cine/familia-christopher-reeve-alucino-como-nosotros-al-ver-su-cameo-flash-nadie-les-contacto-para-incluir-al-mitico-superman",
      "UrlToImage": "https://i.blogs.es/c8d4f2/christopher-reeve-american-action-superhero-m59xrw1b3bmsrdhv/840_560.jpeg",
      "PublishedAt": "2024-01-22T14:01:13Z",
      "Content": "El estreno de The Flash ha supuesto un punto y aparte para la continuidad del DCU, pues Peter Safran y James Gunn ya dirigen el nuevo rumbo del universo cinematográfico. Uno de los momentos más impac… [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Archivan la denuncia de la actriz francesa Hélène Darras contra Gérard Depardieu por agresión sexual en la película 'Disco' de 2007",
      "Description": "La Justicia francesa ha archivado la denuncia de la actriz francesa Hélène Darras contra el intérprete Gérard Depardieu por agresión sexual durante un rodaje en 2007, al haber prescrito los hechos. Darras presentó la denuncia el 10 de septiembre y el minister…",
      "Url": "https://www.abc.es/play/cine/archivan-denuncia-actriz-francesa-helene-darras-gerard-20240122144949-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/22/gerard-depardieu-kQbH--1024x512@abc.jpg",
      "PublishedAt": "2024-01-22T13:49:50Z",
      "Content": "La Justicia francesa ha archivado la denuncia de la actriz francesa Hélène Darras contra el intérprete Gérard Depardieu por agresión sexual durante un rodaje en 2007, al haber prescrito los hechos. \r… [+116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Preguntan a Antonio Resines qué piensa de Leonor y su respuesta quizá escueza a algunos",
      "Description": "<![CDATA[<p>El actor Antonio Resines, que estos días está presentando la serie Serrines, madera de actor, ha respondido con toda claridad cuando le han preguntado por la opinión que le merece la princesa Leonor.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/preguntan-antonio-resines-que-piensa-leonor-respuesta-quiza-escueza.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/22/antonio-resines-y-la-princesa-leonor.jpeg",
      "PublishedAt": "2024-01-22T13:26:14Z",
      "Content": "El actor Antonio Resines, que estos días está presentando la serie Serrines, madera de actor, ha respondido con toda claridad cuando le han preguntado por la opinión que le merece la princesa Leonor.… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de acción de la historia y tienes sólo unos días para verla gratis en streaming. Un espectáculo total que cambió el cine de los noventa",
      "Description": "Cada cierto tiempo sale una película que cambia para siempre el blockbuster de acción, ya sea estilísticamente o siguiendo unos esquemas muy básicos. Cuando se produce ese cambio, toca lidiar con los que siguen adecuadamente las lecciones correctas de esa pie…",
      "Url": "https://www.espinof.com/cine-clasico/mejores-peliculas-accion-historia-tienes-solo-unos-dias-para-verla-gratis-streaming-espectaculo-total-que-cambio-cine-noventa",
      "UrlToImage": "https://i.blogs.es/04c730/la-jungla-de-cristal-1989-john-mctiernan/840_560.jpeg",
      "PublishedAt": "2024-01-22T13:01:14Z",
      "Content": "Cada cierto tiempo sale una película que cambia para siempre el blockbuster de acción, ya sea estilísticamente o siguiendo unos esquemas muy básicos. Cuando se produce ese cambio, toca lidiar con los… [+2977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "El emotivo mensaje de Sergio Peris-Mencheta al comunicar que padece cáncer y necesita un trasplante de médula",
      "Description": "El famoso actor y productor, Sergio Peris-Mencheta, ha comunicado hoy la triste noticia: padece cáncer y está en pleno proceso de quimioterapia. A sus 48 años de edad, Mencheta tiene una admirable carrera profesional. Se siente afortunado por ello y por la fa…",
      "Url": "https://www.trendencias.com/celebrities/emotivo-mensaje-sergio-peris-mencheta-al-comunicar-que-padece-cancer-necesita-trasplante-medula",
      "UrlToImage": "https://i.blogs.es/cd831d/photo-output-160/840_560.jpeg",
      "PublishedAt": "2024-01-22T12:43:44Z",
      "Content": "El famoso actor y productor, Sergio Peris-Mencheta, ha comunicado hoy la triste noticia: padece cáncer y está en pleno proceso de quimioterapia. A sus 48 años de edad, Mencheta tiene una admirable ca… [+2410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No quiero operarme después de cada temporada de Reacher\". Alan Ritchson confiesa el sacrificio que hizo por la serie de Amazon Prime Video",
      "Description": "Hace apenas unos días que llegó a su final la temporada 2 de 'Reacher', pero las buenas noticias para sus fans es que la serie lleva tiempo renovada por Amazon Prime Video. Obviamente, Alan Ritchson seguirá al frente del reparto, ya que es el único actor real…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-quiero-operarme-despues-cada-temporada-reacher-alan-ritchson-confiesa-sacrificio-que-hizo-serie-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/1a2c59/reacher/840_560.jpeg",
      "PublishedAt": "2024-01-22T12:31:15Z",
      "Content": "Hace apenas unos días que llegó a su final la temporada 2 de 'Reacher', pero las buenas noticias para sus fans es que la serie lleva tiempo renovada por Amazon Prime Video. Obviamente, Alan Ritchson … [+2113 chars]"
    }
  ]
}