{
  "Status": 0,
  "Error": null,
  "TotalResults": 1049,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Netflix tiene más \"curro\" para Álex de la Iglesia: el director de '30 monedas' dirigirá un thriller en formato miniserie que conectará con la Expo '92 de Sevilla",
      "Description": "Mientras esperamos pacientemente a que el bueno de Álex de la Iglesia estrene su flamante segunda temporada de '30 monedas' en HBO Max, la Gran N del streaming ha soltado la bomba: el director bilbaíno ha fichado por Netflix para dirigir su primera serie en l…",
      "Url": "https://www.espinof.com/proyectos/netflix-tiene-curro-para-alex-iglesia-director-30-monedas-dirigira-thriller-formato-miniserie-que-conectara-expo-92-sevilla",
      "UrlToImage": "https://i.blogs.es/65b963/unnamed/840_560.png",
      "PublishedAt": "2023-04-27T12:31:55Z",
      "Content": "Mientras esperamos pacientemente a que el bueno de Álex de la Iglesia estrene su flamante segunda temporada de '30 monedas' en HBO Max, la Gran N del streaming ha soltado la bomba: el director bilbaí… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "El entrenamiento de Pedro Pascal para The Last of Us es realmente asequible",
      "Description": "Pedro Pascal está en racha. Aunque ahora es una de las estrellas más queridas de Hollywood (además de todo eso de ser el novio de internet), para aquellos que le hemos seguido desde Narcos, es una gran alegría ver al actor de 48 en su momento de mayor éxito.\r…",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-entrenamiento-the-last-of-us-david-higgins",
      "UrlToImage": "https://media.revistagq.com/photos/644a4b9c4c1636d5edee1769/16:9/w_1280,c_limit/the-last-of-us.png",
      "PublishedAt": "2023-04-27T12:29:26Z",
      "Content": "Es muy atlético y tiene mucho potencial, pero a veces no se da cuenta de lo bueno que es, continúa Higgins, que recuerda que Pascal dominaba a la perfección casi todos los ejercicios de calistenia. \"… [+2916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fotogramas.es"
      },
      "Author": "María Aller",
      "Title": "Álex de la Iglesia llega a Netflix: así es la serie que dirigirá sobre unos asesinatos conectados con la Expo de Sevilla de 1992",
      "Description": "El cineasta prepara este thriller que estará muy relacionado con la Exposición Universal de Sevilla del 92.",
      "Url": "https://www.fotogramas.es/series-tv-noticias/a43718500/alex-de-la-iglesia-miniserie-netflix-expo-sevilla-1992/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/netflix-alex-de-la-iglesia-1992-644a3c3335433.jpg?crop=0.831xw:0.590xh;0.106xw,0.0856xh&resize=1200:*",
      "PublishedAt": "2023-04-27T11:27:00Z",
      "Content": "<ol></ol>\r\nLos 90 están de vuelta en la ficción televisiva, tanto la española como la internacional. Para muestra están estas series ambientadas en la década de los 90. Ahora uno de los nombres más r… [+2437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Otro estudio eleva a 2,5 millones la pérdida de suscriptores de Netflix por su plan contra las cuentas compartidas",
      "Description": "Siguen trascendiendo datos sobre las consecuencias del fin de las cuentas compartidas en Netflix. Tras publicarse que la compañía ha perdido más de un millón de usuarios en España después de implantar sus nuevas medidas, según un estudio de Kantar, otro infor…",
      "Url": "https://vertele.eldiario.es/noticias/estudio-eleva-2-5-millones-perdida-suscriptores-netflix-plan-cuentas-compartidas_1_10156411.html",
      "UrlToImage": "https://static.eldiario.es/clip/89a76c3f-fa38-46b6-87d0-daa606f35ccd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-27T11:06:52Z",
      "Content": "Siguen trascendiendo datos sobre las consecuencias del fin de las cuentas compartidas en Netflix. Tras publicarse que la compañía ha perdido más de un millón de usuarios en España después de implanta… [+2206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Vuelve la mejor serie de ciencia ficción postapocalíptica de Netflix con una estupenda temporada 2: 'Sweet Tooth. El niño ciervo' se confirma como una de las imprescindibles de la plataforma",
      "Description": "Una de las mejores series nuevas de Netflix en 2021 fue 'Sweet Tooth. El niño ciervo', ya que esta adaptación del cómic de Jeff Lemire lograba equilibrar su vocación de cuento con un claro componente cuqui con la necesidad de establecer un mundo post-apocalíp…",
      "Url": "https://www.espinof.com/criticas/vuelve-mejor-serie-ciencia-ficcion-postapocaliptica-netflix-estupenda-temporada-2-sweet-tooth-nino-ciervo-se-confirma-como-imprescindibles-plataforma",
      "UrlToImage": "https://i.blogs.es/ba0507/sweet-tooth-el-nino-ciervo-cartel/840_560.jpeg",
      "PublishedAt": "2023-04-27T11:01:55Z",
      "Content": "Una de las mejores series nuevas de Netflix en 2021 fue 'Sweet Tooth. El niño ciervo', ya que esta adaptación del cómic de Jeff Lemire lograba equilibrar su vocación de cuento con un claro componente… [+4608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La brutal novedad de 235 millones de dólares de Amazon Prime Video para el fin de semana del 28 al 30 de abril",
      "Description": "Amazon Prime Video ha superado recientemente a Netflix en cuota de mercado. No es para menos, ya que la inversión que ha llevado a cabo es enorme. De hecho, esta semana tienen solo una novedad, pero ha costado tantísimo dinero producirla que resulta fuera del…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-brutal-novedad-de-235-millones-de-dolares-de-amazon-prime-video-para-el-fin-de-semana-del-28-al-30-de-abril",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/citadel-prime-video-serie-mas-cara.png?width=1200",
      "PublishedAt": "2023-04-27T11:00:39Z",
      "Content": "Prime Video se tira a la piscina con la segunda serie más cara de la historia\r\nAmazon Prime Video ha superado recientemente a Netflix en cuota de mercado. No es para menos, ya que la inversión que ha… [+3745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Álex de la Iglesia se pasa a Netflix con 1992, serie sobre asesinatos en la Expo de Sevilla",
      "Description": "Álex de la Iglesia estrenará en Netflix su nueva miniserie, 1992. Se trata de un thriller que gira en torno a unos asesinatos con un nexo en común: La Exposición Universal de Sevilla del 92.",
      "Url": "https://www.culturaocio.com/tv/noticia-alex-iglesia-pasa-netflix-1992-serie-asesinatos-expo-sevilla-20230427125258.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230427125258_1200.jpg",
      "PublishedAt": "2023-04-27T10:52:58Z",
      "Content": "MADRID, 27 Abr. (CulturaOcio) - \r\n Álex de la Iglesia estrenará en Netflix su nueva miniserie, 1992. Se trata de un thriller que gira en torno a unos asesinatos con un nexo en común: La Exposición Un… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Periodismo.com"
      },
      "Author": "Periodismo.com",
      "Title": "Netflix: todos los estrenos de mayo",
      "Description": "Netflix anunció sus estrenos de mayo, que incluyen películas con Jennifer Lopez, Anthony Hopkins, una serie nueva con Arnold Schwarzenegger y la sexta temporada de ‘Outlander’. En esta galería te mostramos todos los estrenos La Madre – 12 de mayo Comenzamos c…",
      "Url": "https://www.periodismo.com/2023/04/27/netflix-todos-los-estrenos-de-mayo-4/",
      "UrlToImage": "https://i0.wp.com/www.periodismo.com/wp-content/subid/Los-estrenos-de-Netflix-en-mayo.jpg?fit=589%2C737&ssl=1",
      "PublishedAt": "2023-04-27T10:43:59Z",
      "Content": "Netflix anunció sus estrenos de mayo, que incluyen películas con Jennifer Lopez, Anthony Hopkins, una serie nueva con Arnold Schwarzenegger y la sexta temporada de Outlander. En esta galería te mostr… [+7036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Stephen Amell desvela sus condiciones para volver como Arrow en 'The Flash': \"Los que escriben el Arrowverso tienen experiencia con gente volviendo de la muerte\"",
      "Description": "Y llegó el día. En lo que 'The Flash' se despide de su odisea televisiva con su temporada 9 y final, el episodio emitido anoche en Estados Unidos (y que ya tenemos disponible en HBO Max), 'Es mi fiesta y moriré si quiero' presentó el regreso del personaje que…",
      "Url": "https://www.espinof.com/otros/stephen-amell-desvela-sus-condiciones-para-volver-como-arrow-the-flash-que-escriben-arrowverso-tienen-experiencia-gente-volviendo-muerte",
      "UrlToImage": "https://i.blogs.es/ac55dc/green-arrow-and-the-flash-reunite/840_560.jpeg",
      "PublishedAt": "2023-04-27T10:31:53Z",
      "Content": "Y llegó el día. En lo que 'The Flash' se despide de su odisea televisiva con su temporada 9 y final, el episodio emitido anoche en Estados Unidos (y que ya tenemos disponible en HBO Max), 'Es mi fies… [+2515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Cinco accesorios Belkin para iPhone en oferta con los que exprimir al máximo el teléfono de Apple",
      "Description": "Belkin es una de las mejores marcas de accesorios para dispositivos móviles, con un amplio catálogo de productos compatibles con iPhone y otros gadgets de Apple. Esta es una selección de cinco artículos en oferta de Belkin para exprimir al máximo el teléfono …",
      "Url": "https://www.applesfera.com/seleccion/cinco-accesorios-belkin-para-iphone-oferta-que-exprimir-al-maximo-telefono-apple",
      "UrlToImage": "https://i.blogs.es/532d53/accesorios-belkin-oferta/840_560.jpeg",
      "PublishedAt": "2023-04-27T10:15:54Z",
      "Content": "Belkin es una de las mejores marcas de accesorios para dispositivos móviles, con un amplio catálogo de productos compatibles con iPhone y otros gadgets de Apple. Esta es una selección de cinco artícu… [+3355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mejor saga de ciencia ficción y terror de la historia del cine se queda sin su musa de forma definitiva: Sigourney Weaver no volverá a ser Ripley en ninguna película de 'Alien'",
      "Description": "Ya nos lo olíamos, pero hasta ahora no había llegado la confirmación oficial de que Sigourney Weaver no va a volver a interpretar a Ripley en ninguna próxima película de la saga 'Alien'. Es cierto que la última vez que lo hizo fue en 1997, pero también que ha…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejor-saga-ciencia-ficcion-terror-historia-cine-se-queda-su-musa-forma-definitiva-sigourney-weaver-no-volvera-a-ser-ripley-ninguna-pelicula-alien",
      "UrlToImage": "https://i.blogs.es/fb177a/ripley/840_560.jpeg",
      "PublishedAt": "2023-04-27T10:01:53Z",
      "Content": "Ya nos lo olíamos, pero hasta ahora no había llegado la confirmación oficial de que Sigourney Weaver no va a volver a interpretar a Ripley en ninguna próxima película de la saga 'Alien'. Es cierto qu… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "¿Te cae mal Joel en The Last of Us Parte 1? Este mod lo cambia por el gran Arthur Morgan de Red Dead Redemption II",
      "Description": "No es un secreto que The Last of Us Parte I no tuvo la entrada triunfal en PC que todos esperábamos. El rendimiento, los bugs y otros problemas hicieron que muchos jugadores se echasen las manos a la cabeza al ver el estado del juego. Por suerte, las actualiz…",
      "Url": "https://www.vidaextra.com/accion/te-cae-mal-joel-the-last-of-us-parte-1-este-mod-cambia-gran-arthur-morgan-red-dead-redemption-ii",
      "UrlToImage": "https://i.blogs.es/4ca2c3/arthur-morgan-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-04-27T09:35:33Z",
      "Content": "No es un secreto que The Last of Us Parte I no tuvo la entrada triunfal en PC que todos esperábamos. El rendimiento, los bugs y otros problemas hicieron que muchos jugadores se echasen las manos a la… [+1098 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "Álex de la Iglesia ficha por Netflix con '1992', una miniserie sobre un asesino en serie fan de Curro",
      "Description": "Netflix ha anunciado este jueves el primer proyecto de Álex de la Iglesia para la plataforma de streaming. El director de El día de la bestia, Los crímenes de Oxford y Las...",
      "Url": "https://www.elmundo.es/television/series/2023/04/27/644a3ee0e4d4d8fe758b4591.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/033d9a9c59802e4f1ed628bc8bc2959b/crop/0x16/3072x2064/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/27/16825877077647.jpg",
      "PublishedAt": "2023-04-27T09:32:03Z",
      "Content": "Netflix ha anunciado este jueves el primer proyecto de Álex de la Iglesia para la plataforma de streaming. El director de El día de la bestia, Los crímenes de Oxford y Las brujas de Zugarramurdi, ha … [+804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Qué es Dolby Atmos y qué otras tecnologías de sonido Dolby podemos aprovechar para montar un cine en casa",
      "Description": "Muchas veces vemos que un televisor o una barra de sonido cuenta con Dolby Atmos o Dolby Digital y sabemos que se trata de dos tecnologías para mejorar la calidad de audio en una película o serie, música e incluso videojuegos. Pero lo cierto es que podemos en…",
      "Url": "https://www.espinof.com/seleccion/que-dolby-atmos-que-otras-tecnologias-sonido-dolby-podemos-aprovechar-para-montar-cine-casa",
      "UrlToImage": "https://i.blogs.es/65cbe4/dolby-atmos/840_560.jpeg",
      "PublishedAt": "2023-04-27T09:01:55Z",
      "Content": "Muchas veces vemos que un televisor o una barra de sonido cuenta con Dolby Atmos o Dolby Digital y sabemos que se trata de dos tecnologías para mejorar la calidad de audio en una película o serie, mú… [+8148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Love & Death': Elizabeth Olsen fascina en una sólida miniserie true crime del creador de 'Big Little Lies' en HBO Max, con poco que contar",
      "Description": "Es inevitable ponerse a hablar de 'Love & Death', la serie que HBO Max estrena hoy jueves, sin pensar en 'Candy: Asesinato en Texas'. Que en medio año (algo más para los estadounidenses) pasen por las pantallas de streaming españolas dos miniseries sobre el m…",
      "Url": "https://www.espinof.com/criticas/love-death-elizabeth-olsen-fascina-solida-miniserie-true-crime-creador-big-little-lies-hbo-max-poco-que-contar",
      "UrlToImage": "https://i.blogs.es/26eada/love-death-olsen/840_560.jpeg",
      "PublishedAt": "2023-04-27T08:01:53Z",
      "Content": "Es inevitable ponerse a hablar de 'Love &amp; Death', la serie que HBO Max estrena hoy jueves, sin pensar en 'Candy: Asesinato en Texas'. Que en medio año (algo más para los estadounidenses) pasen po… [+2898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Harriet la espía (T2)",
      "Description": "Apple TV+ ha lanzado el tráiler de la segunda temporada de “Harriet the Spy”, basado en la icónica novela infantil que narra las aventuras de la mayoría de edad de la irreprimible Harriet M. Welsch, que se estrenará el 5 de mayo de 2023. Producida por The Jim…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-harriet-la-espia-t2/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-27T07:38:44Z",
      "Content": "Apple TV+ ha lanzado el tráiler de la segunda temporada de “Harriet the Spy”, basado en la icónica novela infantil que narra las aventuras de la mayoría de edad de la irreprimible Harriet M. Welsch, … [+722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Platónico",
      "Description": "Apple TV+ ha estrenado el tráiler de “Platónico”, la próxima serie de comedia de 10 episodios protagonizada y producida por Rose Byrne y Seth Rogen y co-creada, dirigida y coescrita por Nick Stoller y Francesca Delbanco. La comedia de media hora hará su debut…",
      "Url": "https://www.faq-mac.com/2023/04/que-viene-en-apple-tv-platonico/",
      "UrlToImage": null,
      "PublishedAt": "2023-04-27T07:35:51Z",
      "Content": "Apple TV+ ha estrenado el tráiler de “Platónico”, la próxima serie de comedia de 10 episodios protagonizada y producida por Rose Byrne y Seth Rogen y co-creada, dirigida y coescrita por Nick Stoller … [+576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "El Hematocrítico",
      "Title": "Filmin está llena de joyas para ver en familia",
      "Description": "En Filmin, la plataforma preferida de los cinéfilos de verdad (como Andrés Trasado), tiene también en su haber una selección preciosa de series infantiles, algunas en exclusiva. Como no se habla demasiado de ellas, he hecho una selección de siete que me han g…",
      "Url": "https://www.revistagq.com/articulo/series-infantiles-filmin",
      "UrlToImage": "https://media.revistagq.com/photos/644a243fb51f3cf6a67c20be/16:9/w_1280,c_limit/0.jpg",
      "PublishedAt": "2023-04-27T07:33:05Z",
      "Content": "Cada navidad es tradicional que los ingleses disfruten en la tele del estreno de una nueva adaptación a la pantalla de uno de los cuentos clásicos de Julia Donaldson. La maravillosa escritora de El G… [+1059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Vuelve Black Mirror: Fecha de estreno, reparto, tráiler y todo lo que sabemos sobre la sexta temporada",
      "Description": "¿Quieres Black Mirror? Ok, te daremos Black Mirror: ChatGPT, Midjourney, Stable Difussion, Elon Musk haciéndose con el control de Twitter, estafas en el mundo de las criptomonedas, deep fakes indistinguibles de la realidad, sospechas de que TikTok podría ser …",
      "Url": "https://www.revistagq.com/articulo/black-mirror-temporada-6-estreno-trailer-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/6449443da6890e4e7bae0afb/16:9/w_1280,c_limit/black.png",
      "PublishedAt": "2023-04-27T07:12:04Z",
      "Content": "¿Quieres Black Mirror? Ok, te daremos Black Mirror: ChatGPT, Midjourney, Stable Difussion, Elon Musk haciéndose con el control de Twitter, estafas en el mundo de las criptomonedas, deep fakes indisti… [+3139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La reina Carlota: Una historia de los Bridgerton' es una miniserie perfecta para hacer más llevadera la espera hasta el estreno de la temporada 3 de la serie de Netflix",
      "Description": "En Netflix tienen bastante claro que hay una serie de títulos que son los grandes emblema de la plataforma. 'Stranger Things' lleva años siéndolo y 'Miércoles' irrumpió con fuerza el año pasado, pero quizá la serie con más posibilidades de seguir siéndolo a l…",
      "Url": "https://www.espinof.com/criticas/reina-carlota-historia-bridgerton-miniserie-perfecta-para-hacer-llevadera-espera-estreno-temporada-3-serie-netflix",
      "UrlToImage": "https://i.blogs.es/f0bec4/la-reina-carlota-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-27T07:01:54Z",
      "Content": "En Netflix tienen bastante claro que hay una serie de títulos que son los grandes emblema de la plataforma. 'Stranger Things' lleva años siéndolo y 'Miércoles' irrumpió con fuerza el año pasado, pero… [+5442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Las plataformas de streaming cierran abril con 44 estenos: las novedades de Netflix, Movistar Plus+, SkyShowtime y compañía",
      "Description": "Llegamos a la última semana de abril con muchas noticias de streaming como el adiós a la promoción de SkyShowtime y sus nuevos planes de suscripción o la pérdida de suscriptores de Netflix en España. Sin embargo, los estrenos no cesan y así es como nos encont…",
      "Url": "https://www.xatakamovil.com/streaming/streaming-cierra-abril-44-novedades-estos-estrenos-netflix-movistar-plus-skyshowtime-compania",
      "UrlToImage": "https://i.blogs.es/9ab9f8/streaming/840_560.jpeg",
      "PublishedAt": "2023-04-27T07:01:53Z",
      "Content": "Llegamos a la última semana de abril con muchas noticias de streaming como el adiós a la promoción de SkyShowtime y sus nuevos planes de suscripción o la pérdida de suscriptores de Netflix en España.… [+4741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La temporada 2 de 'And Just Like That' desvela su tráiler y fecha de estreno: la secuela de 'Sexo en Nueva York' en HBO Max anticipa el regreso de este personaje clave",
      "Description": "{\"videoId\":\"x8kgjoi\",\"autoplay\":true,\"title\":\"And Just Like That - Trailer de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Vuelven Carrie y sus amigas... y alguien más. HBO Max ha desvelado el primer tráiler y la fecha de estreno de la temporada 2 de 'And Just Like That…",
      "Url": "https://www.espinof.com/trailers/temporada-2-and-just-like-that-desvela-su-trailer-fecha-estreno-secuela-sexo-nueva-york-hbo-max-anticipa-regreso-este-personaje-clave",
      "UrlToImage": "https://i.blogs.es/707ecc/x720/840_560.jpeg",
      "PublishedAt": "2023-04-27T06:33:42Z",
      "Content": "Vuelven Carrie y sus amigas... y alguien más. HBO Max ha desvelado el primer tráiler y la fecha de estreno de la temporada 2 de 'And Just Like That', la secuela de 'Sexo en Nueva York'. Será en junio… [+1189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "‘Palpito II’: la serie que ha cautivado y es la número uno a nivel mundial",
      "Description": "La segunda temporada de la serie colombiana Pálpito que se estrenó hace una semana, continúa cautivando al público de Netflix de distintos territorios del mundo, ubicándose en el primer lugar del Top 10 Global de Netflix de series de habla no inglesa.",
      "Url": "https://www.eluniversal.com.co/cultural/palpito-ii-la-serie-que-ha-cautivado-y-es-la-numero-uno-a-nivel-mundial-LC8217386",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/910x686/55c0/800d686/none/13704/GSXG/colp-ext-121383_7714493_20230426182454.jpg",
      "PublishedAt": "2023-04-27T05:00:20Z",
      "Content": "La segunda temporada de la serie colombiana Pálpito que se estrenó hace una semana, continúa cautivando al público de Netflix de distintos territorios del mundo, ubicándose en el primer lugar del Top… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Sergio Burstein",
      "Title": "Estos fueron los retos musicales, interpretativos y logísticos en la ambiciosa serie sobre Fito Páez",
      "Description": "El actor principal y el creador de 'El amor después del amor' brindan detalles de la nueva serie de Netflix sobre Fito Páez",
      "Url": "https://www.latimes.com/espanol/entretenimiento/articulo/2023-04-26/estos-fueron-los-retos-musicales-interpretativos-y-logisticos-en-la-ambiciosa-serie-sobre-fito-paez",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/33113a2/2147483647/strip/true/crop/4800x2520+0+340/resize/1200x630!/quality/80/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F16%2F21%2Fca4fa31d4d318c17288d2aa70920%2Fel-amor-1.jpg",
      "PublishedAt": "2023-04-27T01:49:49Z",
      "Content": "Cualquiera que esté familiarizado con la historia del rock en español reconocerá el nombre de Fito Páez, un artista argentino con cerca de cuatro décadas de trayectoria que ocupa un lugar particularm… [+14444 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Sofía Benavides",
      "Title": "Vuelve \"Black Mirror\" con Salma Hayek y Aaron Paul en el tráiler de la temporada 6",
      "Description": "\"Black Mirror\", la serie de antología satírica y cargada de horror que creó Charlie Brooker, regresa oficialmente a Netflix en junio, tras una pausa de tres años.",
      "Url": "https://cnnespanol.cnn.com/2023/04/26/salma-hayek-y-aaron-paul-aparecen-en-el-nuevo-trailer-de-la-temporada-6-black-mirror/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/04/Salma-Hayek.jpg?quality=100&strip=info",
      "PublishedAt": "2023-04-26T21:41:07Z",
      "Content": "(CNN) --\"Black Mirror\", la serie de antología satírica y cargada de horror que creó Charlie Brooker, regresa oficialmente a Netflix en junio, tras una pausa de tres años.\r\nEste miércoles, la platafor… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Disney+ y Star+ suben de precio en Colombia: estos son los nuevos costos del servicio de streaming",
      "Description": "Apenas semanas después de que HBO Max anunció la subida de la tarifa mensual, ahora Disney+ y Star+ también han subido los precios de suscripción a sus servicios en Colombia y gran parte de América Latina.\n<!-- BREAK 1 -->\nLa subida de precios impacta a todo …",
      "Url": "https://www.xataka.com.co/servicios/disney-star-suben-precio-colombia-estos-nuevos-costos-servicio-streaming",
      "UrlToImage": "https://i.blogs.es/abe412/mika-baumeister-wv1qenlelwi-unsplash/840_560.jpeg",
      "PublishedAt": "2023-04-26T21:05:53Z",
      "Content": "Apenas semanas después de que HBO Max anunció la subida de la tarifa mensual, ahora Disney+ y Star+ también han subido los precios de suscripción a sus servicios en Colombia y gran parte de América L… [+1232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "Amazon prepara una serie y una película de Batman para Prime Video",
      "Description": "Batman es una de las propiedades más valiosas de Warner Bros. Discovery. Es por esto que a muchos les sorprendió saber que una cinta del Caballero de la Noche para HBO Max fue cancelada y que Amazon Video la terminó salvando. Bueno, pues ese no será el único …",
      "Url": "https://www.levelup.com/noticias/734990/Amazon-prepara-una-serie-y-una-pelicula-de-Batman-para-Prime-Video",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/794426/794426_600x315.jpg",
      "PublishedAt": "2023-04-26T21:05:00Z",
      "Content": "Batman es una de las propiedades más valiosas de Warner Bros. Discovery. Es por esto que a muchos les sorprendió saber que una cinta del Caballero de la Noche para HBO Max fue cancelada y que Amazon … [+1574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Black Mirror regresa en junio con nuevos episodios, y aquí está su primer adelanto",
      "Description": "Han pasado cuatro años desde que llegó la última temporada de Black Mirror, y por fin, la espera por nuevos episodios terminará muy pronto. Netflix ha anunciado la fecha de estreno de la temporada 6 de la serie de antología, junto a un primer vistazo que pare…",
      "Url": "https://es.gizmodo.com/black-mirror-temporada-6-trailer-imagenes-1850380234",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/1f67df4e93996bcd9c99bf09ed192705.jpg",
      "PublishedAt": "2023-04-26T20:55:00Z",
      "Content": "Han pasado cuatro años desde que llegó la última temporada de Black Mirror, y por fin, la espera por nuevos episodios terminará muy pronto. Netflix ha anunciado la fecha de estreno de la temporada 6 … [+1434 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Salma Hayek formará parte de una popular serie de Netflix y los fans están como locos",
      "Description": "Durante el anuncio oficial de la sexta temporada de la popular producción Black Mirror, la mexicana sorprendió a todos con un breve mensaje",
      "Url": "https://www.lanacion.com.ar/estados-unidos/salma-hayek-formara-parte-de-una-popular-serie-de-netflix-y-los-fans-estan-como-locos-nid26042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/AUgsp8uLVTB1q7KbVv1Gwup0fNY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WJIM2Y5LM5CJBPGREOPIKKTLLE.jpg",
      "PublishedAt": "2023-04-26T20:48:02Z",
      "Content": "La actriz Salma Hayek formará parte de la sexta temporada de la exitosa serie de Netflix Black Mirrror. El anuncio, realizado este miércoles por el servicio de streaming, dio fin a la espera de los f… [+3796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Black Mirror: fecha de lanzamiento, elenco y trama de la temporada 6 de la serie de Netflix",
      "Description": "La última vez que oímos de los creadores de Black Mirror, estaban lanzando su quinta temporada, por allá en 2019. Un año antes, habían estrenado un especial interactivo titulado Bandersnatch.\n<!-- BREAK 1 -->\n \n \n \r\n\n \r\n\n \r\n\n\nPero a pesar de ser una de las se…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/black-mirror-fecha-lanzamiento-elenco-trama-temporada-6-serie-netflix",
      "UrlToImage": "https://i.blogs.es/f61df5/captura-de-pantalla-2023-04-26-a-la-s-13.03.32/840_560.png",
      "PublishedAt": "2023-04-26T18:20:47Z",
      "Content": "La última vez que oímos de los creadores de Black Mirror, estaban lanzando su quinta temporada, por allá en 2019. Un año antes, habían estrenado un especial interactivo titulado Bandersnatch.\r\nPero a… [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Cuando Seth Rogen encontró a Rose Byrne. Tráiler de 'Platónico'",
      "Description": "Apple TV+ ha presentado el tráiler de 'Platónico', nueva serie cómica protagonizada y producida por Rose Byrne y Seth Rogen. Creada, dirigida y escrita por Nicholas Stoller y Francesca Delbanco, sus tres primeros episodios se estrenará el miércoles 24 de mayo…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/cuando-seth-rogen-encontro-a-rose-byrne-trailer-de-platonico-45210.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121977.jpg",
      "PublishedAt": "2023-04-26T18:08:37Z",
      "Content": "Apple TV+ presenta \"Platónico\", nueva comedia protagonizada por Rose Byrne y Seth RogenApple TV+ ha revelado la fecha de estreno y las primeras imágenes de Platónico, su nueva serie de comedia. \"Pl… [+1581 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El amor después del amor: dónde queda el bar Junior de Rosario que Fito Páez visitó antes del estreno de la serie",
      "Description": "Este miércoles se estrenó la esperada producción en Netflix, pero tan solo unos días antes, el músico volvió a su ciudad natal y fue a uno de los lugares más importantes de su vida",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-amor-despues-del-amor-donde-queda-el-bar-junior-de-rosario-que-fito-paez-visito-antes-del-estreno-nid26042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/gBld3CVC0YvZA4IyMVNySDexry8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/AZUTQ2VNORANBB5D3KXHF2TFRU.jpg",
      "PublishedAt": "2023-04-26T17:47:06Z",
      "Content": "La espera de los fans llegó a su fin. Desde este miércoles 26 de abril está disponible en Netflix El amor después del amor, la serie basada en la vida de Fito Páez. De a poco, los fanáticos comienzan… [+3187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "David Salces",
      "Title": "La 6ª temporada de Black Mirror llegará en junio",
      "Description": "Ya ha pasado cerca de un año desde que supimos que habría una sexta temporada de Black Mirror. Como ya te contamos en aquel momento, la salida de Charlie Brooker (el creador de la serie) de su productora, House of Tomorrow, complicó que el creador y Netflix p…",
      "Url": "https://www.muycomputer.com/2023/04/26/la-6a-temporada-de-black-mirror-llegara-en-junio/",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/04/Black-Mirror-1-1000x600.jpg",
      "PublishedAt": "2023-04-26T17:32:29Z",
      "Content": "Ya ha pasado cerca de un año desde que supimos que habría una sexta temporada de Black Mirror. Como ya te contamos en aquel momento, la salida de Charlie Brooker (el creador de la serie) de su produc… [+3533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El final de 'Succession' llega a su ecuador: cómo la serie de HBO ha sobrevivido a la dinamita del episodio 3 y puede convertirse en el gran hito de la era streaming",
      "Description": "‘Succession’ es una serie que engaña. Muchos piensan que es un culebrón al estilo ‘Dallas’, pero, aunque hay algo de eso, el secreto de su éxito es que funciona como una gran comedia negra, una sátira misántropa que ridiculiza a los propios personajes con los…",
      "Url": "https://www.espinof.com/criticas/final-succession-llega-a-su-ecuador-como-serie-hbo-ha-sobrevivido-a-dinamita-episodio-3-puede-convertirse-gran-hito-era-streaming",
      "UrlToImage": "https://i.blogs.es/899f81/kendall/840_560.jpeg",
      "PublishedAt": "2023-04-26T17:31:53Z",
      "Content": "Succession es una serie que engaña. Muchos piensan que es un culebrón al estilo Dallas, pero, aunque hay algo de eso, el secreto de su éxito es que funciona como una gran comedia negra, una sátira mi… [+4934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix avanza la vuelta de 'Black Mirror' cuatro años después, con el tráiler y reparto de su temporada 6",
      "Description": "\"Espera lo inesperado\". Así presenta Netflix el regreso de Black Mirror cuatro años después. La antología creada por Charlie Brooker allana el terreno para su temporada 6, que llegará el próximo mes de junio a la plataforma de streaming.Como anticipo, la comp…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-avanza-vuelta-black-mirror-cuatro-anos-despues-trailer-reparto-temporada-6_7_10154761.html",
      "UrlToImage": "https://static.eldiario.es/clip/b52cac15-d357-4c31-9c52-1870b6f4a8c8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-26T17:31:48Z",
      "Content": "“Espera lo inesperado”. Así presenta Netflix el regreso de Black Mirror cuatro años después. La antología creada por Charlie Brooker allana el terreno para su temporada 6, que llegará el próximo mes … [+1132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Cupón de descuento de 100 euros para hacernos con una lavadora Samsung inteligente a precio de chollo",
      "Description": "Si estabas esperando una buena oferta para estrenar lavadora, no te pierdas esta oferta de Samsung en la lavadora AddWash Serie 55  WW90T554DTT, que baja su precio hasta 399 euros si usamos un cupón de descuento.\n<!-- BREAK 1 -->\nComprar lavadora Samsung al m…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/cupon-descuento-100-euros-para-hacernos-lavadora-samsung-inteligente-a-precio-chollo",
      "UrlToImage": "https://i.blogs.es/955b30/lavaroras/840_560.jpeg",
      "PublishedAt": "2023-04-26T16:56:01Z",
      "Content": "Si estabas esperando una buena oferta para estrenar lavadora, no te pierdas esta oferta de Samsung en la lavadora AddWash Serie 55  WW90T554DTT, que baja su precio hasta 399 euros si usamos un cupón … [+2164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Netflix México, estrenos mayo 2023: todas las novedades",
      "Description": "Ya tenemos los estrenos de Netflix para mayo y estamos ante uno de los meses con la menor cantidad de contenido, es importante mencionar que la plataforma normalmente se guarda algunos anuncios para sus redes sociales que no aparecen en la lista mensual. Esta…",
      "Url": "https://www.xataka.com.mx/streaming/netflix-mexico-estrenos-mayo-2023-todas-novedades",
      "UrlToImage": "https://i.blogs.es/f77db2/ultraman-netflix/840_560.jpeg",
      "PublishedAt": "2023-04-26T16:52:38Z",
      "Content": "Ya tenemos los estrenos de Netflix para mayo y estamos ante uno de los meses con la menor cantidad de contenido, es importante mencionar que la plataforma normalmente se guarda algunos anuncios para … [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Stanley Tucci declara que no volvería a interpretar al asesino de 'Desde mi cielo'; \"fue una experiencia dura\"",
      "Description": "Stanley Tucciquien ha interpretado grandes personajes del cine y ha tenido resurgimiento en redes sociales por su papel comoCaesar Flickermanen Los Juegos del Hambre, se encuentra en gira de promoción de su nueva película Citadel, que estará disponible en Ama…",
      "Url": "https://www.milenio.com/espectaculos/cine/stanley-tucci-menciona-volveria-interpretar-asesino",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/26/stanley-tucci-volveria-interpretar-asesino.jpg",
      "PublishedAt": "2023-04-26T16:26:59Z",
      "Content": "Stanley Tucci quien ha interpretado grandes personajes del cine y ha tenido resurgimiento en redes sociales por su papel como Caesar Flickerman en Los Juegos del Hambre, se encuentra en gira de promo… [+2503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Black Mirror': Netflix presenta el tráiler y fecha de estreno de la temporada 6 de su serie de ciencia ficción, que regresa con un reparto espectacular",
      "Description": "{\"videoId\":\"x8kfu8y\",\"autoplay\":true,\"title\":\"Black Mirror_ Temporada 6 (Trailer EN ESPAÑOL)\",\"tag\":\"Black Mirror\"}\n \r\n\n\r\n\n Netflix ha anunciado hoy que la temporada 6 de 'Black Mirror' se estrenará el próximo junio, al tiempo que ha mostrado el tráiler de lo…",
      "Url": "https://www.espinof.com/trailers/black-mirror-regresa-reparto-espectacular-netflix-presenta-trailer-fecha-estreno-temporada-6-su-serie-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/a0f71c/x720/840_560.jpeg",
      "PublishedAt": "2023-04-26T16:15:52Z",
      "Content": "Netflix ha anunciado hoy que la temporada 6 de 'Black Mirror' se estrenará el próximo junio, al tiempo que ha mostrado el tráiler de los nuevos episodios en los que prometió tener \"una ambición más c… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Black Mirror': Netflix anuncia la sexta temporada de su serie ya no tan distópica con Salma Hayek y Josh Harnett",
      "Description": "ESTRENO EN JUNIO Netflix confirma con un primer teaser el reparto de la sexta temporada, que incluye a Aaron Paul, Kate Mara, Michael Cera y Salma Hayek Pinault.'Black Mirror': Netflix anuncia la sexta temporada de su serie ya no tan distópica con Salma Hayek…",
      "Url": "https://www.ecartelera.com/noticias/black-mirror-netflix-anuncia-temporada-6-73153/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73100/73153-h2.jpg",
      "PublishedAt": "2023-04-26T16:05:20Z",
      "Content": "Después de casi cuatro años sin dar señales de vida, la cuenta oficial de 'Black Mirror' en Twitter compartía el 25 de abril el mensaje \"¿Qué nos hemos perdido?\", lo que hacía pensar que Netflix se p… [+2352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Los dislikes demuestran hasta qué punto los fans de The Witcher se han hartado de la serie de Netflix",
      "Description": "Ayer mismo se hizo publicó el primer tráiler de la tercera temporada de The Witcher, que será la última que contará con Henry Cavill interpretando a Geralt de",
      "Url": "https://www.somosxbox.com/los-dislikes-demuestran-hasta-que-punto-los-fans-de-the-witcher-se-han-hartado-de-la-serie-de-netflix/995669",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/04/the-witcher-3-poster-somosxbox.jpeg",
      "PublishedAt": "2023-04-26T16:04:55Z",
      "Content": "6Ayer mismo se hizo publicó el primer tráiler de la tercera temporada de The Witcher, que será la última que contará con Henry Cavill interpretando a Geralt de Rivia antes de dar paso a Liam Hemswort… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "'Black Mirror' regresa a Netflix México en junio: aquí está el primer tráiler de la distópica serie en su sexta temporada",
      "Description": "Es oficial, 'Black Mirror' regresa a Netflix México en junio. Netflix ha confirmado el estreno de la sexta temporada de su popular serie de distopías en unos pocos meses, después de literalmente años de espera. \n<!-- BREAK 1 -->\nAntes de continúa con la infor…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/black-mirror-regresa-a-netflix-mexico-junio-aqui-esta-primer-trailer-distopica-serie-su-sexta-temporada",
      "UrlToImage": "https://i.blogs.es/60fb19/black-mirror-netflix-sexta-temporada-estreno-junio-primer-trailer/840_560.jpeg",
      "PublishedAt": "2023-04-26T16:01:55Z",
      "Content": "Es oficial, 'Black Mirror' regresa a Netflix México en junio. Netflix ha confirmado el estreno de la sexta temporada de su popular serie de distopías en unos pocos meses, después de literalmente años… [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "\"Impredecible e inclasificable\": el trailer de 'Black Mirror 6' promete que la serie se reinventa a sí misma en junio",
      "Description": "'Black Mirror' no llegó a morir de agotamiento, pero casi. Netflix compró los derechos de la serie que sorprendió a propios y extraños tras su emisión en BBC y Charlie Brooker, su creador, pareció perder instantáneamente parte de la lucidez que la había carac…",
      "Url": "https://www.xataka.com/streaming/impredecible-e-inclasificable-trailer-black-mirror-6-promete-que-serie-se-reinventa-a-junio",
      "UrlToImage": "https://i.blogs.es/a06a34/0b4c9ab885a7c383b3f9c219ad485436/840_560.jpeg",
      "PublishedAt": "2023-04-26T15:54:02Z",
      "Content": "'Black Mirror' no llegó a morir de agotamiento, pero casi. Netflix compró los derechos de la serie que sorprendió a propios y extraños tras su emisión en BBC y Charlie Brooker, su creador, pareció pe… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'And Just Like That', la secuela de 'Sexo en NY', ya tiene mes de estreno y tráiler para su temporada 2",
      "Description": "La segunda temporada de And Just Like That –secuela de Sexo en Nueva York– llegará a HBO Max en junio con nuevas historias para Carrie, Miranda y Charlotte.Además de confirmar el mes de estreno de los nuevos capítulos, la plataforma ha lanzado un tráiler con …",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/hbo-max-and-just-like-that-sexo-en-nueva-york-temporada-2-trailer_7_10154163.html",
      "UrlToImage": "https://static.eldiario.es/clip/390e7592-6835-4fac-a913-18aa4228afa9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-26T15:45:44Z",
      "Content": "La segunda temporada de And Just Like That –secuela de Sexo en Nueva York– llegará a HBO Max en junio con nuevas historias para Carrie, Miranda y Charlotte.\r\nJohn Stamos hizo que despidieran a las be… [+1063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Fnac tiene la receta perfecta para mejorar tu dieta: la freidora de aire sin aceite Cosori Premium Chef Edition rebajada",
      "Description": "Comer sano y ahorra al final de mes cada vez resulta más fácil. Y más barato, ya que no paran de salir ofertas de freidoras de aire. En esta ocasión, le toca el turno a Fnac. La multinacional francesa tiene la receta perfecta para el verano con la freidora de…",
      "Url": "https://www.compradiccion.com/cocina/fnac-tiene-receta-moda-para-verano-freidora-aire-aceite-cosori-premium-chef-edition-rebajada",
      "UrlToImage": "https://i.blogs.es/ba2172/1/840_560.jpeg",
      "PublishedAt": "2023-04-26T15:42:45Z",
      "Content": "Comer sano y ahorra al final de mes cada vez resulta más fácil. Y más barato, ya que no paran de salir ofertas de freidoras de aire. En esta ocasión, le toca el turno a Fnac. La multinacional frances… [+3068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latidobeat.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Drogas, amor, rock y resiliencia: así es “El amor después del amor”, la serie de Fito Páez",
      "Description": "La biopic, que recopila las memorias de uno de los máximos exponentes del rock argentino, se estrenó en Netflix.",
      "Url": "https://www.latidobeat.uy/Beat/Drogas-amor-rock-y-resiliencia-asi-es-El-amor-despues-del-amor--la-serie-de-Fito-Paez-uc852290",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202304/840897.jpg",
      "PublishedAt": "2023-04-26T15:33:00Z",
      "Content": "Por Nicolás Medinanicomedav\r\nCon más 30\r\naños de carrera musical, Fito Páez se ha establecido como uno de los artistas\r\nmás influyentes y respetados de la escena musical argentina. Con 26 álbumes de\r… [+10116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Dignifica el arte de la interpretación\". Meryl Streep consigue el Premio Princesa de Asturias de las Artes a toda una carrera",
      "Description": "A estas alturas ya deberíamos saber que no nos merecemos, como humanidad, a Meryl Streep. La 21 veces nominada al Óscar (que se dice pronto) y ganadora de tres estatuillas ahora contará con un nuevo trofeo que poner en su estantería, un honor que hasta ahora …",
      "Url": "https://www.espinof.com/actores-y-actrices/dignifica-arte-interpretacion-meryl-streep-consigue-premio-princesa-asturias-artes-a-toda-carrera",
      "UrlToImage": "https://i.blogs.es/c2cf10/meryl/840_560.jpeg",
      "PublishedAt": "2023-04-26T15:31:52Z",
      "Content": "A estas alturas ya deberíamos saber que no nos merecemos, como humanidad, a Meryl Streep. La 21 veces nominada al Óscar (que se dice pronto) y ganadora de tres estatuillas ahora contará con un nuevo … [+2451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Este es el tráiler de la sexta temporada de ‘Black Mirror’",
      "Description": "Cuatro años después de haber publicado su último tuit, la cuenta oficial de Black Mirror reapareció este 25 de abril de 2023 con el siguiente mensaje: \"¿De qué nos perdimos?\". No pocos cambios hubo en la plataforma desde 2019 hasta el presente. Sin embargo, l…",
      "Url": "http://hipertextual.com/2023/04/trailer-sexta-temporada-black-mirror",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/03/HPTX_ICONO.png?fit=1000%2C1000&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-04-26T15:21:37Z",
      "Content": "Cuatro años después de haber publicado su último tuit, la cuenta oficial de Black Mirror reapareció este 25 de abril de 2023 con el siguiente mensaje: \"¿De qué nos perdimos?\". No pocos cambios hubo e… [+1432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La desconocida serie de Netflix que ha hecho llorar a Steven Spielberg",
      "Description": "Estrenada el pasado mes de agosto, 'Mo' es una fantástica serie de Netflix que cuenta con el respaldo de la crítica, y ahora también del mismísimo Steven Spielberg, que escribió una carta a sus creadores para contarles cómo le había emocionado.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43709710/mo-serie-netflix-preferida-steven-spielberg/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/steven-spielberg-attends-the-75th-writers-guild-awards-news-photo-1682520087.jpg?crop=1.00xw:0.753xh;0,0.0391xh&resize=1200:*",
      "PublishedAt": "2023-04-26T15:20:00Z",
      "Content": "<ol></ol>\r\nNo sabemos si Steven Spielberg es de lágrima fácil, pero ha dirigido algunas de las películas más emotivas de la historia del cine. ¿Qué decir del final de 'E.T. El extraterrestre? ¿Y de l… [+2110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "En marcha la gran serie de zombies española",
      "Description": "Pocas cosas nos gustan más que una buena ración de caminantes. Por la razón que sea, no podemos evitar esta extraña adicción a las historias de muertos vivientes. Algo que vamos a poder disfrutar a lo grande muy pronto de la mano de Amazon Prime Video. Y es q…",
      "Url": "https://www.bolsamania.com/cine/en-marcha-la-gran-serie-de-zombies-espanola/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/3-2.jpeg",
      "PublishedAt": "2023-04-26T15:19:03Z",
      "Content": "Zombie\r\nPocas cosas nos gustan más que una buena ración de caminantes. Por la razón que sea, no podemos evitar esta extraña adicción a las historias de muertos vivientes. Algo que vamos a poder disfr… [+809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Carrefour rebaja el pack de PlayStation 5 más arácnido: llévate la consola junto al último juego de Spiderman por casi su PVP",
      "Description": "El stock de PlayStation 5 se estabilizado a niveles que no podíamos haber asegurado hace unos meses. Desde hace un tiempo no solo es fácil hacerse con una de ellas, sino que Sony también está siendo capaz de ofrecer packs con contenido atractivo a un precio \"…",
      "Url": "https://www.vidaextra.com/seleccion/carrefour-rebaja-pack-playstation-5-aracnido-llevate-consola-al-ultimo-juego-spiderman-casi-su-pvp",
      "UrlToImage": "https://i.blogs.es/04f45c/playstation-5-y-spiderman-miles-morales-portada/840_560.jpeg",
      "PublishedAt": "2023-04-26T13:43:20Z",
      "Content": "El stock de PlayStation 5 se estabilizado a niveles que no podíamos haber asegurado hace unos meses. Desde hace un tiempo no solo es fácil hacerse con una de ellas, sino que Sony también está siendo … [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Mica Riera y Daryna Butryk, sobre la serie de Fito Páez: \"Fabiana Cantilo y Cecilia Roth se abrieron por completo\"",
      "Description": "Las actrices protagonizan “El Amor Después del Amor”, la serie de Netflix en donde le dan vida a quienes fueron los grandes amores en la vida del músico. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/mica-riera-y-daryna-butryk-sobre-la-serie-de-fito-paez-fabiana-cantilo-y-cecilia-roth-se-abrieron-por-completo.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/26/trim/1140/641/el-amor-despues-del-amor-1554726.jpg",
      "PublishedAt": "2023-04-26T12:29:54Z",
      "Content": "Tras mucha espera y expectativa por parte de los fans, El Amor Después del Amor, la serie que recorre 30 años en la carrera de Fito Páez, siguiendo su despegue en la escena del Rock Nacional y su trá… [+8698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "R.N.",
      "Title": "Cuánto cuesta el vino argentino que se coló en una serie de Netflix",
      "Description": "Se estrenó la primera temporada de “La Diplomática” y el enólogo argentino Alejandro Vigil observó en la aparición de un prestigioso vino argentino. Leer más",
      "Url": "https://noticias.perfil.com/noticias/dvd/el-vino-argentino-que-se-colo-en-una-serie-de-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/04/25/trim/1280/720/la-diplomatica-1554364.jpg",
      "PublishedAt": "2023-04-26T12:09:00Z",
      "Content": "En medio de una crisis internacional, una diplomática intenta compaginar su nuevo trabajo como embajadora en el Reino Unido y su turbulento matrimonio con una celebridad política, es la descripción d… [+2079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Netflix sufre una oleada de bajas en España: un millón de usuarios menos al no poder compartir cuenta, según Kantar",
      "Description": "2023 está siendo un año de noticias agridulces para Netflix. Dulces porque su suscripción con anuncios parece que ha cuajado entre los usuarios, tanto que han mejorado las condiciones subiendo la resolución y aumentando los perfiles simultáneos. Sin embargo, …",
      "Url": "https://www.xatakamovil.com/streaming/netflix-sufre-millon-bajas-espana-fin-cuentas-compartidas-kantar",
      "UrlToImage": "https://i.blogs.es/aa6a78/analisis-xiaomi-redmi-watch-3-58/840_560.jpeg",
      "PublishedAt": "2023-04-26T12:01:52Z",
      "Content": "2023 está siendo un año de noticias agridulces para Netflix. Dulces porque su suscripción con anuncios parece que ha cuajado entre los usuarios, tanto que han mejorado las condiciones subiendo la res… [+5193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Se completa el elenco de 'Zero Day'",
      "Description": "Netflix ha anunciado los actores y actrices que completarán el elenco de protagonistas de 'Zero Day', un thriller de conspiraciones creado y producido por Noah Oppenheim, Eric Newman y Michael S. Schmidt. Así, Lizzy Caplan, Jesse Plemons, Joan Allen y Connie …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/se-completa-el-elenco-de-zero-day-45207.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121969.jpg",
      "PublishedAt": "2023-04-26T11:51:19Z",
      "Content": "Netflix ha anunciado los actores y actrices que completarán el elenco de protagonistas de 'Zero Day', un thriller de conspiraciones creado y producido por Noah Oppenheim, Eric Newman y Michael S. Sch… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix perdió un millón de suscriptores en España tras iniciar su plan contra las cuentas compartidas",
      "Description": "Netflix ha perdido más de un millón de suscriptores en España tras haber puesto en marcha sus medidas para acabar con las cuentas compartidas. Un proceso que se inició a principios de febrero, de forma inmediata, y que paulatinamente va alcanzando más cuentas…",
      "Url": "https://vertele.eldiario.es/noticias/netflix-perdio-millon-suscriptores-espana-iniciar-plan-cuentas-compartidas_1_10152676.html",
      "UrlToImage": "https://static.eldiario.es/clip/24e69019-2a5f-476e-991b-98a919997ea4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-26T10:42:18Z",
      "Content": "Netflix ha perdido más de un millón de suscriptores en España tras haber puesto en marcha sus medidas para acabar con las cuentas compartidas. Un proceso que se inició a principios de febrero, de for… [+5754 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez, Cristina Alexander",
      "Title": "Esta mítica serie de Cartoon Network que probablemente veías de pequeño confirma su reinicio en HBO Max",
      "Description": "Se estrenará en 2024.\nHBO Max rescatará la conocida serie de Cartoon Network llamada Totally Spies! (Tres espías sin límite) para adaptarla a una nueva audiencia.",
      "Url": "https://es.ign.com/totally-spies/190325/news/esta-mitica-serie-de-cartoon-network-que-probablemente-veias-de-pequeno-confirma-su-reinicio-en-hbo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/totally-sp/totally-spies-is-being-revived-on-cartoon-network-and-max_erwg.1200.jpg",
      "PublishedAt": "2023-04-26T10:30:24Z",
      "Content": "La mítica serie Totally Spies! (titulada \"Tres espías sin límite\" en España) recibirá su propio reinicio, y llegará tanto a Cartoon Network como a HBO Max en 2024. La compañía francesa Banijay Kids &… [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Ryan Gosling nos ha dado el look de Ken definitivo en el primer evento de promo de Barbie",
      "Description": "La película de Barbie promete ser el evento del año. A estas alturas ya todos tenemos grabado el trailer en el que Ryan Gosling y Margot Robbie dan vida a los dos muñecos más famosos del mundo en una película que, sin embargo, sigue siendo una incógnita para …",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-look-ken-promo-barbie-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/6448eea206af158ab5060d90/16:9/w_1280,c_limit/1485206175",
      "PublishedAt": "2023-04-26T10:06:39Z",
      "Content": "La película de Barbie promete ser el evento del año. A estas alturas ya todos tenemos grabado el trailer en el que Ryan Gosling y Margot Robbie dan vida a los dos muñecos más famosos del mundo en una… [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "A Netflix le salen caros los cambios: pierde un millón de usuarios en España pero ya tiene un plan para recuperarlos",
      "Description": "Netflix lleva unos meses de capa caída. Ha ido concatenando una serie de decisiones cuestionables que se han ganado el malestar de sus clientes, y ahora se están empezando a ver las consecuencias en España.\n<!-- BREAK 1 -->\nSegún un informe de Kantar, una de …",
      "Url": "https://www.applesfera.com/aplicaciones-tvos/a-netflix-le-salen-caros-cambios-pierde-millon-usuarios-espana-tiene-plan-para-recuperarlos",
      "UrlToImage": "https://i.blogs.es/4a1b00/diseno-sin-titulo-27/840_560.jpeg",
      "PublishedAt": "2023-04-26T10:01:51Z",
      "Content": "Netflix lleva unos meses de capa caída. Ha ido concatenando una serie de decisiones cuestionables que se han ganado el malestar de sus clientes, y ahora se están empezando a ver las consecuencias en … [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "Succession: el gorpcore de Lukas Matsson versus el ‘lujo silencioso’ de los Roy, o cómo los códigos de vestimenta revelan pistas sobre los nuevos titantes de la economía",
      "Description": "Los ricos ya hacían cosas de mierda mucho antes de que se estrenara el quinto capítulo de la cuarta temporada de Succession. Ahora, este psicodrama hamletiano sobre el 1% está llegando a su último acto. En un mundo en el que los índices de desigualdad aumenta…",
      "Url": "https://www.revistagq.com/articulo/succession-gorpcore-lukas-matsson",
      "UrlToImage": "https://media.revistagq.com/photos/6447be9fb598072efcde002e/16:9/w_1280,c_limit/Screenshot%202023-04-25%20at%2011.44.50.png",
      "PublishedAt": "2023-04-26T10:00:57Z",
      "Content": "No lleva sastrería milanesa en tonos beige ni abrigos tejidos a partir de los sueños de un gestor de fondos de Manhattan. Su uniforme se compone de camisetas grises, chanclas de adidas, pantalones ca… [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Esto es lo que ocupan en tu Smart TV las apps de streaming. Cuánto se \"comen\" de almacenamiento Netflix, HBO Max y compañía",
      "Description": "Estamos viviendo en la época dorada del streaming y junto a la proliferación de estrenos de plataformas de vídeo bajo demanda de series y películas de gran éxito, también estamos viendo cómo llegan cada vez más plataformas.\n<!-- BREAK 1 -->\nSi antes teníamos …",
      "Url": "https://www.xatakahome.com/a-fondo/cuanto-ocupan-tu-smart-tv-apps-streaming-esto-que-se-comen-disco-duro-netflix-hbo-max-compania",
      "UrlToImage": "https://i.blogs.es/bc53cc/tele/840_560.jpeg",
      "PublishedAt": "2023-04-26T09:33:50Z",
      "Content": "Estamos viviendo en la época dorada del streaming y junto a la proliferación de estrenos de plataformas de vídeo bajo demanda de series y películas de gran éxito, también estamos viendo cómo llegan c… [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Qué es el Ambilight de los televisores Philips y cómo podemos adaptarlo a casi cualquier televisor: 5 luces LED inteligentes para ver películas y series en casa",
      "Description": "Hay marcas de televisores que intentan ofrecer una novedad exclusiva que les permita diferenciarse completamente de la competencia. Los televisores QLED o Neo QLED de Samsung es un buen ejemplo, pero también lo es el característico Ambilight de Philips. Hoy r…",
      "Url": "https://www.espinof.com/seleccion/que-ambilight-televisores-philips-como-podemos-adaptarlo-a-casi-cualquier-televisor-5-luces-led-inteligentes-para-ver-peliculas-series-casa",
      "UrlToImage": "https://i.blogs.es/f1d644/ambilight-portada/840_560.jpeg",
      "PublishedAt": "2023-04-26T09:31:50Z",
      "Content": "Hay marcas de televisores que intentan ofrecer una novedad exclusiva que les permita diferenciarse completamente de la competencia. Los televisores QLED o Neo QLED de Samsung es un buen ejemplo, pero… [+7053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Vodafone estrena gratis la nueva serie de Disney+: así puedes ver el primer episodio",
      "Description": "Como ya sabemos, Disney+ inició su andadura en España hace tres años de la mano de Movistar, pero al año siguiente llegó también a Vodafone. El operador inglés lanzó entonces dos packs de televisión con el servicio de streaming de Disney incluido y una promoc…",
      "Url": "https://www.xatakamovil.com/vodafone/vodafone-estrena-gratis-nueva-serie-disney-puedes-ver-primer-episodio-eres-cliente-television",
      "UrlToImage": "https://i.blogs.es/caf6ac/tu_tambien_lo_harias_vodafone/840_560.jpeg",
      "PublishedAt": "2023-04-26T09:31:50Z",
      "Content": "Como ya sabemos, Disney+ inició su andadura en España hace tres años de la mano de Movistar, pero al año siguiente llegó también a Vodafone. El operador inglés lanzó entonces dos packs de televisión … [+3428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Las series de God of War y Horizon \"tendrán el mismo cuidado y fórmula que The Last of Us\", asegura PlayStation Productions",
      "Description": "El 2023 se ha convertido en un año increíble para las adaptaciones de videojuegos a otros formatos, porque The Last of Us es de las mejores series que hemos visto, al igual que ha sucedido con la película de Super Mario Bros. Eso nos ha hecho esperar con much…",
      "Url": "https://www.vidaextra.com/series/series-god-of-war-horizon-tendran-cuidado-formula-que-the-last-of-us-asegura-playstation-productions",
      "UrlToImage": "https://i.blogs.es/ca60dc/horizon-zero-dawn/840_560.jpeg",
      "PublishedAt": "2023-04-26T08:45:53Z",
      "Content": "El 2023 se ha convertido en un año increíble para las adaptaciones de videojuegos a otros formatos, porque The Last of Us es de las mejores series que hemos visto, al igual que ha sucedido con la pel… [+2065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "John Swartzwelder, el genio secreto de Los Simpson",
      "Description": "Hola, GQ. Viendo episodios antiguos de Los Simpson, me he fijado en que los créditos repiten mucho un nombre: John Swartzwelder. ¿Quién diablos es?\r\n\nEs el Arthur Miller de los guionistas de comedia, el J.D. Salinger de Springfield. Swartzwelder escribió nada…",
      "Url": "https://www.revistagq.com/articulo/john-swartzwelder-los-simpson",
      "UrlToImage": "https://media.revistagq.com/photos/6448c345cdd65ad11d4b6df8/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-25%20a%20las%2018.38.33.png",
      "PublishedAt": "2023-04-26T07:36:53Z",
      "Content": "Hola, GQ. Viendo episodios antiguos de Los Simpson, me he fijado en que los créditos repiten mucho un nombre: John Swartzwelder. ¿Quién diablos es?\r\nEs el Arthur Miller de los guionistas de comedia, … [+2820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de la serie 'Un hombre de Florida' (Netflix), con Edgar Ramírez y Abbey Lee",
      "Description": "Edgar Ramirez es El hombre de Florida, la última miniserie en formato thriller cómico de la plataforma Netflix.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-04-26/critica-de-la-serie-un-hombre-de-florida-netflix-con-edgar-ramirez-y-abbey-lee-7007657/",
      "UrlToImage": "https://s.libertaddigital.com/2023/04/26/1200/627/ld/un-hombre-de-florida.jpg",
      "PublishedAt": "2023-04-26T07:31:25Z",
      "Content": "Cuando un expolicía regresa a su Florida natal para intentar encontrar a la novia de un mafioso, que se ha fugado, lo que debería haber sido un trabajo rápido se convierte en una odisea."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (26 de abril): 41 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Movistar Plus+, Filmin y Apple TV+",
      "Description": "Vamos despidiendo abril y tenemos entre manos un nuevo miércoles. Un día en el que, como cada semana, vamos a repasar los estrenos que llegarán a las principales plataformas de streaming. En esta ocasión, tenemos 41 series, películas y documentales que llegan…",
      "Url": "https://www.espinof.com/estrenos/estrenos-26-abril-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-movistar-plus-filmin-apple-tv",
      "UrlToImage": "https://i.blogs.es/2364f4/citadel-photo/840_560.jpeg",
      "PublishedAt": "2023-04-26T07:01:52Z",
      "Content": "Vamos despidiendo abril y tenemos entre manos un nuevo miércoles. Un día en el que, como cada semana, vamos a repasar los estrenos que llegarán a las principales plataformas de streaming. En esta oca… [+3174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Ricardo Darín participará en la adaptación de la novela gráfica «El Eternauta»",
      "Description": "Netflix prepara una serie con una versión adaptada de ese clásico argentino de ciencia ficción",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/04/26/ricardo-darin-participara-adaptacion-netflix/0003_202304G26P51993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/04/25/00121682435642393868444/Foto/efe_20230411_223813979.jpg",
      "PublishedAt": "2023-04-26T03:00:00Z",
      "Content": "El actor argentino Ricardo Darn confirm su participacin en la nueva serie de Netflix El Eternauta, una versin contempornea de la novela grfica homnima creada por el argentino Hctor Germn Oesterheld e… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La diplomática', el sucio negocio de parecer de los buenos",
      "Description": "Fíjense que digo ‘parecer’ y no ‘ser’ de los buenos y no se trata de un error porque nadie, repito, nadie es buena persona en el negocio de la diplomacia. Aunque lo parezcan. Y gracias a Dios porque no sé usted, pero yo sinceramente prefiero que los diplomáti…",
      "Url": "https://www.abc.es/play/series/criticas/abci-diplomatica-sucio-negocio-parecer-buenos-202304260202_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/26/diplomatica-kg9B--1024x512@abc.jpg",
      "PublishedAt": "2023-04-26T00:02:07Z",
      "Content": "Máximo SentenciaSEGUIR\r\nActualizado:26/04/2023 02:02h\r\nGuardar\r\n Noticias relacionadas\r\nFíjense que digo parecer y no ser de los buenos y no se trata de un error porque nadie, repito, nadie es buena … [+3100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Horizon Forbidden West' y la \"polémica\" de Aloy con su DLC: Metacritic promete ser más estricto para controlar el review bombing",
      "Description": "‘Horizon Forbidden West’ tuvo su premio al mejor juego del año en los Develop: Stars Awards 2022\r\n y también en los BAFTA\r\n como mejor logro técnico. A un año de su lanzamiento llega su esperado DLC\r\nllamado ‘Burning Shores’, el cual tuvo algunas críticas poc…",
      "Url": "https://www.xataka.com.mx/videojuegos/horizon-forbidden-west-polemica-aloy-su-dlc-metacritic-promete-ser-estricto-para-controlar-review-bombing",
      "UrlToImage": "https://i.blogs.es/d15d2c/mtyjld6fle7gkeiqyuvjbe/840_560.jpeg",
      "PublishedAt": "2023-04-25T23:30:42Z",
      "Content": "Horizon Forbidden West tuvo su premio al mejor juego del año en los Develop: Stars Awards 2022\r\n y también en los BAFTA\r\n como mejor logro técnico. A un año de su lanzamiento llega su esperado DLC\r\nl… [+2563 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Marysabel E. Huston-Crespo",
      "Title": "“Queen Charlotte”, una historia de \"Bridgerton\": personajes, elenco, sinopsis y fecha de estreno",
      "Description": "La reina Charlotte está por llegar a Netflix. La serie contará la historia de la monarquía que logró reinventar Bridgerton.",
      "Url": "https://cnnespanol.cnn.com/2023/04/25/queen-charlotte-bridgerton-serie-estreno-personajes-huston-zona-pop-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/04/queen-charlotte-bridgerton-netflix.jpg?quality=100&strip=info",
      "PublishedAt": "2023-04-25T22:31:02Z",
      "Content": "¿Vuelve Regé-Jean Page a \"Bridgerton\"? 0:42\r\n(CNN Español) -- La reina Charlotte está por llegar a Netflix. Los distinguidos seguidores de Bridgerton podrán descubrir la historia detrás de, como indi… [+4371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "El amor después del amor: todo sobre la serie de Fito Páez",
      "Description": "El amor después del amor, la serie basada en la vida del músico Fito Páez, se estrena este abril en Netflix. El ícono del rock argentino funge como productor.",
      "Url": "https://es.digitaltrends.com/entretenimiento/el-amor-despues-del-amor-serie-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/El-amor-despues-del-amor.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-25T21:00:52Z",
      "Content": "Skip to main content\r\nDifícil que alguien ponga en duda el impacto cultural de Fito Páez no solo en Argentina, sino en toda América Latina. La serie biográfica del rosarino, El amor después del amor,… [+2943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Primer vistazo a McGregor Forever de Netflix",
      "Description": "Netflix ha lanzado un primer vistazo a su próxima serie documental \"McGregor Forever\", sobre el regreso oficial del campeón de Ultimate Fighting.",
      "Url": "https://es.digitaltrends.com/entretenimiento/mcgregor-forever-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/04/conor-mcgregor.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-04-25T20:46:25Z",
      "Content": "Skip to main content\r\nEste martes 25 de abril Netflix presentó un adelanto de su nueva miniserie documental llamada McGregor Forever, que echará un vistazo al regreso oficial del campeón de Ultimate … [+1220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "Las series de ‘God of War’ y ‘Horizon Zero Dawn’ serán tan buenas como ‘The Last of Us’, promete Sony",
      "Description": "Tras el éxito de The Last of Us, Hollywood parece haber encontrado la fórmula mágica para producir grandes adaptaciones. La serie de HBO cautivó a la audiencia gracias a una historia que si bien respeta el contenido original, no teme profundizar en algunos as…",
      "Url": "http://hipertextual.com/2023/04/god-of-war-horizon-seran-como-the-last-of-us-playstation",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/god-of-war-serie.jpg",
      "PublishedAt": "2023-04-25T20:38:08Z",
      "Content": "Tras el éxito de The Last of Us, Hollywood parece haber encontrado la fórmula mágica para producir grandes adaptaciones. La serie de HBO cautivó a la audiencia gracias a una historia que si bien resp… [+3391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Connor McGregor lanzará serie documental en Netflix",
      "Description": "La producción estrenará el próximo 17 de mayo a través de la plataforma de streaming",
      "Url": "https://www.record.com.mx/empelotados/connor-mcgregor-lanzara-serie-documental-en-netflix",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/04/25/connor_1_1.jpg",
      "PublishedAt": "2023-04-25T18:36:19Z",
      "Content": "Connor McGregor ha sorprendido a todos sus fanáticos con el anuncio del lanzamiento de su serie documental \"McGregor Forever\", la cual será trasmitida por la plataforma de streaming Netflix.\r\nA travé… [+827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Joe Russo cree que la Inteligencia Artificial podrá crear películas completas en tan solo dos años: \"Puedes diseñar una historia específicamente para ti\"",
      "Description": "Dejando a un lado el \"cómo están los máquinas, lo primero de todo\", no cabe duda de que la inteligencia artificial y todo lo que gira en torno a ella es el tema del momento, lleva siéndolo meses y no tiene pinta de dejar de serlo en un futuro próximo. El prob…",
      "Url": "https://www.espinof.com/directores-y-guionistas/joe-russo-cree-que-inteligencia-artificial-podra-crear-peliculas-completas-solo-dos-anos-puedes-disenar-historia-especificamente-para-ti",
      "UrlToImage": "https://i.blogs.es/50940b/captura-de-pantalla-2023-04-25-a-las-18.42.02/840_560.jpeg",
      "PublishedAt": "2023-04-25T18:00:42Z",
      "Content": "Dejando a un lado el \"cómo están los máquinas, lo primero de todo\", no cabe duda de que la inteligencia artificial y todo lo que gira en torno a ella es el tema del momento, lleva siéndolo meses y no… [+2859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer tráiler de la temporada tres de The Witcher",
      "Description": "Como ya se sabe, Henry Cavill ya no tendrá el papel de Geralt de Rivia en la serie de The Witcher, esto por cuestiones que aún no quedaron del todo claras hace unos meses que se dio la notificación. Sin embargo, seguirá en el show puesto que todavía grabó la …",
      "Url": "https://atomix.vg/primer-trailer-de-la-temporada-tres-de-the-witcher/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/witcha.jpg",
      "PublishedAt": "2023-04-25T17:55:25Z",
      "Content": "Como ya se sabe, Henry Cavill ya no tendrá el papel de Geralt de Rivia en la serie de The Witcher, esto por cuestiones que aún no quedaron del todo claras hace unos meses que se dio la notificación. … [+1437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jessica Rojas Ch.",
      "Title": "Henry Cavill y ‘The Witcher’: vea el adelanto de la última temporada del actor como Geralt",
      "Description": "La tercera entrega de la serie de Netflix se dividirá en dos partes: la primera se estrenará el 29 de junio y la siguiente a finales de julio.",
      "Url": "https://www.nacion.com/viva/television/henry-cavill-y-the-witcher-vea-el-adelanto-de-la/M7B5MC5NXFBJROP7I3IZFPSNEA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/ljuwjs3SUxHcxzVutirNtuvyMGQ=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/LCB3KPXAVNCU7J3FPMYYXKOARA.png",
      "PublishedAt": "2023-04-25T17:21:04Z",
      "Content": "La tercera temporada de la serie de Netflix se estrenará en dos partes: la primera de ellas llegará al servicio de streaming el 29 de junio y la segunda el 27 de julio. Así lo informó la plataforma e… [+678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Perry Mason': uno de los showrunners de la serie de HBO Max explica el sorprendente final de la temporada 2. \"Incluso si ganas, pierdes\"",
      "Description": "Es cuestión de justicia. De eso parece haber ido, en gran medida, la temporada 2 de 'Perry Mason', cuyo último episodio podemos ver desde esta pasada madrugada en HBO Max. Un octavo episodio que nos ha sorprendido con un giro final en lo que se dictaba veredi…",
      "Url": "https://www.espinof.com/series-de-ficcion/coshowrunner-perry-mason-explica-sorprendente-final-temporada-2-incluso-ganas-pierdes",
      "UrlToImage": "https://i.blogs.es/db55e7/perry-mason-finale/840_560.jpeg",
      "PublishedAt": "2023-04-25T17:00:43Z",
      "Content": "Es cuestión de justicia. De eso parece haber ido, en gran medida, la temporada 2 de 'Perry Mason', cuyo último episodio podemos ver desde esta pasada madrugada en HBO Max. Un octavo episodio que nos … [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Conversation Africa"
      },
      "Author": "Christian-Georges Schwentzel, Professeur d'histoire ancienne, Université de Lorraine",
      "Title": "¿Está la Cleopatra negra de Netflix reescribiendo la historia?",
      "Description": "Cleopatra es un icono en la cultura estadounidense desde mediados del siglo XIX: una serie documental de Netflix en la que la interpreta una actriz negra reaviva una vieja polémica.",
      "Url": "https://theconversation.com/esta-la-cleopatra-negra-de-netflix-reescribiendo-la-historia-204278",
      "UrlToImage": "https://images.theconversation.com/files/522295/original/file-20230421-1377-a0yst7.png?ixlib=rb-1.1.0&rect=0%2C183%2C1905%2C951&q=45&auto=format&w=1356&h=668&fit=crop",
      "PublishedAt": "2023-04-25T16:26:59Z",
      "Content": "Adele James como Cleopatra ('Queen Cleopatra' de Jada Pinkett Smith, Netflix, 2023). Parle Magazine\r\nEl 10 de mayo de 2023, Netflix iniciará la emisión de una serie documental dedicada a las reinas a… [+9015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Jorge Valdano y Hugo Silva \"desinflan\" el mundo del fútbol en 'Pollos sin cabeza', una serie cómica y \"macarra\"",
      "Description": "El guionista Jorge Valdano y Hugo Silva \"desinflan\" los entresijos del fútbol en la nueva serie de HBO Max, 'Pollos sin cabeza' que se estrena el próximo 28 de abril, en la que el actor encarna a un representante de futbolistas \"macarra\", como ambos han asegu…",
      "Url": "https://www.europapress.es/tv/noticia-jorge-valdano-hugo-silva-desinflan-mundo-futbol-pollos-cabeza-serie-comica-macarra-20230425181749.html",
      "UrlToImage": null,
      "PublishedAt": "2023-04-25T16:17:49Z",
      "Content": "www.europapress.es is using a security service for protection against online attacks. This process is automatic. You will be redirected once the validation process is complete. \r\n Please enable cooki… [+32 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Las 9 mejores series de anime de 2023... por ahora",
      "Description": "Ya llevamos unos cuantos meses dentro de 2023, y este año también ha venido cargadito de anime con cada trimestre. Ahora que ya se han estrenado algunas de las series de anime más esperadas del momento, estamos en un buen lugar para hacer recuento y ver qué n…",
      "Url": "https://www.espinof.com/listas/9-mejores-series-anime-2023-ahora",
      "UrlToImage": "https://i.blogs.es/43197d/animes-2023_por-ahora/840_560.jpeg",
      "PublishedAt": "2023-04-25T16:00:42Z",
      "Content": "Ya llevamos unos cuantos meses dentro de 2023, y este año también ha venido cargadito de anime con cada trimestre. Ahora que ya se han estrenado algunas de las series de anime más esperadas del momen… [+5670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Mira el tráiler de la tercera temporada de ‘The Witcher’",
      "Description": "Luego de estar en el ojo del huracán debido a varias polémicas con el Universo Extendido de DC, Henry Cavill vuelve a la escena encabezando uno de sus proyectos más exitosos: The Witcher. Netflix presentó un primer tráiler sobre la tercera temporada de la ser…",
      "Url": "http://hipertextual.com/2023/04/trailer-tercera-teporada-the-witcher-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/12/the_witcher_lauren_schmidt_7.jpg",
      "PublishedAt": "2023-04-25T15:59:56Z",
      "Content": "Luego de estar en el ojo del huracán debido a varias polémicas con el Universo Extendido de DC, Henry Cavill vuelve a la escena encabezando uno de sus proyectos más exitosos: The Witcher. Netflix pre… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": null,
      "Title": "Breve: The Witcher estrena tráiler de la tercera temporada, que estará disponible en dos partes",
      "Description": "<table><tr><td></td></tr></table>Netflix ha mostrado el primer tráiler de la tercera temporada de The Witcher, que estará disponible en el servicio de streaming en dos partes. La primera se lanzará el 29 de junio y la segunda el 27 de julio. Esta estrategia d…",
      "Url": "https://www.elotrolado.net/hilo_the-witcher-estrena-trailer-de-la-tercera-temporada-que-estara-disponible-en-dos-partes_2480094",
      "UrlToImage": "https://images.elotrolado.net/headers/breves_news.jpg",
      "PublishedAt": "2023-04-25T15:42:52Z",
      "Content": "Netflix ha mostrado el primer tráiler de la tercera temporada de The Witcher, que estará disponible en el servicio de streaming en dos partes. La primera se lanzará el 29 de junio y la segunda el 27 … [+650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Witcher' confirma las fechas de estreno y lanza un tráiler de su temporada 3 en Netflix",
      "Description": "Netflix ha anunciado este martes, a través de un primer avance, las fechas de estreno de la tercera temporada de The Witcher. Y decimos 'fechas', en plural, porque la plataforma lanzará la nueva tanda de episodios de la ficción en dos partes. El volumen 1, co…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/the-witcher-confirma-fechas-estreno-lanza-trailer-temporada-3-netflix_7_10150609.html",
      "UrlToImage": "https://static.eldiario.es/clip/eed7983d-3de6-4d65-abfc-5b1e2362147f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-25T15:30:52Z",
      "Content": "Netflixha anunciado este martes, a través de un primer avance, las fechas de estreno de la tercera temporada de The Witcher. Y decimos 'fechas', en plural, porque la plataforma lanzará la nueva tanda… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Estoy muy orgullosa de una serie que apuesta por la diversidad\". Morfydd Clark responde a las críticas de los fans hacia 'El señor de los anillos: Los anillos de poder'",
      "Description": "No cabe duda de que el camino de la injustamente vapuleada por parte del público 'El señor de los anillos: Los anillos de poder' ha estado marcado por elementos que van más allá de lo estrictamente relacionado con su aproximación técnica y narrativa al univer…",
      "Url": "https://www.espinof.com/actores-y-actrices/estoy-muy-orgullosa-participar-serie-que-apuesta-diversidad-morfydd-clark-responde-a-criticas-a-senor-anillos-anillos-poder",
      "UrlToImage": "https://i.blogs.es/32ad43/l-intro-1667930753/840_560.jpeg",
      "PublishedAt": "2023-04-25T15:30:42Z",
      "Content": "No cabe duda de que el camino de la injustamente vapuleada por parte del público 'El señor de los anillos: Los anillos de poder' ha estado marcado por elementos que van más allá de lo estrictamente r… [+2427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'The Witcher': Primer tráiler y fecha de estreno de la tercera temporada, que será dividida en dos",
      "Description": "ESTRENO VERANIEGO La tercera temporada de la serie fantástica de Netflix será la última de Henry Cavill en el papel de Geralt de Rivia. Liam Hemsworth lo sustituirá a partir de la cuarta entrega.'The Witcher': Primer tráiler y fecha de estreno de la tercera t…",
      "Url": "https://www.ecartelera.com/noticias/the-witcher-primer-trailer-fecha-tercera-temporada-73137/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73100/73137-h2.jpg",
      "PublishedAt": "2023-04-25T15:02:00Z",
      "Content": "Casi un año y medio después de su segunda temporada, por fin sabemos cuándo regresa 'The Witcher'. Netflix anuncia estreno estival para la tercera entrega de su exitosa serie fantástica con un primer… [+2353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Operación Triunfo', 'Reina Roja', Dani Rovira comentando 'El castillo de Takeshi' y el resto de novedades marca España que Amazon Prime Video lanzará hasta 2024",
      "Description": "En la presentación de contenidos españoles de Prime Video para los próximos dos años solo faltaba que nos recibieran con 'Mi música es tu voz' de fondo: todos sabíamos cuál iba a ser su gran bombazo porque, como han reconocido ellos mismos, era “la noticia me…",
      "Url": "https://www.espinof.com/amazon-prime-video/operacion-triunfo-reina-roja-resto-novedades-marca-espana-que-amazon-prime-video-lanzara-2024",
      "UrlToImage": "https://i.blogs.es/91516e/screenshot-2023-04-25-15.29.10/840_560.jpeg",
      "PublishedAt": "2023-04-25T15:00:49Z",
      "Content": "En la presentación de contenidos españoles de Prime Video para los próximos dos años solo faltaba que nos recibieran con 'Mi música es tu voz' de fondo: todos sabíamos cuál iba a ser su gran bombazo … [+5928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo la inteligencia artificial se prepara para cambiar el futuro del cine",
      "Description": "IA. Inteligencia artificial. Modelos de aprendizaje automáticos que, como ChatGPT o Midjourney, están espoleando un debate sobre sus aplicaciones éticas (o no) que siempre parece ir varios pasos por detrás de sus posibilidades tecnológicas. La IA está entre l…",
      "Url": "https://www.revistagq.com/articulo/inteligencia-artificial-cine-hollywood",
      "UrlToImage": "https://media.revistagq.com/photos/6447ce46823627703ff94961/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-25%20a%20las%2014.56.17.png",
      "PublishedAt": "2023-04-25T14:42:19Z",
      "Content": "IA. Inteligencia artificial. Modelos de aprendizaje automáticos que, como ChatGPT o Midjourney, están espoleando un debate sobre sus aplicaciones éticas (o no) que siempre parece ir varios pasos por … [+2823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "‘The Wicher’: este es el primer trailer de la tercera temporada, la última con Henry Cavill que se dividirá en dos partes",
      "Description": "Netflix ha liberado el primer adelanto de la temporada 3 de 'The Witcher', la serie que sigue al brujo Geralt y que por última ocasión estará interpretado por Henry Cavill.\n<!-- BREAK 1 -->\nNo solo se ha dado a conocer este primer vistazo a la siguiente parte…",
      "Url": "https://www.xataka.com.mx/streaming/the-wicher-este-primer-trailer-tercera-temporada-ultima-henry-cavill-que-se-dividira-dos-partes",
      "UrlToImage": "https://i.blogs.es/c6123c/henry-cavill-the-witcher/840_560.jpeg",
      "PublishedAt": "2023-04-25T14:41:34Z",
      "Content": "Netflix ha liberado el primer adelanto de la temporada 3 de 'The Witcher', la serie que sigue al brujo Geralt y que por última ocasión estará interpretado por Henry Cavill.\r\nNo solo se ha dado a cono… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "The Witcher en Netflix: Primer tráiler de la Temporada 3 y fecha de estreno",
      "Description": "<!--cache-->Netflix confirma que la tercera temporada de la serie se estrenará en dos partes con menos de un mes de diferencia; será la última vez que veamos a Henry Cavill como Geralt.<!--aa--->Netflix publicaba este lunes un segundo cartel de la Temporada 3…",
      "Url": "https://vandal.elespanol.com/noticia/1350761853/the-witcher-en-netflix-primer-trailer-de-la-temporada-3-y-fecha-de-estreno/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202342516312455_1.jpg",
      "PublishedAt": "2023-04-25T14:31:00Z",
      "Content": "Netflix publicaba este lunes un segundo cartel de la Temporada 3 de The Witcher mediante un tweet en el que anticipaban novedades sobre la produccin este 25 de abril. Y as ha sido. La plataforma de s… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Atresmedia encontró un filón en las telenovelas turcas. Ahora aspira a repetir la jugada con Corea del Sur",
      "Description": "No hay duda de que las ficciones coreanas están arrasando en occidente desde hace unos años. Tras la avanzadilla cinematográfica que supusieron películas como 'Train to Busan', 'Old Boy' o la oscarizada 'Parásitos', la invasión se está prolongando a las serie…",
      "Url": "https://www.xataka.com/cine-y-tv/atresmedia-encontro-filon-telenovelas-turcas-ahora-aspira-a-repetir-jugada-corea-sur",
      "UrlToImage": "https://i.blogs.es/82de33/saimdang-641af6b65b123/840_560.jpeg",
      "PublishedAt": "2023-04-25T14:30:42Z",
      "Content": "No hay duda de que las ficciones coreanas están arrasando en occidente desde hace unos años. Tras la avanzadilla cinematográfica que supusieron películas como 'Train to Busan', 'Old Boy' o la oscariz… [+4918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "¡Por fin! Anunciada la fecha de estreno de la tercera temporada de The Witcher",
      "Description": "¡Por fin! Netflix acaba de anunciar hace unos minutos la fecha de estreno de la esperada tercera temporada de The Witcher , la serie basada en las aventuras de Geralt de Rivia que se ha convertido en uno de los grandes éxitos de la plataforma en los últimos a…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/anunciada-fecha-estreno-tercera-temporada-witcher/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/04/The-Witcher-Season-3-Poster-recortado.jpg",
      "PublishedAt": "2023-04-25T14:12:54Z",
      "Content": "Es la hora de volver a conectar con Geralt de Rivia, uno de los personajes que más suscriptores le ha dado a Netflix en los últimos años. Desde que la serie se estrenase en diciembre de 2019, las cif… [+3265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Witcher': Netflix lanza el vibrante tráiler de la temporada 3 y pone fecha de estreno al adiós de Henry Cavill como Geralt de Rivia",
      "Description": "{\"videoId\":\"x8ked83\",\"autoplay\":true,\"title\":\"'The Witcher', tráiler de la temporada 3\",\"tag\":\"The Witcher\"}\n \r\n\n\r\n\n Netflix acaba de presentar en sociedad la temporada 3 de 'The Witcher' con el lanzamiento de su vibrante tráiler. Además, la plataforma ya ha …",
      "Url": "https://www.espinof.com/trailers/the-witcher-netflix-lanza-vibrante-trailer-temporada-3-pone-fecha-estreno-al-adios-henry-cavill-como-geralt-rivia",
      "UrlToImage": "https://i.blogs.es/b7c0c4/x720/840_560.jpeg",
      "PublishedAt": "2023-04-25T14:12:33Z",
      "Content": "Netflix acaba de presentar en sociedad la temporada 3 de 'The Witcher' con el lanzamiento de su vibrante tráiler. Además, la plataforma ya ha puesto fecha a la de Henry Cavill como Geralt de Rivia: e… [+1210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Amazon Prime Video confirma 'OT', detalla cómo será 'El castillo de Takeshi' y anuncia dos nuevas series",
      "Description": "Amazon Prime Video ha presentado la mañana de este martes 25 de abril, en su evento Prime Video Presents España moderado por Tania Llasera y al que ha acudido verTele junto al resto de periodistas, sus próximas grandes bazas de ficción y su apuesta redoblada …",
      "Url": "https://vertele.eldiario.es/noticias/amazon-prime-video-presentacion-ot-castillo-takeshi-nuevas-series-en-fin-circo-muchachos_1_10149724.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee2c4ab3-fc2b-42ae-8578-879398a6bd98_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-25T13:35:30Z",
      "Content": "Amazon Prime Video ha presentado la mañana de este martes 25 de abril, en su evento Prime Video Presents España moderado por Tania Llasera y al que ha acudido verTele junto al resto de periodistas, s… [+18030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas 11 novedades de Netflix traen grandes sorpresas en la semana del 24 al 30 de abril de 2023",
      "Description": "Netflix viene con 11 novedades para la semana del 24 al 30 de abril. Como siempre, trae una batería de actualizaciones de contenido y de nuevas series y películas que difícilmente pueden batir sus contendientes. Ni el contenido de HBO Max es capaz de hacerse …",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-11-novedades-de-netflix-traen-grandes-sorpresas-en-la-semana-del-24-al-30-de-abril-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/novedades-netflix-abril-2023.png?width=1200",
      "PublishedAt": "2023-04-25T13:00:39Z",
      "Content": "Sweet Tooth es una de las mejores series de este mes en Netflix\r\nNetflix viene con 11 novedades para la semana del 24 al 30 de abril. Como siempre, trae una batería de actualizaciones de contenido y … [+7495 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Guillermo Courau",
      "Title": "La historia detrás del romance de Fito Páez y Fabiana Cantilo y los momentos más oscuros del cantante: “Fue un torbellino de amor”",
      "Description": "Los protagonistas de la serie de Netflix El amor después del amor, Iván Hochman y Micaela Riera, explican el proceso de creación de sus personajes, si tuvieron ayuda de los músicos reales para sus composiciones y cómo cambió su percepción de la música del ros…",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-historia-detras-del-romance-de-fito-paez-y-fabiana-cantilo-y-los-momentos-mas-oscuros-del-nid25042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/R8lf_JsvT_khq3uC3sG2ZIT1rzE=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MVSOBEG7FBEDPEW5TOIHOTZU3M.jpg",
      "PublishedAt": "2023-04-25T13:00:00Z",
      "Content": "25 de abril de 202310:00Ya no hay maquillajes, lunares o peluca de rulos. Pero el espíritu de Fito Páez y de Fabiana Cantilo todavía vive en Iván Hochman y Micaela Riera, sus intérpretes en El amor d… [+9791 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Fecha de estreno y todo lo que sabemos de la temporada 2 de Heartstopper",
      "Description": "Heartstopper volverá con una segunda temporada que ya tiene fecha de estreno. Los nuevos episodios de la serie llegarán a Netflix el 3 de agosto. La plataforma de...",
      "Url": "https://www.elmundo.es/television/series/2023/04/25/6447cd83fdddff4e078b459f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/fc88b7d492333ce78608e42d02700d86/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/25/16824269116997.jpg",
      "PublishedAt": "2023-04-25T12:54:34Z",
      "Content": "Heartstopper volverá con una segunda temporada que ya tiene fecha de estreno. Los nuevos episodios de la serie llegarán a Netflix el 3 de agosto. La plataforma de 'streaming' lo confirmó el lunes 24 … [+2892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "David Soriano",
      "Title": "Netflix quiere reconquistar tu suscripción con estos estrenos para el mes de mayo",
      "Description": "Netflix no está en su mejor momento en popularidad tras el fin de las cuentas compartidas gratis. La plataforma de streaming tiene para el próximo mes un catálogo bastante interesante con el que tratará de reenganchar a antiguos clientes con propuestas como e…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/estrenos-netflix-peliculas-series-documentales-mayo-2023/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/04/Netflix-mayo.jpg",
      "PublishedAt": "2023-04-25T12:45:15Z",
      "Content": "Ese mismo día también puedes sintonizar El aprendiz de sumo. Esta serie narra la dura historia de un chico duro desesperado que se ve obligado a hacerse sumo. Lo que en un principio era una medida de… [+5324 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez, Cristina Alexander",
      "Title": "La popular Big Mouth, de Netflix, confirma su final definitivo en una nueva temporada",
      "Description": "El instituto por fin está llegando a su fin.\nNetflix ha anunciado que la aclamada serie de animación Big Mouth llegará a su fin con la Temporada 8, que se estrenará el año que viene.",
      "Url": "https://es.ign.com/big-mouth/190278/news/la-popular-big-mouth-de-netflix-confirma-su-final-definitivo-en-una-nueva-temporada",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/b/big-mouth-/big-mouth-nick-krolls-popular-animated-series-ending-with-se_tu11.1200.jpg",
      "PublishedAt": "2023-04-25T12:30:23Z",
      "Content": "Netflix ha dado luz verde a la octava y última temporada de Big Mouth, la popular serie de animación para adultos de Nick Kroll.\r\nEl anuncio se produce antes del estreno de la Temporada 7, que aún es… [+1915 chars]"
    }
  ]
}