{
  "Status": 0,
  "Error": null,
  "TotalResults": 889,
  "Articles": [
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Sol Amaya",
      "Title": "Ross y Rachel también despiden emotivamente a Chandler: Jennifer Aniston y David Schwimmer mandan mensajes tras la muerte de Matthew Perry",
      "Description": "Luego de que Matt LeBlanc y Courtney Cox, Joey y Monica en Friends, publicaran en sus redes sociales una emotiva despedida para \"Chandler\", el recientemente fallecido actor Matthew Perry, Jennifer Aniston (Rachel) y David Schwimmer (Ross), también estrellas d…",
      "Url": "https://cnnespanol.cnn.com/2023/11/15/ross-rachel-chandler-friends-jennifer-aniston-david-schwimmer-matthew-perry-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2016/01/140920210238-03-friends-poker-horizontal-large-gallery.png",
      "PublishedAt": "2023-11-15T15:45:34Z",
      "Content": "El productor de \"Friends\" rememora la última vez que habló con Matthew Perry 2:31\r\n(CNN Español) -- Luego de que Matt LeBlanc y Courtney Cox, Joey y Monica en Friends, publicaran en sus redes sociale… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Elizabeth Debicki, sobre su rol de Lady Di en 'The Crown': \"Es muy abusivo acosar a alguien de esa manera\"",
      "Description": "En la premier de la sexta y última temporada de la serie, la actriz ha contado cómo ha sido ponerse en la piel de la Princesa de Gales en sus últimas horas de vida",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-15/elizabeth-debicki-lady-di-the-crown-acoso-abusivo_3774610/",
      "UrlToImage": "https://images.ecestaticos.com/zv18nCwlVYKlxjzpHjt75_3tNmc=/0x0:2032x1142/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/916/e49/6aa/916e496aa5ec38cceccab0c0a5b9dc46.jpg",
      "PublishedAt": "2023-11-15T15:24:00Z",
      "Content": "El retraso de las nuevas temporadas de The White Lotus, Euphoria y The last of us: ¿cuándo las veremos?¿Cuándo se emite el último capítulo de La Mesías? Así puedes ver la serie enteraSe trata de un p… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jessica Piña",
      "Title": "¿Quién era Jorge Abraham, que murió a los 77 años? Esto sabemos",
      "Description": "El mundo del entretenimiento mexicano se encuentra de luto después del fallecimiento del primer actor Jorge Abraham a los 77 años de edad, así lo informó la Asociación Nacional de Interprétes en sus redes sociales. Hasta el momento se desconoce la causa de mu…",
      "Url": "https://www.milenio.com/espectaculos/famosos/jorge-abraham-quien-es-primer-actor-murio-71-anos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/15/actor-jorge-abraham-fallecio-noviembre.jpg",
      "PublishedAt": "2023-11-15T15:06:00Z",
      "Content": "El mundo del entretenimiento mexicano se encuentra de luto después del fallecimiento del primer actor Jorge Abraham a los 77 años de edad, así lo informó la Asociación Nacional de Interprétesen sus r… [+1702 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "La segunda temporada de The Last of Us podría tener ya a la actriz para interpretar a Abby",
      "Description": "Hay conversaciones para que Kaitlyn Dever interprete a Abby.\nLa serie basada en el videojuego de Naughty Dog está preparando la Temporada 2 con nuevas incorporaciones y Abby podría tener ya actriz.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/196224/news/la-segunda-temporada-de-the-last-of-us-podria-tener-ya-a-la-actriz-para-interpretar-a-abby",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/abby_2tqz.1200.jpg",
      "PublishedAt": "2023-11-15T14:30:26Z",
      "Content": "Con el final de la huelga de actores y guionistas, muchos proyectos retoman su actividad normal. Ya adelantó Neil Druckmann, director del juego The Last of Us, que el guión de la segunda temporada de… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Parece que ya hay actriz para Abby en la serie de The Last of Us",
      "Description": "La segunda temporada de The Last of Us es algo inminente. Si bien parece que las grabaciones están a nada de comenzar, aún no tenemos una idea clara de quién será la encargada de darle vida al personaje de Abby. Si bien Niel Druckmann y HBO mantienen esta inf…",
      "Url": "https://atomix.vg/parece-que-ya-hay-actriz-para-abby-en-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-98.png",
      "PublishedAt": "2023-11-15T14:29:34Z",
      "Content": "La segunda temporada de The Last of Us es algo inminente. Si bien parece que las grabaciones están a nada de comenzar, aún no tenemos una idea clara de quién será la encargada de darle vida al person… [+3731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El joven Sheldon' acabará con su temporada 7 y anuncia la fecha de su capítulo final",
      "Description": "El joven Sheldon, la serie sobre el protagonista de The Big Bang Theory, acabará con su séptima temporada. Lo ha anunciado CBS, la cadena de televisión estadounidense en la que se emite desde el año 2017.La séptima tanda de capítulos se estrenará el 15 de feb…",
      "Url": "https://www.eldiario.es/vertele/series/el-joven-sheldon-septima-temporada-final-cbs-fecha-estreno-ultimo-capitulo-the-big-bang-theory_1_10687977.html",
      "UrlToImage": "https://static.eldiario.es/clip/34faea61-c495-4b21-a624-372ac84630ab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T14:13:04Z",
      "Content": "El joven Sheldon, la serie sobre el protagonista de The Big Bang Theory, acabará con su séptima temporada. Lo ha anunciado CBS, la cadena de televisión estadounidense en la que se emite desde el año … [+2399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix es, también, la que más divide a los fans",
      "Description": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas semanas más.\r\n\nY es que hablamos de no otra que El asesino de …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-internacional-el-asesino-fincher",
      "UrlToImage": "https://media.revistagq.com/photos/6554c0dcde3ad37b375a9a1a/16:9/w_1280,c_limit/MATZ_R2_37_20230619j_v16_ana_DoVi_20230830.0197829.jpg",
      "PublishedAt": "2023-11-15T13:03:12Z",
      "Content": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas se… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Will Smith niega rumores de homosexualidad tras declaraciones de ex asistente sobre una relación con el actor Duane Martin",
      "Description": "Will Smith,famoso cantante estadunidense, reaccionó al nuevo escándalo que lo envuelve luego de que su ex asistente, un hombre de nombre Bilaal, revelara en entrevista que sorprendió al actor sosteniendo relaciones íntimas con su colega Duane Martin.A través …",
      "Url": "https://www.milenio.com/espectaculos/famosos/will-smith-niega-ser-homosexual-rumores-relaciones-actor-duane-martin",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/15/will-smith-duane-martin-habrian.jpg",
      "PublishedAt": "2023-11-15T12:51:00Z",
      "Content": "Will Smith, famoso cantante estadunidense, reaccionó al nuevo escándalo que lo envuelve luego de que su ex asistente, un hombre de nombre Bilaal, revelara en entrevista que sorprendió al actor sosten… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ayuso y Albert Rivera responderán a las preguntas de personas con autismo en lo nuevo de Mediaset con Guillermo Fesser",
      "Description": "Mediaset España ha anunciado su nuevo formato. Se trata de 100% Únicos, programa en el que personajes destacados de la cultura, el espectáculo, el deporte y la política se enfrentarán a las preguntas realizadas por un grupo de personas con Trastornos del Espe…",
      "Url": "https://www.eldiario.es/vertele/noticias/ayuso-albert-rivera-responderan-preguntas-personas-autismo-nuevo-mediaset-guillermo-fesser_1_10687322.html",
      "UrlToImage": "https://static.eldiario.es/clip/a7061ec9-5104-4d09-bbc0-a097724d1d5e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T12:28:14Z",
      "Content": "Mediaset España ha anunciado su nuevo formato. Se trata de 100% Únicos, programa en el que personajes destacados de la cultura, el espectáculo, el deporte y la política se enfrentarán a las preguntas… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Así son el plató y la academia de 'OT 2023', la nueva edición de 'Operación triunfo' con Chenoa y Amazon Prime Video",
      "Description": "Esta mañana se ha celebrado la rueda de prensa de la nueva edición de 'Operación Triunfo' en Amazon Prime Video con Chenoa al frente. Los medios de comunicación han tenido acceso tanto a la academia como al plató, dos de los grandes misterios de esta nueva pr…",
      "Url": "https://www.trendencias.com/celebrities/asi-plato-academia-ot-2023-nueva-edicion-operacion-triunfo-chenoa-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/d15cf7/385121007_1105841904155093_4882273217287784863_n/840_560.jpeg",
      "PublishedAt": "2023-11-15T11:46:49Z",
      "Content": "Esta mañana se ha celebrado la rueda de prensa de la nueva edición de 'Operación Triunfo' en Amazon Prime Video con Chenoa al frente. Los medios de comunicación han tenido acceso tanto a la academia … [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Courteney Cox rinde tributo a Matthew Perry con una mítica escena de Monica y Chandler en Friends: \"Te echo de menos\"",
      "Description": "Tras la emisión de su comunicado conjunto, los protagonistas de Friends han empezado ahora a despedirse de manera individual de Matthew Perry, fallecido el pasado 29 de octubre a los 54 años de edad. El primero en hacerlo fue Matt LeBlanc, que el martes le de…",
      "Url": "https://www.eldiario.es/vertele/noticias/courtney-cox-rinde-homenaje-matthew-perry-mitica-escena-monica-chandler-friends-echo_1_10686932.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3fa19c5-c093-4793-ba99-d374108e1a3d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T11:14:28Z",
      "Content": "Tras la emisión de su comunicado conjunto, los protagonistas de Friends han empezado ahora a despedirse de manera individual de Matthew Perry, fallecido el pasado 29 de octubre a los 54 años de edad.… [+3014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La primera Copa Netflix fue un auténtico caos, pero bastante divertida",
      "Description": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma, sus dos series documentales deportivas más exitosas, Drive…",
      "Url": "https://www.revistagq.com/articulo/copa-netflix-las-vegas-golf-formula-1-sainz-norris-albon-gasly",
      "UrlToImage": "https://media.revistagq.com/photos/65548e55de3ad37b375a99f5/16:9/w_1280,c_limit/1794072569",
      "PublishedAt": "2023-11-15T09:27:18Z",
      "Content": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Casi la eligen como Ellie y HBO la quiere para la segunda temporada: la serie de The Last of Us está cerca de fichar a Kaitlyn Dever como Abby",
      "Description": "De todas las dudas acerca de la producción de la segunda temporada de The Last of Us, una de las más importantes es la relativa a la elección de la actriz que interpretará a Abby. Craig Mazin declaró hace unos meses que ya tenía claro quién debía interpretar …",
      "Url": "https://www.vidaextra.com/series/casi-eligen-como-ellie-hbo-quiere-para-segunda-temporada-serie-the-last-of-us-esta-cerca-fichar-a-kaitlyn-dever-como-abby",
      "UrlToImage": "https://i.blogs.es/868991/no-one-will-save-you2/840_560.jpeg",
      "PublishedAt": "2023-11-15T09:05:22Z",
      "Content": "De todas las dudas acerca de la producción de la segunda temporada de The Last of Us, una de las más importantes es la relativa a la elección de la actriz que interpretará a Abby. Craig Mazin declaró… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Imanol Arias: \"El salto al 2020 es una de las cosas de 'Cuéntame' que no me pareció acertada\"",
      "Description": "ENTREVISTA El actor analiza el final de la serie y reconoce que \"quejarse de que se acabe algo después de 22 años de éxito es una estupidez\".Imanol Arias: \"El salto al 2020 es una de las cosas de 'Cuéntame' que no me pareció acertada\"",
      "Url": "https://www.formulatv.com/videos/imanol-arias-salto-2020-cuentame-no-acertada-27476/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27476-q.jpg",
      "PublishedAt": "2023-11-15T08:40:00Z",
      "Content": "ENTREVISTA\r\nEl actor analiza el final de la serie y reconoce que \"quejarse de que se acabe algo después de 22 años de éxito es una estupidez\".\r\n347\r\n<ul><li>\"Más que ganas de terminar, tenía gana de … [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Courteney Cox rinde un último homenaje a Matthew Perry y revela un divertido momento del rodaje de 'Friends'",
      "Description": "La actriz Courteney Cox ha rendido un último homenaje al fallecido Matthew Perry dos semanas después de su muerte. Los dos intérpretes encarnaron a dos de los míticos personajes de la serie Friends y ella, por fin, ha roto su silencio sobre la tragedia de su …",
      "Url": "https://www.abc.es/play/series/courteney-cox-rinde-ultimo-homenaje-matthew-perry-20231115070745-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/15/friends-kl0--1024x512@abc.jpg",
      "PublishedAt": "2023-11-15T06:07:47Z",
      "Content": "La actriz Courteney Cox ha rendido un último homenaje al fallecido Matthew Perry dos semanas después de su muerte. Los dos intérpretes encarnaron a dos de los míticos personajes de la serie Friends y… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: esta actriz sería Abby en la Temporada 2 de la serie de HBO",
      "Description": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, la exitosa serie de HBO. Lo anterior significa que nuevos de…",
      "Url": "https://www.levelup.com/noticias/763901/The-Last-of-Us-esta-actriz-seria-Abby-en-la-Temporada-2-de-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823347/823347_600x315.jpg",
      "PublishedAt": "2023-11-15T02:25:00Z",
      "Content": "El final de la huelga de actores y guionistas en Hollywood ha resultado en el reinicio inmediato de todos los proyectos suspendidos y entre ellos se encuentra la segunda temporada de The Last of Us, … [+2227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Tras polémico divorcio, Amber Heard regresa a la pantalla grande en ‘In the Fire’",
      "Description": "Forbes México.\n Tras polémico divorcio, Amber Heard regresa a la pantalla grande en ‘In the Fire’\n\nLejos del veredicto que la consideró culpable de difamar a su exmarido, el actor Johnny Depp, Amber Heard regresa al cine con “In the Fire”.\nTras polémico divor…",
      "Url": "https://www.forbes.com.mx/tras-polemico-divorcio-amber-heard-regresa-a-la-pantalla-grande-en-in-the-fire/",
      "UrlToImage": "https://cdn.forbes.com.mx/2023/11/55012302165_1-scaled.jpg",
      "PublishedAt": "2023-11-14T22:48:04Z",
      "Content": "Sigo adelante, así es la vida. Fueron las palabras de Amber Heard ante las cámaras de Univision y el programa El gordo y la flaca, cuando se descubrió este mismo año que la actriz había rehecho su vi… [+5854 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Ricardo Darín relata el documental de la AFA sobre el triunfo argentino en el Mundial de Qatar: “Me emocioné”",
      "Description": "Se estrena el 7 de diciembre y es otra muestra de una nueva faceta en la carrera del actor: narrador en off de producciones documentales para el cine y la TV",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/ricardo-darin-relata-el-documental-de-la-afa-sobre-el-triunfo-argentino-en-el-mundial-de-qatar-me-nid14112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/ricardo-darin-relata-el-documental-de-la-afa-B7KKEIN5U5ES5LJRBIGGQON7TU.jpg?auth=7d199c81d36ed67e5148cd07f62f477c9198aa75fca1134ae65b58a3162ebedb&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-14T22:41:15Z",
      "Content": "Además de ser el actor argentino más reconocido en el mundo gracias al cine, Ricardo Darín empezó a lucirse en una nueva faceta. Ahora podemos reconocerlo en algunas de sus más recientes apariciones … [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Matt LeBlanc, Joey en Friends, le dedica esta emotiva despedida a Matthew Perry",
      "Description": "Parece mentira, pero ya han pasado más de dos semanas desde que le dijéramos adiós a Matthew Perry, el actor mayormente conocido por su papel como Chandler Bing en la serie Friends y quien también protagonizó Studio 60 on the Sunset Strip, Mr. Sunshine y Go O…",
      "Url": "https://www.lavanguardia.com/andro4all/series/matt-leblanc-joey-en-friends-le-dedica-esta-emotiva-despedida-a-matthew-perry",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/friends.1699987986.9815.jpg?width=1200",
      "PublishedAt": "2023-11-14T22:00:21Z",
      "Content": "Una de las mejores parejas cómicas que ha dado la pequeña pantalla\r\nParece mentira, pero ya han pasado más de dos semanas desde que le dijéramos adiós a Matthew Perry, el actor mayormente conocido po… [+2629 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La dolorosa pérdida del actor de Games of Thrones, Thor Bjornsson: “Nos han quitado todas nuestras esperanzas y sueños”",
      "Description": "El intérprete que compuso a “La Montañana” en la serie de HBO y su mujer, Kelsey Henson, compartieron unas conmovedoras palabras tras la muerte de su pequeña hija, durante la semana 21 de gestación",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-dolorosa-perdida-del-actor-de-games-of-thrones-thor-bjornsson-nos-han-quitado-todas-nuestras-nid14112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-dolorosa-perdida-del-actor-de-games-of-thrones-JOOFY34VJBBXRISUF4OM2AE3TY.jpg?auth=6f19951db2993ab7f5f545f380086d970cdb283e094e2cc91f967bb5c5d5ab06&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-14T21:38:56Z",
      "Content": "En las últimas horas, Thor Bjornsson, uno de los actores de Games of Thrones, compartió con sus seguidores la terrible pérdida que sufrió junto a su esposa, Kelsey Henson. La pareja estaba esperando … [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Courteney Cox rompe el silencio sobre la muerte de Matthew Perry con un viejo clip de 'Friends'",
      "Description": "Courteney Cox se está abriendo por primera vez sobre la pérdida de su compañero en \"Friends\", Matthew Perry, recordando un especial momento del famoso programa de televisión. La actriz acaba de publicar un video de un viejo episodio de la serie…\n Permalink",
      "Url": "https://www.tmz.com/2023/11/14/courteney-cox-rompe-el-silencio-sobre-la-muerte-de-matthew-perry-con-un-viejo-clip-de-friends/",
      "UrlToImage": "https://imagez.tmz.com/image/1b/16by9/2023/11/14/1badffe19f184d3782005ac47ff1aace_xl.jpg",
      "PublishedAt": "2023-11-14T21:00:19Z",
      "Content": "Courteney Cox se está abriendo por primera vez sobre la pérdida de su compañero en \"Friends\", Matthew Perry, recordando un especial momento del famoso programa de televisión.\r\nLa actriz acaba de publ… [+1713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Cuando Jack Nicholson nos regaló el mejor discurso de aceptación de un premio de todos los tiempos",
      "Description": "Más allá de los diferentes oficios del cine, como pueden ser la dirección, la interpretación, el montaje o la dirección de fotografía, está claro que aceptar y recoger premios en las galas más importantes del año es todo un arte. No es casualidad que, 24 años…",
      "Url": "https://www.espinof.com/actores-y-actrices/cuando-jack-nicholson-nos-regalo-mejor-discurso-aceptacion-premio-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/34b559/captura-de-pantalla-2023-11-14-a-las-18.37.21/840_560.jpeg",
      "PublishedAt": "2023-11-14T19:30:51Z",
      "Content": "Más allá de los diferentes oficios del cine, como pueden ser la dirección, la interpretación, el montaje o la dirección de fotografía, está claro que aceptar y recoger premios en las galas más import… [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'The Crown' habla de cómo han abordado la muerte de Lady Di y su impacto en la temporada final",
      "Description": "Falta justo un mes para que The Crown estrene su sexta temporada en Netflix, con la que la ficción pondrá punto y final a su andadura televisiva. La tanda definitiva de episodios estará marcada por la muerte de Lady Di, interpretada por Elizabeth Debicki, y a…",
      "Url": "https://www.eldiario.es/vertele/series/creador-the-crown-habla-han-abordado-muerte-lady-di-impacto-temporada-final_1_10685764.html",
      "UrlToImage": "https://static.eldiario.es/clip/0107fb85-c8ce-456c-b6b1-0db5687e680b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-14T18:59:35Z",
      "Content": "Falta justo un mes para que The Crown estrene su sexta temporada en Netflix, con la que la ficción pondrá punto y final a su andadura televisiva. La tanda definitiva de episodios estará marcada por l… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La fría vuelta de 'Frasier', el cómico que siempre estuvo ahí",
      "Description": "Apostar por el regreso de ' Frasier ' hubiera convertido a alguien en millonario, pero aquí estamos: en pleno 2023 hablando con el legendario director James Burrows sobre un personaje que comenzó su andadura en 'Cheers', allá por 1982. Frasier Crane dejó el b…",
      "Url": "https://www.abc.es/play/series/noticias/fria-vuelta-frasier-comico-siempre-ahi-20231114193942-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/14/fRASIER.jpg",
      "PublishedAt": "2023-11-14T18:39:44Z",
      "Content": "Apostar por el regreso de 'Frasier' hubiera convertido a alguien en millonario, pero aquí estamos: en pleno 2023 hablando con el legendario director James Burrows sobre un personaje que comenzó su an… [+3134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Cine de Almería programa más de cien actividades con homenajes a 'La que se avecina' y 'Entre tierras'",
      "Description": "El presidente de la Diputación Provincial de Almería, Javier Aureliano García, ha desgranado este martes la programación del Festival Internacional de Cine de Almería (Fical), que arrancará el próximo viernes con el homenaje a la actriz Nathalie Poza con el p…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-festival-cine-almeria-programa-mas-cien-actividades-homenajes-avecina-tierras-20231114192255.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231114192255_1200.jpg",
      "PublishedAt": "2023-11-14T18:22:52Z",
      "Content": "ALMERÍA, 14 Nov. (EUROPA PRESS) - \r\n El presidente de la Diputación Provincial de Almería, Javier Aureliano García, ha desgranado este martes la programación del Festival Internacional de Cine de Alm… [+7113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El actor de George Costanza sobre la posible vuelta de Seinfeld: \"Nadie me ha llamado\"",
      "Description": "Jason Alexander ha trabajado en numerosos proyectos relacionados con el mundo del cine y la televisión, como Pretty Woman o El retorno de Jafar, donde presta su voz, así como hace en muchas otras películas el también cantante, músico, bailarín, compositor y j…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-actor-de-george-costanza-sobre-la-posible-vuelta-de-seinfeld-nadie-me-ha-llamado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/george-costanza-seinfeld.jpg?width=1200",
      "PublishedAt": "2023-11-14T18:00:39Z",
      "Content": "George, claramente sorprendido\r\nJason Alexander ha trabajado en numerosos proyectos relacionados con el mundo del cine y la televisión, como Pretty Woman o El retorno de Jafar, donde presta su voz, a… [+2284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La emotiva despedida de Joey a Chandler: Matt LeBlanc, primer actor de Friends en romper el silencio en redes tras la muerte de Matthew Perry",
      "Description": "Han pasado dos semanas desde el fallecimiento repentino de Matthew Perry, el inolvidable Chandler de Friends , y el dolor en el que se han visto sumidos sus compañeros de reparto de la célebre comedia les había hecho resguardarse en el silencio. Apenas un com…",
      "Url": "https://www.abc.es/play/series/noticias/emotiva-despedida-joey-chandler-matt-leblanc-primer-20231114182852-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/11/14/chandler-joey-kRUD--1024x512@abc.jpg",
      "PublishedAt": "2023-11-14T17:28:53Z",
      "Content": "Apenas un comunicado conjunto, en un momento devastador para todos, en el que prometían rendir homenaje a su compañero y amigo más adelante. De entre todos los miembros del elenco ha sido precisament… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Certificado de defunción de Matthew Perry no reveló la causa de su muerte",
      "Description": "Tras la muerte del famoso y querido actor Matthew Perry el pasado 28 de octubre a los 54 años de edad, quien le dio vida a Chandler Bing en la exitosa serie estadounidense ‘Friends’, este martes 14 de noviembre se conoció que en su certificado de defunción no…",
      "Url": "https://www.eluniversal.com.co/farandula/certificado-de-defuncion-de-matthew-perry-no-revelo-la-causa-de-su-muerte-EY9441413",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/201c0/800d686/none/13704/BOMC/matthew-perry_8925839_20231114122542.jpg",
      "PublishedAt": "2023-11-14T17:23:00Z",
      "Content": "Tras la muerte del famoso y querido actor Matthew Perry el pasado 28 de octubre a los 54 años de edad, quien le dio vida a Chandler Bing en la exitosa serie estadounidense Friends, este martes 14 de … [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "“Ha sido un honor llamarte amigo”. La emotiva despedida de Matt LeBlanc a Matthew Perry en Instagram",
      "Description": "Resulta muy complicado decir adiós. No hablamos de superar una ruptura de pareja\r\n, sino del duelo que pasamos al perder a alguien a quien queremos, sea un familiar o un amigo como lo era Matthew Perry.\n<!-- BREAK 1 -->\nEl actor, que falleció el pasado 28 de …",
      "Url": "https://www.trendencias.com/series-de-television/ha-sido-honor-llamarte-amigo-emotiva-despedida-matt-leblanc-a-matthew-perry-instagram",
      "UrlToImage": "https://i.blogs.es/e3c69e/friends-despedida-matt-le-blanc-matthew-perry/840_560.jpeg",
      "PublishedAt": "2023-11-14T17:19:02Z",
      "Content": "Resulta muy complicado decir adiós. No hablamos de superar una ruptura de pareja\r\n, sino del duelo que pasamos al perder a alguien a quien queremos, sea un familiar o un amigo como lo era Matthew Per… [+1645 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Sofía Benavides",
      "Title": "Joey despide a Chandler: el emotivo mensaje de Matt LeBlanc a Matthew Perry",
      "Description": "Más de 15 días después de la muerte del actor de Friends Matthew Perry, Matt LeBlanc, quien interpretaba a \"Joey\" en la serie, le dedicó un emotivo posteo en su cuenta de Instagram.",
      "Url": "https://cnnespanol.cnn.com/2023/11/14/joey-despide-a-chandler-emotivo-mensaje-matt-leblanc-matthew-perry-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/11/GettyImages-140631604-e1699981697999.jpg?quality=100&strip=info",
      "PublishedAt": "2023-11-14T17:14:52Z",
      "Content": "El productor de \"Friends\" rememora la última vez que habló con Matthew Perry 2:31\r\n(CNN Español) -- Más de 15 días después de la muerte del actor de Friends Matthew Perry, Matt LeBlanc, quien interpr… [+2658 chars]"
    }
  ]
}