{
  "Status": 0,
  "Error": null,
  "TotalResults": 1021,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Ester Expósito sube la temperatura en redes vestida de colegiala",
      "Description": "El último trabajo de Ester Expósito acaba de ver la luz. Se trata de la serie 'Bandidos', disponible en 'Netflix' desde el pasado 13 de marzo y que trata sobre las aventuras de unos buscadores de tesoros prehispánicos que viajan por el Caribe mexicano para re…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240320/1002212954/ester-exposito-sube-temperatura-redes-sociales-vestida-colegiala-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/02/21/65d5bcbbc0484.r_d.736-966-8333.jpeg",
      "PublishedAt": "2024-03-20T12:53:28Z",
      "Content": "El último trabajo de Ester Expósito acaba de ver la luz. Se trata de la serie 'Bandidos', disponible en 'Netflix' desde el pasado 13 de marzo y que trata sobre las aventuras de unos buscadores de tes… [+1346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La 'Parasyte' de Netflix se deja ver en su primer tráiler con cambios evidentes respecto al manga",
      "Description": "Corea del Sur está viviendo, desde hace ya algunos años, una explosión en cuanto a creatividad se refiere, aunque es verdad que muchos de los proyectos que vemos suyos son adaptaciones de otros formatos, pero normalmente con unos resultados bastante aceptable…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-parasyte-de-netflix-se-deja-ver-en-su-primer-trailer-con-cambios-evidentes-respecto-al-manga",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/parasyte.jpg?width=1200",
      "PublishedAt": "2024-03-20T12:30:35Z",
      "Content": "También podemos ver en Netflix el anime basado en el manga homónimo\r\nCorea del Sur está viviendo, desde hace ya algunos años, una explosión en cuanto a creatividad se refiere, aunque es verdad que mu… [+1944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Kaos, de Netflix, es la serie donde Jeff Goldblum se convierte en Zeus ¿necesitas más razones para verla?",
      "Description": "La verdad es que solo hace falta saber que Jeff Goldblum es Zeus en Kaos de Netflix para que tengamos ganas de ver la próxima serie de la plataforma de streaming. Cualquier cosa con Goldblum sabes que va a ser increíble, y si encima se convierte en el dios de…",
      "Url": "https://www.revistagq.com/articulo/kaos-netflix-serie-jeff-goldblum-zeus",
      "UrlToImage": "https://media.revistagq.com/photos/65fad321d1d91a425df49d2b/16:9/w_1280,c_limit/KAOS_Zeus_NextOnNetflix.jpg",
      "PublishedAt": "2024-03-20T12:17:46Z",
      "Content": "La verdad es que solo hace falta saber que Jeff Goldblum es Zeus en Kaos de Netflix para que tengamos ganas de ver la próxima serie de la plataforma de streaming. Cualquier cosa con Goldblum sabes qu… [+2403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los Javis fichan a Martin, finalista de 'OT 2023', como actor de 'Mariliendre', su serie musical para Atresplayer",
      "Description": "Martin Urrutia ya tiene nuevo proyecto en televisión tras OT 2023. El vasco, sexto clasificado de la última edición del talent musical en Amazon Prime Video, ha fichado por Mariliendre, la nueva serie musical de Los Javis para Atresplayer.Según informa 20 Min…",
      "Url": "https://www.eldiario.es/vertele/noticias/javis-fichan-martin-finalista-ot-2023-actor-mariliendre-serie-musical-atresplayer_1_11228186.html",
      "UrlToImage": "https://static.eldiario.es/clip/bb306706-a990-47f3-bebe-1e29177c9ceb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-20T12:16:13Z",
      "Content": "Martin Urrutia ya tiene nuevo proyecto en televisión tras OT 2023. El vasco, sexto clasificado de la última edición del talent musical en Amazon Prime Video, ha fichado por Mariliendre, la nueva seri… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Estos son los errores de \"La Promesa\" por los que la audiencia podría estar prefiriendo ver \"Sueños de libertad\"",
      "Description": "Desde hace algo más de un año, \"La Promesa\" se proclamaba reina de las sobremesas en la televisión. El serial de época ha cautivado a la audiencia de tal forma, que ninguna nueva producción, ni las veteranas, si quiera, han conseguido hacerla sombra. No obsta…",
      "Url": "https://www.trendencias.com/telenovelas/estos-errores-promesa-que-audiencia-podria-estar-prefiriendo-ver-suenos-libertad",
      "UrlToImage": "https://i.blogs.es/9d3d73/f.elconfidencial.comoriginalb163-1-/840_560.jpeg",
      "PublishedAt": "2024-03-20T12:14:11Z",
      "Content": "Desde hace algo más de un año, \"La Promesa\" se proclamaba reina de las sobremesas en la televisión. El serial de época ha cautivado a la audiencia de tal forma, que ninguna nueva producción, ni las v… [+3677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Mike Christensen",
      "Title": "The Gentlemen vale 7 millones de euros en relojazos (y estos son los modelos más impresionantes)",
      "Description": "Este artículo sobre The Gentlemen se ha publicado originalmente en British GQ.\r\n\n\"Algo interesante de los relojes es esa dicotomía entre las personas adineradas y los coleccionistas reales, que no son necesariamente adinerados pero que a lo largo del tiempo h…",
      "Url": "https://www.revistagq.com/articulo/the-gentlemen-relojes-rolex-patek-philippe-cartier-serie-netflix-vestuario",
      "UrlToImage": "https://media.revistagq.com/photos/65fac005468fb5c093837fe1/16:9/w_1280,c_limit/gentlemen_01.jpeg",
      "PublishedAt": "2024-03-20T11:59:03Z",
      "Content": "A lo largo de The Gentlemen, Bontemps explica que utilizó los relojes para dar pistas importantes sobre cada personaje, desde lo dignos de confianza que son hasta su clase y procedencia. Henry Collin… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie ASMR de Disney Plus+ con los clásicos de la factoría que te ayuda a relajarte y dormir",
      "Description": "La plataforma recoge las dos temporadas de la serie sensorial que, además de combatir el sueño, sirve de homenaje al legado visual y sonoro de los artistas responsables de títulos animados como 'Pocahontas' o 'Frozen'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-20/serie-asmr-disney-plus-animazen_3851892/",
      "UrlToImage": "https://images.ecestaticos.com/y2siT0BaEmOzziGjJamHWi0-65s=/0x0:1710x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5a7/164/243/5a71642438e7687dc2bfd1b46107d7e8.jpg",
      "PublishedAt": "2024-03-20T11:55:00Z",
      "Content": "30 años del gif más popular de Los Simpson: así nació el meme de Homer desapareciendo en los arbustosLa miniserie que se estrena esta semana y arrasa en Disney Plus+: una saga épica asiática con unas… [+2778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "La asociación entre Amazon Luna y GOG permitirá a los clientes jugar a los juegos de GOG que ya tienen y comprar nuevos juegos para jugar en dispositivos compatibles con Luna",
      "Description": "Nos complace anunciar que Amazon Luna se ha asociado con GOG (previamente Good Old Games) y desarrolladores de juegos para traer una selección de videojuegos de GOG a la plataforma Luna. Añadimos constantemente nuevos juegos a Luna y pronto ofreceremos a los …",
      "Url": "https://www.zonammorpg.com/2024/03/20/la-asociacion-entre-amazon-luna-y-gog-permitira-a-los-clientes-jugar-a-los-juegos-de-gog-que-ya-tienen-y-comprar-nuevos-juegos-para-jugar-en-dispositivos-compatibles-con-luna/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/03/descarga.png",
      "PublishedAt": "2024-03-20T11:29:17Z",
      "Content": "Nos complace anunciar que Amazon Luna se ha asociado con GOG (previamente Good Old Games) y desarrolladores de juegos para traer una selección de videojuegos de GOG a la plataforma Luna. Añadimos con… [+3006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Este es el truco que usan las personas de éxito para avanzar en su trabajo, según una neurocientífica de Harvard",
      "Description": "La Universidad de Harvard nos contaba, después de sacar los resultados de su Estudio del Desarrollo Adulto\r\n con más de 80 años de investigación detrás, que lo que realmente nos hace felices son las relaciones\r\n interpersonales. Como seres sociales que somos …",
      "Url": "https://www.trendencias.com/trabajo/este-truco-que-usan-personas-exito-para-avanzar-su-trabajo-neurocientifica-harvard",
      "UrlToImage": "https://i.blogs.es/a9bb76/truco-personas-con-exito-neurocientifica-de-harvard/840_560.jpeg",
      "PublishedAt": "2024-03-20T10:56:22Z",
      "Content": "La Universidad de Harvard nos contaba, después de sacar los resultados de su Estudio del Desarrollo Adulto\r\n con más de 80 años de investigación detrás, que lo que realmente nos hace felices son las … [+3385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es Deva Cassel, la hija de Monica Belluci que triunfa en el mundo de la moda",
      "Description": "La generación de 'nepo babies' , también conocida como la generación de 'hijos de' , está dominando el universo de la moda actualmente. Ya lo hemos visto con numerosas personalidades, como Lily Rose Depp, hija de Johnny Depp, Kaia Gerber, hija de Cindy Crawfo…",
      "Url": "https://www.abc.es/estilo/moda/deva-cassel-hija-monica-belluci-triunfa-mundo-20240320165947-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/03/18/deva-cassel-apertura-U67754477062qKM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-20T10:48:46Z",
      "Content": "La generación de 'nepo babies', también conocida como la generación de 'hijos de', está dominando el universo de la moda actualmente. Ya lo hemos visto con numerosas personalidades, como Lily Rose De… [+82 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de terror perfecta se estrena ya (y Stephen King ya te la había recomendado)",
      "Description": "La película de terror perfecta está llegando por fin a los cines (en Estados Unidos) y aunque nosotros tengamos que esperar unas semanas más, desde luego va a valer mucho la pena porque si es capaz de poner a más de 50 profesionales de acuerdo, desde luego ti…",
      "Url": "https://www.revistagq.com/articulo/pelicula-terror-perfecta-late-night-with-the-devil-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65fab5f2733df73a563c47c9/16:9/w_1280,c_limit/pelicula-terror-perfecta-late-night-devil.jpg",
      "PublishedAt": "2024-03-20T10:17:29Z",
      "Content": "La película de terror perfecta está llegando por fin a los cines (en Estados Unidos) y aunque nosotros tengamos que esperar unas semanas más, desde luego va a valer mucho la pena porque si es capaz d… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "X-Men '97 revive la serie de dibujos que cambió para siempre la historia de Marvel",
      "Description": "El 31 de octubre de 1992, el canal Fox Kids emite en Estados Unidos Night of the Centinels, primer episodio de X-Men: La serie de animación. Marvel había intentado poner en marcha una adaptación similar cuatro años antes con X-Men: Pryde of the X-Men, un pilo…",
      "Url": "https://www.revistagq.com/articulo/x-men-97-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65faa4a2d1d91a425df49d0f/16:9/w_1280,c_limit/XM972024001_Dauterman_Wraparound-scaled.jpg",
      "PublishedAt": "2024-03-20T09:53:21Z",
      "Content": "El 31 de octubre de 1992, el canal Fox Kids emite en Estados Unidos Night of the Centinels, primer episodio de X-Men: La serie de animación. Marvel había intentado poner en marcha una adaptación simi… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Mano de Hierro' (Netflix), el capitán Garfio del puerto de Barcelona",
      "Description": "Mano de Hierro es el creador de todo un imperio de la droga desde el puerto de Barcelona. La serie de Netflix está protagonizada por Eduard Fernández.",
      "Url": "https://www.libertaddigital.com/cultura/series/2024-03-20/mano-de-hierro-netflix-el-capitan-garfio-del-puerto-de-barcelona-7109021/",
      "UrlToImage": "https://s.libertaddigital.com/2024/03/20/1200/627/ld/mano-de-hierro-eduard-fernandez.jpeg",
      "PublishedAt": "2024-03-20T07:52:31Z",
      "Content": "El puerto marítimo de Barcelona recibe casi 6.000 containers al día. Mercancías procedentes de todo el mundo que, en un solo año, pueden ocultar más de 30.000 kg de cocaína, convirtiendo a la ciudad … [+550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Llega a Netflix una de las series más esperadas de la temporada: de los creadores de Juego de Tronos",
      "Description": "El mundo del entretenimiento se prepara para recibir con ansias una de las series más esperadas del año , la adaptación televisiva de la renombrada novela de ciencia ficción china 'El problema de los 3 cuerpos', escrita por Liu Cixin. Considerada un clásico m…",
      "Url": "https://www.abc.es/play/series/noticias/llega-netflix-series-esperadas-temporada-creadores-juego-tronos-20240320214700-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/19/serie-netflix_20240319214339-U23333405304aiU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-20T06:30:03Z",
      "Content": "El mundo del entretenimiento se prepara para recibir con ansias una de las series más esperadas del año, la adaptación televisiva de la renombrada novela de ciencia ficción china 'El problema de los … [+101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Los mejores cepillos de dientes eléctricos en los que invertir en la Fiesta de Ofertas de Primavera Amazon 2024 para una sonrisa de anuncio",
      "Description": "Lucir una sonrisa perfecta no es un capricho caro. Sobre todo si buscas los mejores cepillos eléctricos durante eventos de rebajas como la Fiesta de Ofertas de Primavera de Amazon 2024, la primera campaña de descuentos de la plataforma norteamericana del año …",
      "Url": "https://www.revistagq.com/articulo/mejores-cepillos-de-dientes-electricos-ofertas-primavera-amazon",
      "UrlToImage": "https://media.revistagq.com/photos/65f4327a5355c5be7f2acd37/16:9/w_1280,c_limit/ofertas%20amazon%20cepillos%20de%20dientes%20electricos.jpg",
      "PublishedAt": "2024-03-20T00:30:01Z",
      "Content": "Lucir una sonrisa perfecta no es un capricho caro. Sobre todo si buscas los mejores cepillos eléctricos durante eventos de rebajas como la Fiesta de Ofertas de Primavera de Amazon 2024, la primera ca… [+8664 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Jóvenes altezas: cómo fue el conmovedor final de la serie de Netflix sobre un romance que se impuso a los obstáculos",
      "Description": "La ficción sueca protagonizada por Edvin Ryding y Omar Rudberg se despidió de la plataforma de streaming luego de tres sólidas temporadas; atención: esta nota tiene spoilers",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/jovenes-altezas-como-fue-el-conmovedor-final-de-la-serie-de-netflix-sobre-un-romance-que-se-impuso-a-nid19032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/edvin-ryding-y-omar-rudberg-una-excelente-dupla-YMHKNKQ33NB37NHXDUT6L3SQRQ.jpg?auth=fcac550cb586bf4659df582da90ccb658411880fa058187bc2f02a14b9e70c94&width=1920&height=1009&quality=70&smart=true",
      "PublishedAt": "2024-03-19T22:13:47Z",
      "Content": "Todo empezó con una canción. Luego de haber implementado varias formas de autoboicot por la angustia que le generó la muerte de su hermano Erik, el Príncipe de Suecia, Wilhelm (Edvin Ryding), es envi… [+8245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘X-Men 97’: cómo, cuándo y a qué hora ver en Disney Plus la continuación de la serie animada clásica de los noventa",
      "Description": "La serie animada de los ‘X-Men’ es una de las más queridas en México, estrenada en el lejano 1994 por TV Azteca convirtiéndose en un éxito desde el primer momento. Se trató de la primera animación protagonizada por los X-Men, contando con 76 episodios dividid…",
      "Url": "https://www.xataka.com.mx/streaming/x-men-97-como-cuando-a-que-hora-ver-disney-plus-continuacion-serie-animada-clasica-noventa",
      "UrlToImage": "https://i.blogs.es/f972d8/x97/840_560.jpeg",
      "PublishedAt": "2024-03-19T21:55:06Z",
      "Content": "La serie animada de los X-Men es una de las más queridas en México, estrenada en el lejano 1994 por TV Azteca convirtiéndose en un éxito desde el primer momento. Se trató de la primera animación prot… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Estos son los nuevos precios de Amazon Prime Video tras la llegada de los anuncios a la plataforma",
      "Description": "La llegada de los anuncios a las plataformas de streaming de series y películas se ha convertido en una tendencia. La razón, según explican las compañías, es que los anuncios son una nueva vía para rentabilizar estos servicios y permitir la creación de conten…",
      "Url": "https://www.xatakamovil.com/streaming/estos-nuevos-precios-amazon-prime-video-llegada-anuncios-a-plataforma",
      "UrlToImage": "https://i.blogs.es/c22a7d/prime-video-precios-nuevos/840_560.jpeg",
      "PublishedAt": "2024-03-19T21:24:25Z",
      "Content": "La llegada de los anuncios a las plataformas de streaming de series y películas se ha convertido en una tendencia. La razón, según explican las compañías, es que los anuncios son una nueva vía para r… [+2472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Reina Roja’ tendrá segunda temporada (‘Loba Negra’) en Amazon Prime Video",
      "Description": "Reina Roja, la novela best-seller de Juan Gómez Jurado, cobró vida recientemente de la mano de Amazon Prime Video. La plataforma de streaming lo dio todo con una serie que se convirtió en éxito instantáneo. La mayoría de las críticas fueron positivas y el púb…",
      "Url": "http://hipertextual.com/2024/03/reina-roja-segunda-temporada-loba-negra-amazon-prime-video",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/Reina-Roja-Loba-Negra.jpg",
      "PublishedAt": "2024-03-19T20:30:13Z",
      "Content": "Reina Roja, la novela best-seller de Juan Gómez Jurado, cobró vida recientemente de la mano de Amazon Prime Video. La plataforma de streaming lo dio todo con una serie que se convirtió en éxito insta… [+3428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El actor de Zoro en el live action de One Piece era tan buen espadachín que tuvo que contenerse para que Mihawk ganara: \"Detuvo la espada unos milímetros de mi nariz\"",
      "Description": "Es innegable que One Piece de Netflix se ha convertido en una de las grandes sensaciones de la plataforma de streaming bajo demanda. Uno de los mayores aciertos de la serie ha sido, sin duda alguna, la elección de actores, ya que encajan perfectamente con la …",
      "Url": "https://www.vidaextra.com/series/actor-zoro-live-action-one-piece-era-buen-espadachin-que-tuvo-que-contenerse-mihawk-ganara-detuvo-espada-unos-milimetros-mi-nariz",
      "UrlToImage": "https://i.blogs.es/5db2b6/zoro/840_560.jpeg",
      "PublishedAt": "2024-03-19T19:01:06Z",
      "Content": "Es innegable que One Piece de Netflix se ha convertido en una de las grandes sensaciones de la plataforma de streaming bajo demanda. Uno de los mayores aciertos de la serie ha sido, sin duda alguna, … [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto García",
      "Title": "Cinco dispositivos o gadgets baratos que te ayudarán a viajar durante esta Semana Santa",
      "Description": "Ya quedan tan sólo unos días para que dé comienzo la Semana Santa, por lo que a estas alturas somos muchos los que tenemos planeada alguna que otra escapada para aprovechar los días y hacer un viaje o simplemente para desconectar de la rutina. Es por este mot…",
      "Url": "https://www.xataka.com/seleccion/cinco-dispositivos-gadgets-baratos-que-te-ayudaran-a-viajar-durante-esta-semana-santa",
      "UrlToImage": "https://i.blogs.es/a03aea/semana-santa-cabecera/840_560.jpeg",
      "PublishedAt": "2024-03-19T18:15:10Z",
      "Content": "Ya quedan tan sólo unos días para que dé comienzo la Semana Santa, por lo que a estas alturas somos muchos los que tenemos planeada alguna que otra escapada para aprovechar los días y hacer un viaje … [+4023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "SkyShowtime: 22 funciones y trucos para dominar este servicio de streaming",
      "Description": "Te traemos 22 funciones y trucos de SkyShowtime para que sepas usar la aplicación como un profesional. Por si no lo sabías, SkyShowtime es una nueva plataforma compuesta por varios de los mejores estudios y productoras de la actualidad y tiene mucho, muchísim…",
      "Url": "https://www.xatakamovil.com/listas/skyshowtime-funciones-trucos-nuevo-servicio-streaming",
      "UrlToImage": "https://i.blogs.es/b8c7ff/sky/840_560.jpeg",
      "PublishedAt": "2024-03-19T18:06:12Z",
      "Content": "Te traemos 22 funciones y trucos de SkyShowtime para que sepas usar la aplicación como un profesional. Por si no lo sabías, SkyShowtime es una nueva plataforma compuesta por varios de los mejores est… [+16328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "Otra serie colombiana ya tiene fecha de estreno en Netflix",
      "Description": "En cuanto a producciones colombianas, Netflix ha iniciado con el pie derecho con la miniserie ‘Griselda’, producida y protagonizada por Sofía Vergara y que generó grandes números en buena parte de los territorios en donde la plataforma de streaming es líder.",
      "Url": "https://www.eluniversal.com.co/cultural/otra-serie-colombiana-ya-tiene-fecha-de-estreno-en-netflix-CD10203144",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/991x686/89c0/800d686/none/13704/TKOL/serie-secuestro-del-vuelo_9743416_20240319125417.jpg",
      "PublishedAt": "2024-03-19T17:53:53Z",
      "Content": "En cuanto a producciones colombianas, Netflix ha iniciado con el pie derecho con la miniserie Griselda, producida y protagonizada por Sofía Vergara y que generó grandes números en buena parte de los … [+2443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "En Palm Royale, la comedia de Apple TV+ con Kristen Wiig y Ricky Martin, sí que están 'Livin' la vida loca'",
      "Description": "¿Estarías dispuesto a renunciar a ti mismo para alcanzar el éxito? Básicamente, eso es lo que plantea Palm Royale, la nueva serie de Apple TV+ que hace una libre interpretación de Mr. and Mrs. American Pie, la novela de Juliet McDaniel. Un homenaje a todas aq…",
      "Url": "https://www.lavanguardia.com/andro4all/series/en-palm-royale-la-comedia-de-apple-tv-con-kristen-wiig-y-ricky-martin-si-que-estan-livin-la-vida-loca",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/ricky-martin-en-palm-royale-2.png?width=1200",
      "PublishedAt": "2024-03-19T17:43:19Z",
      "Content": "Laura Dern y Ricky Martin en la nueva serie 'Palm Royale'\r\n¿Estarías dispuesto a renunciar a ti mismo para alcanzar el éxito? Básicamente, eso es lo que plantea Palm Royale, la nueva serie de Apple T… [+2831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Con 'El problema de los tres cuerpos', Netflix está haciendo algo único en su historia: ciencia ficción seria",
      "Description": "Antes de nada, con perdón por lo de \"seria\", que aquí no hacemos distinciones entre categorías superiores o inferiores de los géneros (llevamos décadas peleándonos por lo de \"alta\" y \"baja\" cultura, como para ahora heredar todos esos vicios dentro de la cienc…",
      "Url": "https://www.xataka.com/streaming/problema-tres-cuerpos-netflix-esta-haciendo-algo-unico-su-historia-ciencia-ficcion-seria",
      "UrlToImage": "https://i.blogs.es/cd3e1d/captura-de-pantalla-2024-03-19-a-las-11.41.28/840_560.jpeg",
      "PublishedAt": "2024-03-19T16:45:11Z",
      "Content": "Antes de nada, con perdón por lo de \"seria\", que aquí no hacemos distinciones entre categorías superiores o inferiores de los géneros (llevamos décadas peleándonos por lo de \"alta\" y \"baja\" cultura, … [+5172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Star Wars: The Acolyte es, lo creas o no, una mezcla entre Frozen y Kill Bill",
      "Description": "Alguien está matando jedis. Eso es, al menos, lo que sacamos en claro tras ver el primer tráiler de The Acolyte, la nueva serie de Disney+ ambientada en el universo Star Wars. Su showrunner, la guionista de cine y televisión Leslye Headland, ha querido aparta…",
      "Url": "https://www.revistagq.com/articulo/the-acolyte-star-wars-serie-fecha-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/65f9b1de2bff79d41bde300e/16:9/w_1280,c_limit/GJCut1LWwAAB1lU.jpg",
      "PublishedAt": "2024-03-19T16:40:11Z",
      "Content": "Alguien está matando jedis. Eso es, al menos, lo que sacamos en claro tras ver el primer tráiler de The Acolyte, la nueva serie de Disney+ ambientada en el universo Star Wars. Su showrunner, la guion… [+2383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video anuncia oficialmente que 'Reina Roja' tendrá temporada 2 con 'Loba Negra'",
      "Description": "Se esperaba, y era lo lógico dada la fuerte apuesta que Amazon Prime Video ha realizado por la serie Reina Roja, pero ahora ya es oficial: la saga literaria escrita por Juan Gómez-Jurado tendrá una segunda temporada que seguirá su desarrollo con Loba Negra. L…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-anuncia-oficialmente-reina-roja-tendra-temporada-2-loba-negra_1_11226044.html",
      "UrlToImage": "https://static.eldiario.es/clip/1451f37a-ad88-4b73-b107-3b1aec81e93b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-19T16:02:02Z",
      "Content": "Se esperaba, y era lo lógico dada la fuerte apuesta que Amazon Prime Video ha realizado por la serie Reina Roja, pero ahora ya es oficial: la saga literaria escrita por Juan Gómez-Jurado tendrá una s… [+3575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La historia de amor de Jaime Lorente y Marta Goenaga que comenzó en el atraco más famoso de Netflix",
      "Description": "La historia de amor de Jaime Lorente y Marta Goenaga comenzó con el mayor de los bombazos: el nacimiento de su primera hija en común, pero vamos por partes. Corría el 2019 cuando el actor y María Pedraza, la actriz de la que se enamoró durante el rodaje de 'É…",
      "Url": "https://www.trendencias.com/celebrities/historia-amor-jaime-lorente-marta-goenaga-que-comenzo-atraco-famoso-netflix",
      "UrlToImage": "https://i.blogs.es/765259/sin-titulo-63-/840_560.jpeg",
      "PublishedAt": "2024-03-19T15:46:24Z",
      "Content": "La historia de amor de Jaime Lorente y Marta Goenaga comenzó con el mayor de los bombazos: el nacimiento de su primera hija en común, pero vamos por partes. Corría el 2019 cuando el actor y María Ped… [+1819 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "[SITE DEFAULT AUTHOR NAME]",
      "Title": "Primer tráiler de Star Wars: The Acolyte",
      "Description": "Echa un vistazo al primer tráiler de Star Wars The Acolyte, la nueva serie de televisión de Star Wars, que se emitirá en Disney Plus a partir del 4 de junio de 2024. La serie de Disney+ está protagonizada por Lee Jung-jae, Amandla Stenberg, Manny Jacinto, Daf…",
      "Url": "https://es.ign.com/star-wars-the-acolyte/201047/video/primer-trailer-de-star-wars-the-acolyte",
      "UrlToImage": "https://sm.ign.com/t/ign_es/video/s/star-wars-/star-wars-the-acolyte-official-trailer_wc2f.1200.png",
      "PublishedAt": "2024-03-19T15:03:55Z",
      "Content": "IGN Spain is operated under license."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alberto Caballero lamenta el \"maltrato\" a 'El pueblo' en su adiós: \"En un universo paralelo seguimos haciendo temporadas\"",
      "Description": "El pueblo se despide este martes 19 de marzo de Telecinco, con la emisión del último episodio de la serie. Mediaset y Amazon Prime Video anunciaron en 2023 que la cuarta temporada sería la definitiva de la comedia rural de los hermanos Caballero, pese al buen…",
      "Url": "https://www.eldiario.es/vertele/series/alberto-caballero-el-pueblo-maltrato-final-serie-telecinco-universo-paralelo-seguimos-temporadas_1_11225369.html",
      "UrlToImage": "https://static.eldiario.es/clip/f4ff1bd0-b87a-4be4-95a0-0706c025c8af_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-19T13:50:49Z",
      "Content": "El pueblo se despide este martes 19 de marzo de Telecinco, con la emisión del último episodio de la serie. Mediaset y Amazon Prime Video anunciaron en 2023 que la cuarta temporada sería la definitiva… [+2861 chars]"
    }
  ]
}