{
  "Status": 0,
  "Error": null,
  "TotalResults": 1572,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "We Can Be Heroes 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "We Can Be Heroes 2’s release date is highly anticipated, owing to the success and popularity of its first installment. The movie revolves around alien invaders who capture the Earth’s superheroes. So Missy Moreno teams up with the rest of the superkids and wo…",
      "Url": "https://www.comingsoon.net/guides/news/1348974-we-can-be-heroes-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/We_Can_Be_Heroes_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:52:18Z",
      "Content": "We Can Be Heroes 2s release date is highly anticipated, owing to the success and popularity of its first installment. The movie revolves around alien invaders who capture the Earths superheroes. So M… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The Simpsons Season 35 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Simpsons Season 35’s release date is highly anticipated, owing to the success and popularity of the past 34 seasons of the iconic series, which have cumulated to over 700 episodes. The series, which debuted in 1989, is set in Springfield and focuses on th…",
      "Url": "https://www.comingsoon.net/guides/news/1350054-the-simpsons-season-35-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Simpsons-Season-35.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:48:45Z",
      "Content": "The Simpsons Season 35s release date is highly anticipated, owing to the success and popularity of the past 34 seasons of the iconic series, which have cumulated to over 700 episodes. The series, whi… [+1939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Crash Landing on You Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Crash Landing on You Season 2’s release date is highly expected, owing to the success and popularity of its first season. The South Korean drama series revolves around the story of a South Korean heiress who gets dropped into North Korea due to a paragliding …",
      "Url": "https://www.comingsoon.net/guides/news/1348958-crash-landing-on-you-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Crash_Landing_on_You_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:42:41Z",
      "Content": "Crash Landing on You Season 2s release date is highly expected, owing to the success and popularity of its first season. The South Korean drama series revolves around the story of a South Korean heir… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Emiliano De Pablos",
      "Title": "Studiocanal, Ramón Campos’ Mr. Fields, Bambu Prep ‘Rondallas,’ by ‘Spanish Alexander Payne’ Daniel Sanchez Arevalo (EXCLUSIVE)",
      "Description": "European production-distribution giant Studiocanal is teaming with Spain’s Mr. Fields and Friends and Bambú, both led by producer Ramón Campos, on dramatic comedy “Rondallas,” written-directed by Daniel Sánchez Arévalo (“BlueDarkAlmostBlack,” “Cousinhood,” “S…",
      "Url": "https://variety.com/2023/film/global/studiocanal-ramon-campos-daniel-sanchez-arevalo-1235735217/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/09/2-split-copia-3.jpg?w=1000&h=562&crop=1",
      "PublishedAt": "2023-09-26T06:42:04Z",
      "Content": "European production-distribution giant Studiocanal is teaming with Spain’s Mr. Fields and Friends and Bambú, both led by producer Ramón Campos, on dramatic comedy “Rondallas,” written-directed by Dan… [+3799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Fleishman is in Trouble Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "The Fleishman is in Trouble Season 2 release date is highly anticipated, owing to the success of the first installment, which was released in November 2022. The comedy series revolves around a recently divorced liver doctor Toby Fleishman, whose ex-wife disap…",
      "Url": "https://www.comingsoon.net/guides/news/1348935-fleishman-is-in-trouble-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Fleishman-is-in-Trouble-Season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:41:55Z",
      "Content": "The Fleishman is in Trouble Season 2 release date is highly anticipated, owing to the success of the first installment, which was released in November 2022. The comedy series revolves around a recent… [+2148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Legacies Season 5 Release Date Rumors: Is It Coming Out?",
      "Description": "The Legacies Season 5 release date is highly anticipated, owing to the success and popularity of the first four installments. The second spin-off of The Vampire Diaries after The Originals is based on students of the Salvatore School who deal with a multitude…",
      "Url": "https://www.comingsoon.net/guides/news/1349115-legacies-season-5-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Legacies-Season-5.png?resize=1200,630",
      "PublishedAt": "2023-09-26T06:27:58Z",
      "Content": "The LegaciesSeason 5 release date is highly anticipated, owing to the success and popularity of the first four installments. The second spin-off of The Vampire Diaries after The Originals is based on… [+2499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Drops of God Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "After the first season was received with a lot of love and admiration, the Drops of God Season 2 release date is highly anticipated. The popular series is centered around the world of wine and revolves around the story of Camille. Her estranged father, Alexan…",
      "Url": "https://www.comingsoon.net/guides/news/1349213-drops-of-god-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Drops-of-God-Season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:21:30Z",
      "Content": "After the first season was received with a lot of love and admiration, the Drops of GodSeason 2 release date is highly anticipated. The popular series is centered around the world of wine and revolve… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Mindhunter Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "The Mindhunter Season 3 release date is highly anticipated, given how successful it has been for the first two seasons. The series revolves around FBI agents Holden Ford and Bill Tench, who try and catch killers by studying their damaged psyches. This eventua…",
      "Url": "https://www.comingsoon.net/guides/news/1349129-mindhunter-season-3-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Mindhunter-Season-3.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:13:45Z",
      "Content": "The MindhunterSeason 3 release date is highly anticipated, given how successful it has been for the first two seasons. The series revolves around FBI agents Holden Ford and Bill Tench, who try and ca… [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Survivor Season 46 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Survivor Season 46 release date is highly anticipated, considering that the 45th installment of the legendary reality competition is all set to premiere on Wednesday, September 27, 2023, on CBS. The series features a set of contestants, or “castaways,” wh…",
      "Url": "https://www.comingsoon.net/guides/news/1348967-survivor-season-46-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Survivor-Season-46.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T06:04:38Z",
      "Content": "TheSurvivor Season 46 release date is highly anticipated, considering that the 45th installment of the legendary reality competition is all set to premiere on Wednesday, September 27, 2023, on CBS. T… [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The Traitors Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "After a successful first season, The Traitors Season 2’s release date is highly anticipated. The reality competition series is set in the Scottish Highlands and features popular celebrities who compete in a number of challenges in an effort to win a grand cas…",
      "Url": "https://www.comingsoon.net/guides/news/1348963-the-traitors-season-2-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Traitors-Season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T05:48:22Z",
      "Content": "After a successful first season, The TraitorsSeason 2s release date is highly anticipated. The reality competition series is set in the Scottish Highlands and features popular celebrities who compete… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Start-Up Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "After an extremely engaging first season, the Start-Up Season 2 release date is highly anticipated. The South Korean drama series revolves around young entrepreneurs trying to build their start-ups in a highly competitive industry while juggling friendship, f…",
      "Url": "https://www.comingsoon.net/guides/news/1348956-start-up-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Start-Up-Season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T05:41:51Z",
      "Content": "After an extremely engaging first season, the Start-Up Season 2 release date is highly anticipated. The South Korean drama series revolves around young entrepreneurs trying to build their start-ups i… [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Homeland Season 9 Release Date Rumors: Is It Coming Out?",
      "Description": "The Homeland Season 9 release date is highly anticipated, given how successful it was for the previous eight installments. The series revolves around the story of CIA officer Carrie Mathison and how despite struggling with bipolar disorder, she navigates a tu…",
      "Url": "https://www.comingsoon.net/guides/news/1348949-homeland-season-9-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Homeland-Season-9.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T05:34:43Z",
      "Content": "The Homeland Season 9 release date is highly anticipated, given how successful it was for the previous eight installments. The series revolves around the story of CIA officer Carrie Mathison and how … [+2070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "Star Trek: Lower Decks Season 4 Episode 7 Release Date & Time on Paramount Plus",
      "Description": "The Star Trek: Lower Decks Season 4 Episode 7 release date is on the horizon. The animated series sheds light on the daily lives of four low-ranking crew members aboard the USS Cerritos. Amidst a backdrop of an unknown destructive force threatening starships …",
      "Url": "https://www.comingsoon.net/guides/news/1350031-star-trek-lower-decks-season-4-episode-7-release-date-time-on-paramount-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Star-Trek-Lower-Decks-Season-4-Episode-7.jpg?resize=1200,630",
      "PublishedAt": "2023-09-26T04:55:47Z",
      "Content": "The Star Trek: Lower Decks Season 4 Episode 7release date is on the horizon. The animated series sheds light on the daily lives of four low-ranking crew members aboard the USS Cerritos. Amidst a back… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "billboard.com",
      "Title": "The First ‘Baby Shark’s Big Movie’ Music Video by Stariana Is Here",
      "Description": "Nickelodeon and Pinkfong are introducing its popstar of the Baby Shark universe, Stariana. The company is gearing up to release its highly anticipated Baby Shark’s Big Movie this year, and unveiled the first single from the feature-length original animated mo…",
      "Url": "https://biztoc.com/x/c58ad8d73c414a8c",
      "UrlToImage": "https://c.biztoc.com/p/c58ad8d73c414a8c/s.webp",
      "PublishedAt": "2023-09-26T00:06:07Z",
      "Content": "Nickelodeon and Pinkfong are introducing its popstar of the Baby Shark universe, Stariana.The company is gearing up to release its highly anticipated Baby Sharks Big Movie this year, and unveiled the… [+304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Robb Report"
      },
      "Author": "Wendy Bowman",
      "Title": "A Prominent Attorney’s Opulent Kentucky Estate Is Slated for Auction in October",
      "Description": "Known as “Château du Mon Rêves,” this French chateau-inspired mansion comes complete with a movie theater, two-story library and fountain-clad pond.",
      "Url": "https://robbreport.com/shelter/homes-for-sale/prominent-attorney-estate-auction-kentucky-1235028078/",
      "UrlToImage": "https://robbreport.com/wp-content/uploads/2023/09/JoeThomasHouse_KY_FI.jpg?w=681&h=383&crop=1",
      "PublishedAt": "2023-09-25T23:00:00Z",
      "Content": "Back in 2010, high-powered lawyer Joseph P. Thomas doled out a mere $818,000 for a sprawling hilltop property in the the northern Kentucky city of Edgewood, just 15 minutes from downtown Cincinnati.\r… [+2326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "cnbc.com",
      "Title": "Movie theater shares pop after writers, studios reach tentative labor deal",
      "Description": "The AMC 25 and Regal Cinemas on 42nd Street in Times Square in New York. Movie theater shares popped on Monday following news of a tentative labor deal between the Writers Guild of America and the Alliance of Motion Picture and Television Producers. \"The worl…",
      "Url": "https://biztoc.com/x/58ae24f9237c10a4",
      "UrlToImage": "https://c.biztoc.com/p/58ae24f9237c10a4/s.webp",
      "PublishedAt": "2023-09-25T20:50:06Z",
      "Content": "The AMC 25 and Regal Cinemas on 42nd Street in Times Square in New York.Movie theater shares popped on Monday following news of a tentative labor deal between the Writers Guild of America and the All… [+282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNBC"
      },
      "Author": "Drew Richardson",
      "Title": "Movie theater shares pop after writers, studios reach tentative labor deal",
      "Description": "While a potential end to the writers' strike represents positive momentum for Hollywood, union members still need to ratify the deal.",
      "Url": "https://www.cnbc.com/2023/09/25/movie-theater-shares-pop-on-tentative-wga-labor-deal.html",
      "UrlToImage": "https://image.cnbcfm.com/api/v1/image/103835079-GettyImages-527012600-1.jpg?v=1695673837&w=1920&h=1080",
      "PublishedAt": "2023-09-25T20:30:37Z",
      "Content": "Movie theater shares popped on Monday following news of a tentative labor deal between the Writers Guild of America and the Alliance of Motion Picture and Television Producers.\r\n\"The world's movie th… [+2647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Human Rights Watch"
      },
      "Author": "Human Rights Watch",
      "Title": "Polish Volunteer Detained for Aiding Migrants",
      "Description": "Click to expand Image\n \n\n\n\n\n \n \n \n \n Polish border guards watch asylum seekers stuck at the Polish-Belarus border in Bialowieza, May 28, 2023.\n © 2023 Sipa via AP Images\n \n\n \nPolish authorities have hit a new low in their assault on civil society when they ar…",
      "Url": "https://www.hrw.org/news/2023/09/25/polish-volunteer-detained-aiding-migrants",
      "UrlToImage": "https://www.hrw.org/sites/default/files/styles/opengraph/public/media_2023/09/202309eca_poland_belarus_borderwall.jpg?h=af97b938&itok=zDg_OR8o",
      "PublishedAt": "2023-09-25T20:29:08Z",
      "Content": "Polish authorities have hit a new low in their assault on civil society when they arrested and charged a 48-year-old humanitarian aid worker on September 7 for helping migrants and asylum seekers str… [+2477 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "'Ferrari' movie: See release date, cast, plot and more",
      "Description": "The Enzo Ferrari biopic is set to hit screens. Director Michael Mann explores the life of the iconic carmaker, delving into his early passion for cars, World War I service, and the challenges he faced. The film, premiering at the Venice International Film Fes…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/ferrari-movie-see-release-date-cast-plot-and-more/articleshow/103941912.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-103941939,width-1200,height-630,imgsize-10186,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-09-25T20:26:41Z",
      "Content": "The highly anticipated film, \"Ferrari,\" is set to hit theaters soon. Here's what you need to know about this upcoming drama.Director Michael Mann is bringing the life story of Enzo Ferrari to the sil… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Stephen Barker",
      "Title": "Disney Just Repeated The Same Ridiculous Horror Movie Mistake 2 Years In A Row",
      "Description": "No One Will Save You is a new Disney horror movie available to stream on Hulu, and the release strategy repeats a big mistake the studio made in 2022.",
      "Url": "https://screenrant.com/disney-no-one-will-save-you-movie-prey-horror-release-mistake/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/09/kaitlyn-dever-brynn-no-one-will-save-you.jpg",
      "PublishedAt": "2023-09-25T20:21:24Z",
      "Content": "Summary\r\n<ul><li> Disney's new horror movie, No One Will Save You, has become a streaming hit and is generating buzz for its shocking ending and limited dialogue. </li><li> Despite the success of the… [+4705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Synduality: Noir Anime Return Release Date Window Set in Teaser Trailer",
      "Description": "The Synduality: Noir anime release date has been set, with the second quarter of the show set to return next year. When does Synduality: Noir return? The Synduality: Noir anime release date is set for January 2024, with no specific return date confirmed. The …",
      "Url": "https://www.comingsoon.net/anime/news/1349870-synduality-noir-anime-return-release-date-window-set-in-teaser-trailer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/synduality-noir-screenshot.png?resize=1200,630",
      "PublishedAt": "2023-09-25T20:02:04Z",
      "Content": "The Synduality: Noir anime release date has been set, with the second quarter of the show set to return next year. \r\nThe Synduality: Noir anime release date is set for January 2024, with no specific … [+1070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘It Lives Inside’ Debuts to $3 Million; ‘The Nun II’ Passes $200 Million Worldwide",
      "Description": "This past weekend marked the release of Bishal Dutta’s horror movie It Lives Inside from NEON, and the film debuted in the #7 spot on the domestic box office charts. It Lives Inside, a PG-13 fright fest, scared up $2,630,000 in 2,005 theaters across the Unite…",
      "Url": "https://bloody-disgusting.com/movie/3780827/it-lives-inside-debuts-to-3-million-the-nun-ii-passes-200-million-worldwide/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/09/it-lives-inside-feature.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-09-25T19:49:21Z",
      "Content": "Welcome to the Hammer Factory. This month we dissect The Reptile(1966).\r\nWhile Hammer Studios has been in business since 1934, it was between 1955 and 1979 that it towered as one of the premier sourc… [+18942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Athena Sobhan",
      "Title": "The Ultimate Guide to the Exorcist Movies",
      "Description": "Spooky season is upon us, and it's the perfect time to revisit all of your favorite horror-film series. One of the best horror films of all time is, of course, the classic film \"The Exorcist.\" The film, which was adapted from the novel of the same name by Wil…",
      "Url": "https://www.popsugar.com/entertainment/the-exorcist-movies-49277777",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/bFJocMyFB5twPdAw_DbZX9eQAKg=/0x18:1252x675/fit-in/1252x833/top/filters:format_auto():quality(85):upscale()/2023/09/25/800/n/44492081/c18929ce6511cd7bdb5ca7.32250342_.jpg",
      "PublishedAt": "2023-09-25T19:05:00Z",
      "Content": "Spooky season is upon us, and it's the perfect time to revisit all of your favorite horror-film series. One of the best horror films of all time is, of course, the classic film \"The Exorcist.\" The fi… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "30 Coins Season 2 Trailer Sets Release Date for HBO’s Mystery Horror Series",
      "Description": "HBO has released the official 30 Coins Season 2 trailer for the upcoming return of its Spanish horror mystery series, centering around an exorcist who gets exiled to the small town of Pedraza where supernatural occurrences begin to plague its residents. The n…",
      "Url": "https://www.comingsoon.net/tv/trailers/1349755-30-coins-season-2-trailer-sets-release-date-hbo",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/30-coins-s2-trailer-e1695662389194.jpg?resize=1200,630",
      "PublishedAt": "2023-09-25T17:32:44Z",
      "Content": "HBO has released the official 30 Coins Season 2 trailer for the upcoming return of its Spanish horror mystery series, centering around an exorcist who gets exiled to the small town of Pedraza where s… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "South Park Season 27 Release Date Rumors: When Is It Coming Out?",
      "Description": "The South Park Season 27 release date is highly anticipated, owing to the success and popularity of its previous seasons. The series, which debuted in 1997, follows the story of four grade-schoolers, Stan, Kyle, Kenny, and Cartman, in the quiet and dysfunctio…",
      "Url": "https://www.comingsoon.net/guides/news/1349324-south-park-season-27-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/south-park.jpg?resize=1200,630",
      "PublishedAt": "2023-09-25T17:06:47Z",
      "Content": "The South Park Season 27 release date is highly anticipated, owing to the success and popularity of its previous seasons. The series, which debuted in 1997, follows the story of four grade-schoolers,… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Funcheap.com"
      },
      "Author": "Website Contributor",
      "Title": "9/29/23: SF’s Floating Movie Theater “Cinema on The Bay” + 2-Hour Twilight Cruise (Sept. 29 – Oct 28) - $50",
      "Description": "The World’s Only Sailing Movie Theater is back on San Francisco Bay\nPresented by Red and White Fleet and The Roxie Theater\nSan Francisco Legacy Businesses Red and White Fleet and The Roxie are partnering to turn the hybrid electric vessel Enhydra in a sailing…",
      "Url": "https://sf.funcheap.com/sfs-floating-movie-theater-cinema-bay-2hour-twilight-cruise-sept-29-oct-28/",
      "UrlToImage": "https://cdn.funcheap.com/wp-content/uploads/2023/09/Good-general-shot-1-scaled.jpg",
      "PublishedAt": "2023-09-25T17:02:48Z",
      "Content": "The World’s Only Sailing Movie Theater is back on San Francisco Bay\r\nPresented by Red and White Fleet and The Roxie Theater\r\nSan Francisco Legacy Businesses Red and White Fleet and The Roxie are part… [+1082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mcsweeneys.net"
      },
      "Author": "Carlos Greaves",
      "Title": "Thanks to a Generous Donation, the United States Supreme Court Will Be Renamed the Koch Center for Justice",
      "Description": "“[Supreme Court Justice] Thomas has attended at least two Koch donor summits, putting him in the extraordinary position of having helped a political network that has brought multiple cases before the Supreme Court.” — ProPublica, 9/22/23 - - -The Supreme Cour…",
      "Url": "https://www.mcsweeneys.net/articles/thanks-to-a-generous-donation-the-united-states-supreme-court-will-be-renamed-the-koch-center-for-justice",
      "UrlToImage": "http://edge.mcsw.net/mcsweeneys/z0k4jfem9tqbpfopzqyyie1si5vt",
      "PublishedAt": "2023-09-25T17:00:00Z",
      "Content": "“[Supreme Court Justice] Thomas has attended at least two Koch donor summits, putting him in the extraordinary position of having helped a political network that has brought multiple cases before the… [+4065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Writers Guild Deal With Studios Reflects Power of Unions - The New York Times",
      "Description": "Writers Guild Deal With Studios Reflects Power of UnionsThe New York Times Tentative deal reached to end the Hollywood writers strikeEyewitness News ABC7NY Writers Guild and studios reach tentative deal, potentially ending a monthslong strike that ground Holl…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171892805",
      "UrlToImage": null,
      "PublishedAt": "2023-09-25T16:52:48Z",
      "Content": "Sign up for the Slashdot newsletter! OR check out the new Slashdot job board to browse remote jobs or jobs in your areaDo you develop on GitHub? You can keep using GitHub but automatically sync your … [+268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Werewolf By Night in Color Streaming Release Date: When Is It Coming Out on Disney Plus?",
      "Description": "The Werewolf By Night in Color Disney Plus release date is around the corner, and viewers are wondering when they can start streaming the TV special. As the name suggests, Werewolf By Night in Color is the colorized version of the black-and-white TV special t…",
      "Url": "https://www.comingsoon.net/guides/news/1349369-werewolf-by-night-in-color-streaming-release-date-when-is-it-coming-out-on-disney-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/werewolf-.jpg?resize=1200,630",
      "PublishedAt": "2023-09-25T16:27:44Z",
      "Content": "The Werewolf By Nightin ColorDisney Plus release date is around the corner, and viewers are wondering when they can start streaming the TV special. \r\nAs the name suggests, Werewolf By Night in Color … [+3012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Too Hot to Handle Season 6 Release Date Rumors: When Is It Coming Out?",
      "Description": "Too Hot to Handle viewers have been curious about whether the dating game show and reality TV series has been renewed for a sixth season, ever since the fifth season concluded on 28 July 2023. Here’s all the Too Hot to Handle Season 6 release date information…",
      "Url": "https://www.comingsoon.net/guides/news/1349644-too-hot-to-handle-season-6-release-date-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Too-Hot-to-Handle-Season-6-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-25T16:06:25Z",
      "Content": "Too Hot to Handle viewers have been curious about whether the dating game show and reality TV series has been renewed for a sixth season, ever since the fifth season concluded on 28 July 2023.\r\nHeres… [+1770 chars]"
    }
  ]
}