{
  "Status": 0,
  "Error": null,
  "TotalResults": 906,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Tivify: qué es y cómo funciona la app para ver canales gratis",
      "Description": "Las plataformas de streaming nos permiten llevar una amplia carta de contenidos en el bolsillo, lista para ser consumida desde nuestro móvil, tablet, e incluso Smart TV y ordenadores. Además de las más conocidas como son Amazon Prime Video, Netflix o HBO Max,…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/tivify-que-como-funciona-app-para-ver-canales-gratis",
      "UrlToImage": "https://i.blogs.es/1ff787/tivify/840_560.jpeg",
      "PublishedAt": "2024-05-14T06:31:54Z",
      "Content": "Las plataformas de streaming nos permiten llevar una amplia carta de contenidos en el bolsillo, lista para ser consumida desde nuestro móvil, tablet, e incluso Smart TV y ordenadores. Además de las m… [+8986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Es mucho mejor que Star Wars”: George Lucas cree que esta película definitiva de ciencia ficción y es difícil que alguien la supere",
      "Description": "George Lucas es una de las grandes mentes del cine de ciencia ficción por crear la saga de Star Wars y un negocio que ha logrado mantenerse, evolucionar y convertirse en un referente de cómo puedes llevar tu producto mucho más allá del cine. A pesar de estar …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mucho-mejor-que-star-wars-george-lucas-cree-que-esta-pelicula-definitiva-ciencia-ficcion-dificil-que-alguien-supere",
      "UrlToImage": "https://i.blogs.es/b032b8/star-wars/840_560.jpeg",
      "PublishedAt": "2024-05-14T02:01:50Z",
      "Content": "George Lucas es una de las grandes mentes del cine de ciencia ficción por crear la saga de Star Wars y un negocio que ha logrado mantenerse, evolucionar y convertirse en un referente de cómo puedes l… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "‘Batman: Caped Crusader’: Se revelan primeras imágenes de la serie",
      "Description": "La nueva serie animada de Batman, llamada \"Batman: Caped Crusader\", se estrenará este año en Amazon Prime Video",
      "Url": "https://www.record.com.mx/contra/batman-caped-crusader-se-revelan-primeras-imagenes-de-la-serie",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/05/13/batman_caped.jpg",
      "PublishedAt": "2024-05-13T22:09:54Z",
      "Content": "La nueva serie animada de Batman, llamada 'Batman: Caped Crusader', presenta un estilo retro deBruce Timm y ha revelado sus primeras imágenes y personajes.\r\nSe revelan imágenes de la nueva serie de B… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "iPad Air M2, análisis: fusión perfecta entre versatilidad y potencia",
      "Description": "El iPad Air apareció originalmente para asombrarnos. El iPad lanzado en 2010 ya estaba lo suficientemente maduro como para avanzar hacia una nueva generación, aunque todavía estaba lejos la llega del primer Pro. Recuerdo especialmente el análisis del iPad Air…",
      "Url": "https://www.applesfera.com/analisis/ipad-air-m2-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/1519c8/belkin-iphone-mount-apple-tv-analisis--270/840_560.jpeg",
      "PublishedAt": "2024-05-13T21:01:50Z",
      "Content": "El iPad Air apareció originalmente para asombrarnos. El iPad lanzado en 2010 ya estaba lo suficientemente maduro como para avanzar hacia una nueva generación, aunque todavía estaba lejos la llega del… [+8140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La segunda temporada de The Last of Us va cogiendo forma: varias imágenes del set de rodaje revelan por primera vez a Isabela Merced como Dina",
      "Description": "HBO está preparando lo que será la serie más esperada del 2025: The Last of Us. La segunda temporada se confirmó durante el estreno de los primeros capítulos, y a pesar de los inconvenientes relacionados con las huelgas, el rodaje parece avanzar a buen ritmo,…",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-the-last-of-us-va-cogiendo-forma-varias-imagenes-set-rodaje-revelan-primera-vez-a-isabela-merced-como-dina",
      "UrlToImage": "https://i.blogs.es/aca740/tlou/840_560.jpeg",
      "PublishedAt": "2024-05-13T20:31:49Z",
      "Content": "HBO está preparando lo que será la serie más esperada del 2025: The Last of Us. La segunda temporada se confirmó durante el estreno de los primeros capítulos, y a pesar de los inconvenientes relacion… [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Björk y otras celebridades que tuvieron un acosador y vivieron un momento ‘Bebé Reno’",
      "Description": "‘Bebé Renó’, la nueva serie de Netflix se ha convertido en una de los programas más comentados en los últimos días que no ha dejado de seguir generando titulares. La historia de un comediante que se encuentra en apuros, tras ser amable con una mujer desata un…",
      "Url": "https://culturacolectiva.com/entretenimiento/bebe-reno-acosadores-famosos/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/bebe-reno-1.jpg?fit=1200%2C743&ssl=1",
      "PublishedAt": "2024-05-13T19:45:04Z",
      "Content": "Bebé Renó, la nueva serie de Netflix se ha convertido en una de los programas más comentados en los últimos días que no ha dejado de seguir generando titulares. La historia de un comediante que se en… [+5461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Ha muerto el rey del cine de bajo presupuesto: en streaming puedes recuperar una de sus grandes películas de ciencia ficción",
      "Description": "La obra de Roger Corman es absolutamente inabarcable: conocido como 'El rey de la serie B', en realidad fue el productor y director más mítico de la historia del cine independiente. Totalmente al margen de los grandes estudios, empezó a dirigir y producir wes…",
      "Url": "https://www.xataka.com/streaming/ha-muerto-rey-cine-presupuesto-streaming-puedes-recuperar-sus-grandes-peliculas-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/25a947/p3361_i_h10_ac/840_560.jpeg",
      "PublishedAt": "2024-05-13T18:15:49Z",
      "Content": "La obra de Roger Corman es absolutamente inabarcable: conocido como 'El rey de la serie B', en realidad fue el productor y director más mítico de la historia del cine independiente. Totalmente al mar… [+2059 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Netflix: Bodkin retrata con acidez el furor por los podcasts de true crime",
      "Description": "Will Forte comanda la flamante serie de la plataforma de streaming centrada en un misterioso caso policial que un atípico grupo intenta resolver en un pueblo irlandés",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/netflix-bodkin-retrata-con-acidez-el-furor-por-los-podcasts-de-true-crime-nid13052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/bodkin-cruza-de-manera-efectiva-thriller-con-IPF2KODSNZCVTIM4DCCJRBZUDU.JPG?auth=a263fccbbf0166a87ac74f2db139687beeea30295272659bef90321397a5427a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-13T18:00:00Z",
      "Content": "Bodkin (Estados Unidos-Irlanda/2024). Creador: Jez Scharf. Elenco: Will Forte, Siobhán Cullen, Robyn Cara, David Wilmot, Chris Walley. Disponible en: Netflix. Nuesta opinión: buena.\r\nLa fuerte demand… [+3924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "La tercera temporada de 'Heartstopper' ya tiene fecha de estreno en Netflix",
      "Description": "VUELVEN CHARLIE Y NICK Billie Eilish pone banda sonora al adelanto de la serie con un fragmento en exclusiva de la canción 'Bird of a Feather', que estará incluida en su álbum 'Hit Me Hard and Soft'.La tercera temporada de 'Heartstopper' ya tiene fecha de est…",
      "Url": "https://www.formulatv.com/videos/heartstopper-fecha-estreno-tercera-temporada-28073/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28073-ft.jpg",
      "PublishedAt": "2024-05-13T16:54:10Z",
      "Content": "Netflix ha lanzado un avance de la tercera temporada de 'Heartstopper' en el que se revela su fecha de estreno: el 3 de octubre. Este mismo año se podrá ver cómo continúa el romance entre Charlie y N… [+1341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Chiara Scigliano",
      "Title": "Quién es Tristán Ulloa, protagonista de El caso Asunta en Netflix",
      "Description": "El actor español ocupa un rol fundamental en la serie que está arrasando en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-tristan-ulloa-protagonista-de-el-caso-asunta-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/12/trim/1140/641/quien-es-tristan-ulloa-protagonista-de-el-caso-asunta-en-netflix-1800540.jpg",
      "PublishedAt": "2024-05-13T16:50:00Z",
      "Content": "Tristán Ulloa es un actor y director español muy reconocido en el ambiente. Tiene una trayectoria larga y exitosa, fue nominado a los Premio Goya por varios de sus trabajos.\r\nEn 2019 se ganó el premi… [+3399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayely Aguilera",
      "Title": "‘El caso Asunta’: La historia y los personajes reales detrás de la serie de Netflix",
      "Description": "Una vez más Netflix se encargó de adaptar una historia real que sacudió a todo un país y convertirla en una miniserie que ya se encuentra disponible en su catálogo.  Esta vez lo hizo con la triste historia de Asunta, una niña china que fue asesinada a manos d…",
      "Url": "https://culturacolectiva.com/cine-y-tv/caso-asunta-historia-real-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/befunky_2024-4-1_10-31-35.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-05-13T16:37:00Z",
      "Content": "Una vez más Netflix se encargó de adaptar una historia real que sacudió a todo un país y convertirla en una miniserie que ya se encuentra disponible en su catálogo. \r\nEsta vez lo hizo con la triste h… [+3748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La madre de Gabriel Cruz revela cómo es el documental que se está grabando, sin permiso, sobre la muerte de su hijo",
      "Description": "Después del estreno de la serie 'El caso Asunta' en Netflix, y el lanzamiento también de 'El cuerpo en llamas', siendo ambos productos basados en crímenes reales que ocurrieron en nuestro país, parece que algunos tienen en mente replicar esta fórmula con otro…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240513/1002245926/madre-gabriel-cruz-revela-como-documental-grabando-permiso-sobre-muerte-hijo-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2018/03/12/60e7fc460c123.jpeg",
      "PublishedAt": "2024-05-13T16:05:04Z",
      "Content": "Después del estreno de la serie 'El caso Asunta' en Netflix, y el lanzamiento también de 'El cuerpo en llamas', siendo ambos productos basados en crímenes reales que ocurrieron en nuestro país, parec… [+3036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Necesitó 100 reescrituras de guion pero es la mejor película de ciencia ficción de los últimos 20 años",
      "Description": "No soy especialmente fan del género de la ciencia ficción, pero sí me suele gustar cuando una película o una serie utiliza ese marco como metáfora para explorar una problemática de la vida real. Y esto es, exactamente, lo que sucede con la que podemos decir q…",
      "Url": "https://www.trendencias.com/cine/necesito-100-reescrituras-guion-mejor-pelicula-ciencia-ficcion-ultimos-20-anos",
      "UrlToImage": "https://i.blogs.es/454ed2/la-llegada-amy-adams-1604051823/840_560.jpeg",
      "PublishedAt": "2024-05-13T16:00:29Z",
      "Content": "No soy especialmente fan del género de la ciencia ficción, pero sí me suele gustar cuando una película o una serie utiliza ese marco como metáfora para explorar una problemática de la vida real. Y es… [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: Iñaki Godoy, actor de Luffy, revela sus videojuegos favoritos",
      "Description": "Iñaki Godoy, actor mexicano, sigue en boca de todos luego de su gran interpretación de Luffy en la serie live-action de One Piece. La producción de Netflix se prepara para su Temporada 2, por lo que Godoy está muy ocupado. Pese a esto, recientemente concedió …",
      "Url": "https://www.levelup.com/noticias/787749/One-Piece-Inaki-Godoy-actor-de-Luffy-revela-sus-videojuegos-favoritos",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/850666/850666_600x315.jpg",
      "PublishedAt": "2024-05-13T15:59:00Z",
      "Content": "Iñaki Godoy, actor mexicano, sigue en boca de todos luego de su gran interpretación de Luffy en la serie live-action de One Piece. La producción de Netflix se prepara para su Temporada 2, por lo que … [+1971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La enfermedad de Rosario Porto en la que no profundiza la serie de Netflix y que podría ser el origen del caso Asunta",
      "Description": "A causa de la enfermedad autoinmune que sufría, los médicos recomendaron a Rosario Porto que no tuviera hijos, ya que podría poner en riesgo su vida. De ahí, que el matrimonio decidiera adoptar a Asunta",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-13/enfermedad-rosario-porto-lupus-eritematoso_3882620/",
      "UrlToImage": "https://images.ecestaticos.com/F_a3CYo58gPBOkTL8FoiJtcpH4s=/0x0:2272x1445/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f71/406/9df/f714069df0ea88d7afb51cee8d319bfa.jpg",
      "PublishedAt": "2024-05-13T15:15:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenAsí fue el reparto de la herencia millonaria de Rosario Porto, de la que no se habla en la serie de NetflixEl … [+3113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie es mejor que 'Breaking Bad' y 'Juego de Tronos'. Al menos eso es lo que dice Stephen King",
      "Description": "Para muchos, Breaking Bad es casi con unanimidad la mejor serie de la Historia. Sin embargo, no es así para todo el mundo, ya que hay un experto de las letras que considera que hay una serie todavía mejor que esta o que Juego de Tronos. Nos referimos a Stephe…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-es-mejor-que-breaking-bad-y-juego-de-tronos-al-menos-eso-es-lo-que-dice-stephen-king",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/juego-de-tronos.webp?width=1200",
      "PublishedAt": "2024-05-13T15:01:26Z",
      "Content": "Stephen King puso 'Juego de Tronos' en el número 5 de su top de mejores series\r\nPara muchos, Breaking Bad es casi con unanimidad la mejor serie de la Historia. Sin embargo, no es así para todo el mun… [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max estrena 'Kevin Spacey: al descubierto', documental sobre el juicio al actor acusado de delitos sexuales",
      "Description": "HBO Max estrena este martes 14 de mayo el documental Kevin Spacey: al descubierto, que relatará la odisea judicial a la que se enfrentó el actor tras ser acusado varios delitos sexuales. El intérprete fue despedido de todos sus proyectos y entró en la lista n…",
      "Url": "https://www.eldiario.es/vertele/noticias/hbo-max-estrena-kevin-spacey-descubierto-documental-juicio-actor-acusado-delitos-sexuales_1_11363270.html",
      "UrlToImage": "https://static.eldiario.es/clip/9e4fa3d3-79d4-45e6-af40-7f118f5abd22_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-13T14:31:15Z",
      "Content": "HBO Maxestrena este martes 14 de mayo el documental Kevin Spacey: al descubierto, que relatará la odisea judicial a la que se enfrentó el actor tras ser acusado varios delitos sexuales. El intérprete… [+2290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "'Top Boy' y 'Such Brave Girls', de Netflix y BBC, series triunfadoras de los premios BAFTA 2024",
      "Description": "La serie sobre narcotraficantes ambientada en Londres Top Boy, emitida por Netflix, ganó este domingo el premio Bafta de la televisión británica a la mejor serie dramática, el más codiciado de la gala, así como el galardón a mejor actriz de reparto, que fue p…",
      "Url": "https://www.eldiario.es/vertele/series/top-boy-such-brave-girls-netflix-bbc-triunfadoras-premios-bafta-2024_1_11363201.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a12e9f4-f7fa-435d-af26-c3c0caabd086_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-13T14:05:38Z",
      "Content": "La serie sobre narcotraficantes ambientada en Londres Top Boy, emitida por Netflix, ganó este domingo el premio Bafta de la televisión británica a la mejor serie dramática, el más codiciado de la gal… [+3310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El anime de Rick y Morty ha mostrado otro increíble adelanto y promete ser tan loco como la serie original",
      "Description": "La serie de Rick y Morty ha estado durante mucho tiempo en el centro del escenario de la cultura popular. La aventuras intergalácticas de este extravagante abuelo y su nieto nos han dejado momentos tan locos como extraños. Pese a que en un principio parecían …",
      "Url": "https://www.vidaextra.com/series/anime-rick-morty-ha-mostrado-otro-increible-adelanto-promete-ser-loco-como-serie-original",
      "UrlToImage": "https://i.blogs.es/1dde4f/adultswim_2024-05-13_10-53-24/840_560.png",
      "PublishedAt": "2024-05-13T14:01:47Z",
      "Content": "La serie de Rick y Morty ha estado durante mucho tiempo en el centro del escenario de la cultura popular. La aventuras intergalácticas de este extravagante abuelo y su nieto nos han dejado momentos t… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ cancela la segunda temporada de su serie de ciencia ficción \"Constelación\"",
      "Description": "Apple TV+ ha producido una variedad de contenido original en diferentes géneros, desde dramas hasta comedias y documentales, pero sobre todo series de ciencia ficción, cuya inversión ha sido bastante significativa. Sin embargo, la plataforma ha decidido aband…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-cancela-la-segunda-temporada-de-su-serie-de-ciencia-ficcion-constelacion",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/constellation.1711616686.9092.jpg?width=1200",
      "PublishedAt": "2024-05-13T14:00:32Z",
      "Content": "El debut de \"Constelación\" se esperaba como uno de los éxitos de 2024\r\nApple TV+ ha producido una variedad de contenido original en diferentes géneros, desde dramas hasta comedias y documentales, per… [+2494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Jennifer Connelly explica por qué 'Dentro del Laberinto' sigue siendo una película tan querida",
      "Description": "SI NOS NECESITARAS... La oscarizada actriz está de vuelta con la nueva serie de ciencia ficción de Apple TV+, 'Materia oscura', drama protagonizado por Joel Edgerton que aborda un tema muy de moda: el multiverso.Jennifer Connelly explica por qué 'Dentro del L…",
      "Url": "https://www.ecartelera.com/noticias/jennifer-connelly-por-que-dentro-del-laberinto-tan-querida-77196/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77196-h2.jpg",
      "PublishedAt": "2024-05-13T14:00:00Z",
      "Content": "Que 'Dentro del laberinto' es una de las películas más queridas de los 80 no hace falta ni decirlo. Pero por si está leyendo esto algún despistado o alguien nacido después de 2000, lo reiteraremos. E… [+2471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Quién es Unax Ugalde, protagonista de Entre tierras, serie furor de Netflix",
      "Description": "El actor español que protagoniza la serie que es furor en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-quien-es-unax-ugalde-protagonista-entre-tierras-netlix-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/11/trim/1140/641/unax-ugarte-el-protagonista-de-entre-tierras-1800101.jpg",
      "PublishedAt": "2024-05-13T13:53:00Z",
      "Content": "Unax Ugaldese pone en la piel de Manuel Cervantes en la nueva serie española de Antena 3 llamada \"Entre tierras\". La misma se emite por Netflix y es FUROR.\r\nUnax Ugalde es un actor de cine, teatro y … [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "\"Un viaje crudo, realista y bonito\". Los actores de 'El caso Asunta' se sinceran sobre la serie",
      "Description": "Estrenada en Netflix el pasado 26 de abril y basada en un caso real que conmocionó a la sociedad española allá por el año 2013, El caso Asunta, la serie exclusiva de Netflix, no tardó en convertirse en la serie de habla no inglesa más vista en el mundo, la se…",
      "Url": "https://www.lavanguardia.com/andro4all/series/un-viaje-crudo-realista-y-bonito-los-actores-de-el-caso-asunta-se-sinceran-sobre-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/el-caso-asunta-protagonistas.jpg?width=1200",
      "PublishedAt": "2024-05-13T13:32:51Z",
      "Content": "Candela Peña, María León, Javier Gutiérrez, Carlos Blanco y Tristán Ulloa se sientan para compartir su experiencia\r\nEstrenada en Netflix el pasado 26 de abril y basada en un caso real que conmocionó … [+2034 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "¿De qué va Maxton Hall, la nueva serie viral de Amazon Prime Video?",
      "Description": "El pasado 9 de mayo Amazon Prime Video estrenó Maxton Hall, serie alemana basada en la novela Save Me de Mona Kasten. Martin Schreier y Tarek Roehlinger dirigen la ficción, que...",
      "Url": "https://www.elmundo.es/television/series/2024/05/13/66420870e85ece2b718b456d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a17e6a629cf684fd3cd7ea749eb54e4a/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/13/17156044550099.jpg",
      "PublishedAt": "2024-05-13T12:51:49Z",
      "Content": "El pasado 9 de mayo Amazon Prime Video estrenó Maxton Hall, serie alemana basada en la novela Save Me de Mona Kasten. Martin Schreier y Tarek Roehlinger dirigen la ficción, que se ha vuelto viral en … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Miles Ellingham",
      "Title": "Richard Gadd (Mi reno de peluche): “Escribir sobre las agresiones sexuales que sufrí me ha ayudado más que cualquier terapia”",
      "Description": "¡CUIDADO! Esta artículo contiene spoilers de Mi reno de peluche, y se redactó antes de las entrevistas que la presunta acosadora de Richard Gadd ha dado a medios internacionales.\r\n\nEscribir es difícil porque las ideas son impredecibles, casi siempre fugaces y…",
      "Url": "https://www.revistagq.com/articulo/mi-reno-de-peluche-richard-gadd-entrevista-final-martha-violencia-sexual",
      "UrlToImage": "https://media.revistagq.com/photos/6641f193c26cfc4e122f7cb7/16:9/w_1280,c_limit/BR_102_Unit_00625.dng,BR_102_Unit_00625_RT%20copy.jpg",
      "PublishedAt": "2024-05-13T12:33:28Z",
      "Content": "¡CUIDADO! Esta artículo contiene spoilers de Mi reno de peluche, y se redactó antes de las entrevistas que la presunta acosadora de Richard Gadd ha dado a medios internacionales.\r\nEscribir es difícil… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "El CEO de la compañía más grande de publicidad del mundo fue víctima de un deepfake y advierte para que nadie caiga en la trampa",
      "Description": "A lo largo de los últimos años, la inteligencia artificial generativa ha demostrado ser un campo con un gran potencial en multitud de áreas. Si bien ya hemos visto un pequeño ápice de todo lo que puede ser capaz una herramienta como ChatGPT, Midjourney, plata…",
      "Url": "https://www.genbeta.com/actualidad/ceo-compania-grande-publicidad-mundo-fue-victima-deepfake-advierte-nadie-caiga-trampa",
      "UrlToImage": "https://i.blogs.es/24e193/bloomberg/840_560.jpeg",
      "PublishedAt": "2024-05-13T12:21:47Z",
      "Content": "A lo largo de los últimos años, la inteligencia artificial generativa ha demostrado ser un campo con un gran potencial en multitud de áreas. Si bien ya hemos visto un pequeño ápice de todo lo que pue… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Vuelve a Netflix una de las series más vistas de su historia: estas son todas las novedades de la semana",
      "Description": "Hemos tenido que esperar más de dos años, pero ya podemos tocar con la punta de los dedos el estreno de la tercera temporada de Los Bridgerton, la serie de época desbancó a Stranger Things como la más vista de Netflix hace unos años, y que llegará a la plataf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/vuelve-a-netflix-una-de-las-series-mas-vistas-de-su-historia-estas-son-todas-las-novedades-de-la-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/los-bridgerton-temporada-3.webp?width=1200",
      "PublishedAt": "2024-05-13T12:16:39Z",
      "Content": "Penelope Featherington (Nicola Coughlan) y Colin Bridgerton (Luke Newton) en la tercera temporada de 'Los Bridgerton'\r\nHemos tenido que esperar más de dos años, pero ya podemos tocar con la punta de … [+6241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta serie de Netflix está dando de qué hablar en Corea del Sur: rumores, infidelidades y pasión",
      "Description": "Este K-Drama ha sido capaz de posicionarse en las series más vistas de estas semanas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-13/la-reina-de-las-lagrimas-serie-netflix-que-ver_3882634/",
      "UrlToImage": "https://images.ecestaticos.com/TTWRENU0fK3KJltSi-x3dU7NRPU=/0x0:800x533/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d50/34b/7e6/d5034b7e6c19ca95cbe2fc13d482afe1.jpg",
      "PublishedAt": "2024-05-13T12:00:00Z",
      "Content": "Amazon Prime Video dice adiós a una de las mejores películas de acción de su catálogo: últimos días para verlaIntrigante y aterrador: así es el remake de 'Strangers' que te llevará al cine tres veces… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series del año según los BAFTA de la TV puede que te sorprendan",
      "Description": "Los premios BAFTA de la televisión han reconocido a las mejores series del año según los miembros de la academia de artes británica, y como suele suceder también en el cine, los ganadores no se parecen en nada a los que vimos en las ceremonias estadounidenses…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-del-ano-premios-bafta-television-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6641f9491f35833815cecc00/16:9/w_1280,c_limit/TB_301_Unit_00516_RT.jpg",
      "PublishedAt": "2024-05-13T11:34:24Z",
      "Content": "Los premios BAFTAde la televisión han reconocido a las mejores series del año según los miembros de la academia de artes británica, y como suele suceder también en el cine, los ganadores no se parece… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Tamara quita hierro a la \"rivalidad\" por el nombre con la actual Yurena, y descarta versionar 'No cambié'",
      "Description": "Con el rodaje de la serie de Netflix sobre Yurena ya en marcha, Socialité aprovechó este domingo una entrevista a la cantante de boleros Tamara para desenterrar la polémica que enfrentó a ambas artistas a principios de los dosmil por compartir nombre en el de…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/tamara-quita-hierro-rivalidad-nombre-actual-yurena-descarta-versionar-no-cambie_7_11362072.html",
      "UrlToImage": "https://static.eldiario.es/clip/64b91d6b-b424-4024-9dc5-88fa4051599d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-13T10:13:44Z",
      "Content": "Con el rodaje de la serie de Netflix sobre Yurena ya en marcha, Socialité aprovechó este domingo una entrevista a la cantante de boleros Tamara para desenterrar la polémica que enfrentó a ambas artis… [+1139 chars]"
    }
  ]
}