{
  "Status": 0,
  "Error": null,
  "TotalResults": 1117,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Imágenes inéditas de Heath Ledger como el Joker",
      "Description": "Sin duda alguna uno de los Joker más recordados por los aficionados a las películas de Batman es el de Heath Ledger, el ya legendario actor que murió como resultado de una intoxicación aguda por ingesta de fármacos meses antes del estreno de la segunda pelícu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/imagenes-ineditas-de-heath-ledger-como-el-joker",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/heath-ledger-joker.jpg?width=1200",
      "PublishedAt": "2023-10-27T17:30:19Z",
      "Content": "Heath Ledger como el Joker en un fotograma de la película\r\nSin duda alguna uno de los Joker más recordados por los aficionados a las películas de Batman es el de Heath Ledger, el ya legendario actor … [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Pluto' es el mejor anime de Netflix en años. El thriller de ciencia ficción del creador de 'Monster' es una maravilla con máquinas que temen y sueñan",
      "Description": "Desde que anunció allá por 2017, el anime de 'Pluto' se ha venido desarrollando muy, muy lentamente. Sin prisa pero sin pausa, y dándonos unos pequeños adelantos estremecedores y también muy prometedores.\n<!-- BREAK 1 -->\n'Pluto' adapta el manga del mismo nom…",
      "Url": "https://www.espinof.com/criticas/pluto-mejor-anime-netflix-anos-thriller-ciencia-ficcion-creador-monster-maravilla-maquinas-que-temen-suenan",
      "UrlToImage": "https://i.blogs.es/f05712/pluto/840_560.jpeg",
      "PublishedAt": "2023-10-27T16:31:30Z",
      "Content": "Desde que anunció allá por 2017, el anime de 'Pluto' se ha venido desarrollando muy, muy lentamente. Sin prisa pero sin pausa, y dándonos unos pequeños adelantos estremecedores y también muy prometed… [+3803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Linda Codega",
      "Title": "Los showrunners de Blue Eye Samurai se tomaron su tiempo con cada episodio",
      "Description": "Samurai de ojos azules es una nueva y notable serie de animación para adultos que se estrenará en Netflix, dirigida por el equipo de marido y mujer de miguelverde (Logan, Blade Runner 2049) y Amber Noizumi. Con un elenco de voces estelares que incluye Maya Er…",
      "Url": "https://es.gizmodo.com/entrevista-samurai-de-ojos-azules-michael-verde-ambar-n-1850967015",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7fe9b9fe83faab5c071fbb3b8a0aada1.png",
      "PublishedAt": "2023-10-27T16:30:00Z",
      "Content": "Samurai de ojos azules es una nueva y notable serie de animación para adultos que se estrenará en Netflix, dirigida por el equipo de marido y mujer de miguelverde (Logan, Blade Runner 2049) y Amber N… [+8064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "La mejor oferta para comprar un Mini PC que verás hoy es esta que lleva 105 euros de descuento",
      "Description": "Si no tienes suficiente con una TV Box o un streamer para la tele de tu salón, o quieres un PC para ofimática o multimedia que puedas incluso esconder tras el monitor, pero no quieres renunciar a potencia de sobra, este Mini PC es justo lo que necesitas. El N…",
      "Url": "https://www.xataka.com/seleccion/mejor-oferta-para-comprar-mini-pc-que-veras-hoy-esta-que-lleva-105-euros-descuento",
      "UrlToImage": "https://i.blogs.es/54149d/nipogi_1/840_560.jpeg",
      "PublishedAt": "2023-10-27T15:39:11Z",
      "Content": "Si no tienes suficiente con una TV Box o un streamer para la tele de tu salón, o quieres un PC para ofimática o multimedia que puedas incluso esconder tras el monitor, pero no quieres renunciar a pot… [+2263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Este sorprendente documental de Netflix sobre la historia de la vida en el planeta se posiciona como el más visto en México",
      "Description": "Podemos llegar a pensar que los documentales son producciones aburridas que sólo plantean ofrecernos la historia de un personaje en el olvido o de un suceso histórico aislado que poco nos podría importar, sin embargo, Netflix le da un giro de tuerca a este gé…",
      "Url": "https://www.trendencias.com/series-de-television/este-sorprendente-documental-netflix-historia-vida-planeta-se-posiciona-como-visto-mexico",
      "UrlToImage": "https://i.blogs.es/3b825c/aaaabaupi831oxwfds1vkaxkjfyvffge/840_560.jpeg",
      "PublishedAt": "2023-10-27T15:30:39Z",
      "Content": "Podemos llegar a pensar que los documentales son producciones aburridas que sólo plantean ofrecernos la historia de un personaje en el olvido o de un suceso histórico aislado que poco nos podría impo… [+1824 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El primer tráiler de la temporada final de The Crown tiene a Lady Di como protagonista absoluta",
      "Description": "The Crown terminará con su sexta temporada. La última entrega de la serie de Netflix se dividirá en dos partes y la plataforma de streaming ya ha lanzado el tráiler de la...",
      "Url": "https://www.elmundo.es/television/series/2023/10/27/653bce53fdddffa24f8b4579.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0076d7828b2c0cd0916ac3384c6baef4/resize/1200/f/jpg/assets/multimedia/imagenes/2023/10/27/16984200814555.jpg",
      "PublishedAt": "2023-10-27T15:26:20Z",
      "Content": "The Crown terminará con su sexta temporada. La última entrega de la serie de Netflix se dividirá en dos partes y la plataforma de streaming ya ha lanzado el tráiler de la primera, que se estrenará el… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "The Crown: Cuando y a qué hora se estrena la última temporada de la exitosa serie en México",
      "Description": "Cuando se anunció un proyecto inspirado en los escándalos que rodeaban a una de las familias más poderosas de Europa y de las monarquías más antiguas del mundo, nadie pensó que hace siete años una producción de Netflix se coronaría por todo lo alto con galard…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-crown-cuando-a-que-hora-se-estrena-ultima-temporada-exitosa-serie-mexico",
      "UrlToImage": "https://i.blogs.es/80e312/0/840_560.jpeg",
      "PublishedAt": "2023-10-27T15:25:27Z",
      "Content": "Cuando se anunció un proyecto inspirado en los escándalos que rodeaban a una de las familias más poderosas de Europa y de las monarquías más antiguas del mundo, nadie pensó que hace siete años una pr… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Erik Urano: «El éxito de Íñigo Quintero es como la ingeniería fiscal, legal pero no ético»",
      "Description": "Este ha sido un mes de contrastes en la industria musical española, con dos noticias antagónicas. Por un lado, un tal Íñigo Quintero ha debutado arrasando sin que nadie lo esperase hasta el punto de conseguir el número uno global en Spotify. Y por el otro est…",
      "Url": "https://www.abc.es/cultura/musica/erik-urano-exito-inigo-quintero-ingenieria-fiscal-20231027123531-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/10/27/ErikUrano-U82044418064eDe-1024x512@abc.jpeg",
      "PublishedAt": "2023-10-27T15:03:14Z",
      "Content": "Este ha sido un mes de contrastes en la industria musical española, con dos noticias antagónicas. Por un lado, un tal Íñigo Quintero ha debutado arrasando sin que nadie lo esperase hasta el punto de … [+7042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acaba de estrenar una de sus películas más ambiciosas de 2023 pero también de las más decepcionantes: Emily Blunt es lo único realmente bueno de 'El negocio del dolor'",
      "Description": "A lo largo de 2023 hemos podido ver unas cuantas películas muy buenas de Netflix, pero la plataforma también ha lanzado multitud de largometrajes que en el mejor de los casos no eran una pérdida de tiempo y en el peor seríamos más felices haciendo como si no …",
      "Url": "https://www.espinof.com/criticas/netflix-acaba-estrenar-sus-peliculas-ambiciosas-2023-para-tambien-decepcionantes-emily-blunt-unico-realmente-bueno-negocio-dolor",
      "UrlToImage": "https://i.blogs.es/ac0b32/el-negocio-del-dolor/840_560.jpeg",
      "PublishedAt": "2023-10-27T14:31:28Z",
      "Content": "A lo largo de 2023 hemos podido ver unas cuantas películas muy buenas de Netflix, pero la plataforma también ha lanzado multitud de largometrajes que en el mejor de los casos no eran una pérdida de t… [+4567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antena 3 muestra las primeras imágenes de 'Ángela', su nueva serie con Verónica Sánchez ya en rodaje",
      "Description": "Ángela, la serie protagonizada por Verónica Sánchez y Daniel Grao para el prime time de Antena 3, ha comenzado su rodaje. Este thriller dramático, adaptación de la exitosa serie Angela Black, sigue los pasos sobre una mujer que trata de desenmascarar el verda…",
      "Url": "https://www.eldiario.es/vertele/series/antena-3-muestra-primeras-imagenes-angela-nueva-serie-veronica-sanchez-rodaje_1_10636117.html",
      "UrlToImage": "https://static.eldiario.es/clip/7f154698-f934-4693-bd99-d4f0033ac6a8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T12:44:55Z",
      "Content": "Ángela, la serie protagonizada por Verónica Sánchez y Daniel Grao para el prime time de Antena 3, ha comenzado su rodaje. Este thriller dramático, adaptación de la exitosa serie Angela Black, sigue l… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Loki' (2x04): un chocolate calentito y tarta como aperitivo al apocalipsis temporal en un sensacional episodio",
      "Description": "Tenía bastantes ganas de volver a ver este cuarto episodio de la temporada 2 de 'Loki'. Más que nada porque el hecho por el que este capítulo fue el último que nos enviaron a los críticos desde Disney+ tiene su razón de ser en los momentos finales tras los cu…",
      "Url": "https://www.espinof.com/criticas/loki-2x04-chocolate-calentito-tarta-como-aperitivo-al-apocalipsis-temporal-sensacional-episodio",
      "UrlToImage": "https://i.blogs.es/e51264/dam1140_204_comp_inh_v0001.1053_r/840_560.jpeg",
      "PublishedAt": "2023-10-27T12:31:27Z",
      "Content": "Tenía bastantes ganas de volver a ver este cuarto episodio de la temporada 2 de 'Loki'. Más que nada porque el hecho por el que este capítulo fue el último que nos enviaron a los críticos desde Disne… [+4176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Cinco disfraces para Halloween de última hora por menos de 30 euros que llegan rápido (y gratis)",
      "Description": "Halloween está  al vuelta de la esquina pero aun estamos a tiempo de recibir un disfraz si lo necesitamos antes del miércoles gracias a Amazon. Estos son algunos de los que más nos han llamado la atención:\n<!-- BREAK 1 -->\n\n\nDisfraz de piloto de caza\n\n \n \n \n …",
      "Url": "https://www.compradiccion.com/juguetes/cinco-disfraces-para-halloween-ultima-hora-30-euros-que-llegan-rapido-gratis",
      "UrlToImage": "https://i.blogs.es/c2c78b/brujas/840_560.jpeg",
      "PublishedAt": "2023-10-27T12:29:32Z",
      "Content": "Halloween está  al vuelta de la esquina pero aun estamos a tiempo de recibir un disfraz si lo necesitamos antes del miércoles gracias a Amazon. Estos son algunos de los que más nos han llamado la ate… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "TVE cancela la emisión del capítulo de hoy de 'La Promesa' en un momento en el que su audiencia echa chispas",
      "Description": "Mientras que la audiencia de 'La Promesa' exige a RTVE que vuelvan a emitir la serie de época en su horario habitual, la cadena pública ha decidido cancelar hoy, viernes 27 de octubre, la emisión de su nuevo capítulo. La llegada de 'La Moderna', la nueva seri…",
      "Url": "https://www.trendencias.com/telenovelas/tve-cancela-emision-capitulo-hoy-promesa-momento-que-su-audiencia-echa-chispas",
      "UrlToImage": "https://i.blogs.es/fc286d/1200_800-1-/840_560.jpeg",
      "PublishedAt": "2023-10-27T11:31:54Z",
      "Content": "Mientras que la audiencia de 'La Promesa' exige a RTVE que vuelvan a emitir la serie de época en su horario habitual, la cadena pública ha decidido cancelar hoy, viernes 27 de octubre, la emisión de … [+3221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película de posesiones que nos merecíamos en lugar de 'El exorcista: Creyente' ya está en streaming. Un fabuloso despiporre de terror que va a toda moto",
      "Description": "El reciente fracaso a todos los niveles de 'El exorcista: Creyente' (comercial, aunque sea a medias, y sobre todo crítico) expone como pocos el gran problema del cine de terror actual con las secuelas tardías de sagas de renombre. Dicha película pasa por toda…",
      "Url": "https://www.espinof.com/en-digital/pelicula-posesiones-que-nos-mereciamos-lugar-exorcista-creyente-esta-streaming-fabuloso-despiporre-terror-que-va-a-toda-moto",
      "UrlToImage": "https://i.blogs.es/1467a1/el-exorcista-del-papa-2023/840_560.jpeg",
      "PublishedAt": "2023-10-27T11:31:26Z",
      "Content": "El reciente fracaso a todos los niveles de 'El exorcista: Creyente' (comercial, aunque sea a medias, y sobre todo crítico) expone como pocos el gran problema del cine de terror actual con las secuela… [+3166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'El paraíso de las señoras', la serie italiana de RTVE Play que podría eclipsar a 'La Promesa': de qué trata y cuándo se puede ver",
      "Description": "Sí, hasta ahora 'La Promesa' es la serie de éxito de TVE. El share no miente, y son millones las personas que cada día sintonizan la cadena pública para ver su telenovela favorita. Sin embargo, es cierto que muchos espectadores se muestran algo descontentos d…",
      "Url": "https://www.trendencias.com/telenovelas/paraiso-senoras-serie-italiana-rtve-play-que-podria-eclipsar-a-promesa-que-trata-cuando-se-puede-ver",
      "UrlToImage": "https://i.blogs.es/c1ba9e/el-paraiso-de-las-senoras-rtve-play/840_560.jpeg",
      "PublishedAt": "2023-10-27T11:13:34Z",
      "Content": "Sí, hasta ahora 'La Promesa' es la serie de éxito de TVE. El share no miente, y son millones las personas que cada día sintonizan la cadena pública para ver su telenovela favorita. Sin embargo, es ci… [+2763 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "El tráiler de la sexta temporada de The Crown ya adelanta su devastador final",
      "Description": "Vas a necesitar una caja de pañuelos.\nNetflix acaba de publicar el tráiler oficial de la primera parte de la sexta temporada de The Crown, y no exageramos cuando decimos que los próximos episodios van a ser devastadores. Para los que no conozcan la serie, The…",
      "Url": "https://es.ign.com/the-crown/195591/news/el-trailer-de-la-sexta-temporada-de-the-crown-ya-adelanta-su-devastador-final",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-crown-/the-crown-season-six-trailer-teases-its-royally-devastating_yccd.1200.jpg",
      "PublishedAt": "2023-10-27T11:00:28Z",
      "Content": "Netflix acaba de publicar el tráiler oficial de la primera parte de la sexta temporada de The Crown, y no exageramos cuando decimos que los próximos episodios van a ser devastadores.\r\nPara los que no… [+3787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La nueva serie de Netflix que tienes que ver si te gustó Dark",
      "Description": "Gracias a la amplia variedad de plataformas de contenido audiovisual que existe hoy en día y sus amplios catálogos, sumados al contenido habitual que ofrece la televisión, escoger una serie que queramos ver puede volverse una tarea un tanto complicada. Entre …",
      "Url": "https://www.abc.es/play/series/nueva-serie-netflix-ver-gusto-dark-20231027123819-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/27/cadveres-kO0B--1024x512@abc.png",
      "PublishedAt": "2023-10-27T10:38:20Z",
      "Content": "Gracias a la amplia variedad de plataformas de contenido audiovisual que existe hoy en día y sus amplios catálogos, sumados al contenido habitual que ofrece la televisión, escoger una serie que quera… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "El cantante G-Dragon niega las acusaciones de la policía sobre consumo de drogas",
      "Description": "El célebre cantante surcoreano G-Dragon de la banda surcoreana de K-Pop Bigbang negó este viernes haber consumido drogas tras haber sido fichado por la policía.\"Nunca he consumido drogas. Cooperaré activa y sinceramente con la investigación policial porque sé…",
      "Url": "https://www.milenio.com/espectaculos/famosos/g-dragon-niega-las-acusaciones-de-la-policia-sobre-consumo-de-drogas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/27/g-dragon-niega-acusaciones-consumo.jpg",
      "PublishedAt": "2023-10-27T10:35:00Z",
      "Content": "El célebre cantante surcoreano G-Dragon de la banda surcoreana de K-Pop Bigbang negó este viernes haber consumido drogas tras haber sido fichado por la policía.\r\n\"Nunca he consumido drogas. Cooperaré… [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de 'Five Nights at Freddy's' es destrozada por la crítica: \"Promete escalofríos pero produce bostezos\"",
      "Description": "La saga de videojuegos 'Five Nights at Freddy's' goza de una enorme popularidad que invita a pensar que su adaptación cinematográfica va a ser todo un bombazo en taquilla. Sin embargo, la cosa cambia a la hora de valorar su recepción por parte de la crítica, …",
      "Url": "https://www.espinof.com/estrenos/pelicula-five-nights-at-freddys-destrozada-critica-promete-escalofrios-produce-bostezos",
      "UrlToImage": "https://i.blogs.es/492518/five-nights-freddys/840_560.jpeg",
      "PublishedAt": "2023-10-27T10:31:27Z",
      "Content": "La saga de videojuegos 'Five Nights at Freddy's' goza de una enorme popularidad que invita a pensar que su adaptación cinematográfica va a ser todo un bombazo en taquilla. Sin embargo, la cosa cambia… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Esta es la enfermedad que padece Úrsula Corberó desde pequeña",
      "Description": "Ha estrenado recientemente 'El cuerpo en llamas' (Netflix), una historia inspirada en el crimen de la Urbana. Pero antes ya era famosa en el mundo entero, gracias al éxito de la serie, también de Netflix, 'La casa de papel', en el que interpretaba a la fascin…",
      "Url": "https://www.elperiodico.com/es/gente/20231027/ursula-corbero-enfermedad-retraso-oseo-dv-92239123",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/3c6067f2-3ad3-4724-9356-3dd49ab289d8_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T10:13:00Z",
      "Content": "Ha estrenado recientemente'El cuerpo en llamas' (Netflix), una historia inspirada en el crimen de la Urbana. Pero antes ya era famosa en el mundo entero, gracias al éxito de la serie, también de Netf… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si no podemos esperar más para 'Digimon Adventure 02: The Beginning', el inicio de la película ya se puede ver completamente gratis en streaming",
      "Description": "Hoy se estrena oficialmente en Japón 'Digimon Adventure 02: The Beginning', la nueva película de la franquicia que además se ambienta en la misma continuidad de 'Digimon Adventure: Last Evolution Kizuna'. Aunque esta vez cambiamos de Niños elegidos para pasar…",
      "Url": "https://www.espinof.com/anime/no-podemos-esperar-para-digimon-adventure-02-the-beginning-inicio-pelicula-se-puede-ver-completamente-gratis-streaming",
      "UrlToImage": "https://i.blogs.es/4778a4/digimon-adventure-02/840_560.jpeg",
      "PublishedAt": "2023-10-27T10:01:26Z",
      "Content": "Hoy se estrena oficialmente en Japón 'Digimon Adventure 02: The Beginning', la nueva película de la franquicia que además se ambienta en la misma continuidad de 'Digimon Adventure: Last Evolution Kiz… [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Filmin, Disney+, HBO Max, Prime Video y Apple TV+",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, HBO…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-27-octubre-netflix-disney-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/653b7187086336a20276103c/16:9/w_1280,c_limit/c92bb-16960090127507-1920.jpg",
      "PublishedAt": "2023-10-27T09:27:07Z",
      "Content": "El mismísimo Dwayne Johnson declaró que Verónica le había dado miedo cuando la vio en Netflix, luego solo era cuestión de tiempo que Paco Plaza volviese a ese universo con una precuela que ahonda en … [+601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de Cadáveres, explicado: ¿De quién es el cuerpo y que pasó con el bucle temporal?",
      "Description": "Netflix estrenó el 19 de octubre Cadáveres, serie creada por Paul Tomalin. La ficción sigue a cuatro detectives que, en cuatro épocas distintas, investigan el asesinato de la misma víctima en el barrio londinense de Whitechapel.",
      "Url": "https://www.culturaocio.com/tv/noticia-final-cadaveres-explicado-quien-cuerpo-paso-bucle-temporal-20231027110836.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231027110836_1200.jpg",
      "PublishedAt": "2023-10-27T09:08:36Z",
      "Content": "MADRID, 27 Oct. (CulturaOcio) - \r\n   Netflix estrenó el 19 de octubreCadáveres, serie creada por Paul Tomalin. La ficción sigue a cuatro detectives que, en cuatro épocas distintas, investigan el ases… [+4870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "Junji Ito, el manga y anime que te va a dar pesadillas",
      "Description": "Un cliché es que el cine de terror acabó con otras formas de disfrutar el miedo. El terror audiovisual consiste principalmente en el susto y, la sorpresa; algo que no se puede trasladar ni a la literatura o el cómic, donde el lector es un ser mucho más activo…",
      "Url": "https://www.revistagq.com/articulo/junji-ito-el-manga-y-anime-que-te-va-a-dar-pesadillas",
      "UrlToImage": "https://media.revistagq.com/photos/653b7bcd268bc6460b68844f/16:9/w_1280,c_limit/junji_ito.jpeg",
      "PublishedAt": "2023-10-27T09:05:57Z",
      "Content": "El origen de su amor por el horror y el terror tiene mucho  que ver, curiosamente, con un cuarto de baño. En una entrevista con Grape Japan, explica que sus hermanas mayores eran lectoras de terror y… [+1860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Paramount+ cancela 'Rabbit Hole' y 'Atracción fatal' tras su primera temporada",
      "Description": "'Rabbit Hole', serie de suspense y espías protagonizada por Kiefer Sutherland y 'Atracción fatal', adaptación televisiva del clásico thriller de 1987 han sido canceladas tras una sola temporada. Según informa The Hollywood Reporter, ambas series no serán reno…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/paramount-cancela-rabbit-hole-y-atraccion-fatal-tras-sus-primeras-temporadas-46428.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121687.jpg",
      "PublishedAt": "2023-10-27T09:05:43Z",
      "Content": "'Rabbit Hole', serie de suspense y espías protagonizada por Kiefer Sutherland y 'Atracción fatal', adaptación televisiva del clásico thriller de 1987 han sido canceladas tras una sola temporada. Segú… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Netflix y Apple TV+ combaten las subidas de precios con estrenos: todas las novedades en streaming que podrás ver en tu móvil",
      "Description": "Una semana más, el streaming ha sido noticia por aspectos negativos de cara al usuario. Netflix elimina su plan básico sin anuncios, Apple TV+ sube de precio y Disney+ está próximo a también subir sus precios con los cambios en sus planes. Por suerte, encontr…",
      "Url": "https://www.xatakamovil.com/streaming/netflix-apple-tv-combaten-subidas-precios-estrenos-todas-novedades-streaming-que-podras-ver-tu-movil",
      "UrlToImage": "https://i.blogs.es/2b4cd6/pareja-viendo-television-2/840_560.jpeg",
      "PublishedAt": "2023-10-27T09:01:26Z",
      "Content": "Una semana más, el streaming ha sido noticia por aspectos negativos de cara al usuario. Netflix elimina su plan básico sin anuncios, Apple TV+ sube de precio y Disney+ está próximo a también subir su… [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La muerte de John Lennon volverá a contarse en una docuserie para Apple TV+",
      "Description": "Apple TV+ estrenará una serie documental de tres partes sobre el asesinato de John Lennon narrada por Kiefer Sutherland (24, Sucesor designado) en su versión original. La serie documental, titulada John Lennon: Murder Without a Trial (Asesinato sin juicio), c…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-muerte-de-john-lennon-volvera-a-contarse-en-una-docuserie-para-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/john-lennon.jpg?width=1200",
      "PublishedAt": "2023-10-27T08:30:02Z",
      "Content": "Apple TV+ estrenará una serie documental de tres partes sobre el asesinato de John Lennon narrada por Kiefer Sutherland (24, Sucesor designado) en su versión original. La serie documental, titulada J… [+1745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Paramount+ cancela 'Rabbit Hole' y 'Atracción fatal' tras su primera temporada",
      "Description": "'Rabbit Hole', serie de suspense y espías protagonizada por Kiefer Sutherland y 'Atracción fatal', adaptación televisiva del clásico thriller de 1987 han sido canceladas tras una sola temporada. Según informa The Hollywood Reporter, ambas series no serán reno…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/paramount-cancela-rabbit-hole-y-atraccion-fatal-tras-su-primera-temporada-46428.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121687.jpg",
      "PublishedAt": "2023-10-27T07:35:11Z",
      "Content": "'Rabbit Hole', serie de suspense y espías protagonizada por Kiefer Sutherland y 'Atracción fatal', adaptación televisiva del clásico thriller de 1987 han sido canceladas tras una sola temporada. Segú… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple estrena una terrorífica serie ideal para Halloween: 'El Poltergeist de Enfield'",
      "Description": "Tras conocer la fecha de estreno de 'Los asesinos de la Luna' y el aterrizaje de una serie sobre el asesinato de John Lennon en la plataforma de streaming de Apple, ahora se vienen novedades de Halloween muy interesantes para los aficionados a las series y a …",
      "Url": "https://ipadizate.com/apple-tv/apple-estrena-una-terrorifica-serie-ideal-para-halloween-el-poltergeist-de-enfield",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/maxresdefault.1698389265.9318.jpg?width=1200",
      "PublishedAt": "2023-10-27T07:01:19Z",
      "Content": "El Poltergeist de Enfield, Apple TV+\r\nTras conocer la fecha de estreno de 'Los asesinos de la Luna' y el aterrizaje de una serie sobre el asesinato de John Lennon en la plataforma de streaming de App… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Ya podemos acceder a la preventa de las increíbles figuras amiibo de 'Splatoon' y sin gastar un solo peso antes de su lanzamiento",
      "Description": "La figuras y coleccionables de amiibo se han vuelto muy interesantes debido a las licencias que tienen de los juegos de Nintendo. Y si mueres por tenerlas todas, ahora mismo está la preventa de las figuras de la serie 'Splatoon' por 499 pesos en Amazon México…",
      "Url": "https://www.xataka.com.mx/seleccion/podemos-acceder-a-preventa-increibles-figuras-amiibo-splatoon-gastar-solo-peso-antes-su-lanzamiento",
      "UrlToImage": "https://i.blogs.es/e0a861/preventa-amiibo-splatoon/840_560.jpeg",
      "PublishedAt": "2023-10-27T02:31:25Z",
      "Content": "La figuras y coleccionables de amiibo se han vuelto muy interesantes debido a las licencias que tienen de los juegos de Nintendo. Y si mueres por tenerlas todas, ahora mismo está la preventa de las f… [+2004 chars]"
    }
  ]
}