{
  "Status": 0,
  "Error": null,
  "TotalResults": 723,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "ANTÍA DÍAZ LEAL",
      "Title": "El amor inesperado de Bellucci y Burton",
      "Description": "Una sorpresa. Después de dos largas relaciones, hijos y películas sin cruzar sus caminos, el director estadounidense, de 65 años, y la actriz italiana, de 59, protagonizan el último romance del cine internacional",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2023/09/23/amor-inesperado-bellucci-burton/0003_202309SY23P30991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/09/20/00121695222182052378996/Foto/j_20230915_151758000.jpg",
      "PublishedAt": "2023-09-27T03:00:00Z",
      "Content": "Cuntas veces hemos culpado al cine de nuestras altas expectativas sobre los flechazos. El amor a primera vista es casi un subgnero cinematogrfico, pero la realidad, de nuevo, sorprende cuando se mont… [+4774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Retan a cineastas a hacer cortos en 48 horas",
      "Description": "Por décimo año consecutivo, el 48 Hour Film Project lanza el reto a cineastas emergentes o con experiencia para realizar cortometrajes en un lapso de 48 horas; el rally encabezado por la productora Camila Demichelis incluye en su jurado a Carlos Cuarón, Emili…",
      "Url": "https://www.milenio.com/espectaculos/cine/comenzara-48-hour-film-project-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/competencia-ofrece-recompensas-participantes-ivett.jpeg",
      "PublishedAt": "2023-09-26T22:29:00Z",
      "Content": "Por décimo año consecutivo, el 48 Hour Film Project lanza el reto a cineastas emergentes o con experiencia para realizar cortometrajes en un lapso de 48 horas; el rally encabezado por la productora C… [+2709 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Carlos Megía",
      "Title": "Millie Bobby Brown: la joven de 19 años se reinventa con cosmética, una boda y un ‘contrato ridículamente lucrativo’",
      "Description": "La actriz británica, envuelta en la temprana fama que obtuvo gracias a su personaje de Eleven, en la serie Stranger Things, no se durmió en los laureles e invirtió su capital en diversos negocios; hoy en día dirige un imperio multidisciplinar millonario",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/millie-bobby-brown-la-joven-de-19-anos-se-reinventa-con-cosmetica-una-boda-y-un-contrato-nid26092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/millie-bobby-brown-tiene-una-firma-de-cosmeticos-4Z7RY4UOPFHT5LQT7JMPDZOXBQ.jpg?auth=b5c2e82e09d43cfc33e705cac0c988ad14976a27d397bfddc86ee16c63fb3054&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-26T22:00:23Z",
      "Content": "Es uno de los mitos favoritos de Hollywood: el adolescente profesionalmente perdido y personalmente desorientado, incapaz de comprender que el estrellato de su infancia se desvaneció con el cambio de… [+4699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién es Mario Casas, el presunto nuevo romance de Eiza González?",
      "Description": "Recientemente, se dieron a conocer algunas fotografías donde se puede observar al actor español Mario Casas en compañía de la mexicana Eiza González en lo que parece ser una romántica y divertida cita por la ciudad de Roma.En las fotografías, se les puede ver…",
      "Url": "https://www.milenio.com/espectaculos/famosos/mario-casas-quien-es-el-nuevo-romance-de-eiza-gonzalez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/mario-casas-especial.jpg",
      "PublishedAt": "2023-09-26T21:29:06Z",
      "Content": "Recientemente, se dieron a conocer algunas fotografías donde se puede observar al actor español Mario Casas en compañía de la mexicana Eiza González en lo que parece ser una romántica y divertida cit… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "El homenaje a Gael García Bernal en Francia: “hacer cine era rebeldía”",
      "Description": "El actor mexicano Gael García Bernal está siendo homenajeado en la edición 32 del Festival Biarritz América Latina, un reconocimiento que siente como un “cariñito” para alguien que no creía posible tener una carrera en el cine porque, cuando empezó en los 90,…",
      "Url": "https://www.eluniversal.com.co/cultural/el-homenaje-a-gael-garcia-bernal-en-francia-hacer-cine-era-rebeldia-KL9094950",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/869x686/19c0/800d686/none/13704/RMVR/image_content_8580577_20230926145228.jpg",
      "PublishedAt": "2023-09-26T19:52:22Z",
      "Content": "El actor mexicano Gael García Bernal está siendo homenajeado en la edición 32 del Festival Biarritz América Latina, un reconocimiento que siente como un cariñito para alguien que no creía posible ten… [+3785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La memoria infinita' es el documental más bello del año: la directora de 'El agente topo' firma, Alzheimer mediante, el romance más arrebatador del año | Festival de San Sebastián 2023",
      "Description": "Nada me da más miedo que olvidar. Que los amigos, los amores, la familia, las noches más divertidas y los llantos más amargos se conviertan en un mero humo borroso tras el que sea imposible distinguir nada. Que la vida se convierta en una nebulosa incognoscib…",
      "Url": "https://www.espinof.com/criticas/memoria-infinita-documental-bello-ano-directora-agente-topo-firma-alzheimer-mediante-romance-arrebatador-ano-festival-san-sebastian-2023",
      "UrlToImage": "https://i.blogs.es/a96015/memoria/840_560.jpeg",
      "PublishedAt": "2023-09-26T19:31:24Z",
      "Content": "Nada me da más miedo que olvidar. Que los amigos, los amores, la familia, las noches más divertidas y los llantos más amargos se conviertan en un mero humo borroso tras el que sea imposible distingui… [+6379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Redacción Star Style",
      "Title": "Michelle Dockery (Downton Abbey) se casa en la vida real y este es su vestido de novia",
      "Description": "Una de las bodas más esperadas de la serie fue la de Lady Mary y Matthew, que tuvo lugar en el primer capítulo de la tercera temporada y ahora se ha hecho realidad con su actriz casándose de verdad con su prometido.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a45326554/michelle-dockery-downton-abbey-vestido-de-novia/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/381626237-680860157332055-8609569450591128623-n-651328bfc15e4.jpg?crop=1xw:0.4xh;center,top&resize=1200:*",
      "PublishedAt": "2023-09-26T19:04:00Z",
      "Content": "A Michelle Dockery la conocimos gracias a su papel de Lady Mary en la serie de televisión 'Downton Abbey'. Después la vimos en la gran pantalla junto a Julianne Moore y Lupita Nyong'o en 'Non-Stop' y… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Pilar Carballido",
      "Title": "Aníbal Lotocki tomó medidas drásticas contra Netflix por la serie de Silvina Luna",
      "Description": "El polémico cirujano podría tomar acciones legales contra Netflix en relación a una posible serie basada en la vida de la difunta actriz, Silvina Luna.\n Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/anibal-lotocki-tomo-medidas-drasticas-contra-netflix-por-la-serie-de-silvina-luna.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/26/trim/1140/641/anibal-lotocki-tomo-medidas-drasticas-contra-netflix-por-la-serie-de-silvina-luna-1662247.jpg",
      "PublishedAt": "2023-09-26T18:10:05Z",
      "Content": "Aníbal Lotocki se encuentra en el ojo de la tormenta tras ser el principal sospechoso en causar la trágica muerte de Silvina Luna. La actriz falleció el pasado 31 de agosto debido a una insuficiencia… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' vivirá el regreso de un recordado personaje en su temporada 14",
      "Description": "Telecinco continúa emitiendo semanalmente en abierto la temporada 13 de La que se avecina, la cual lleva disponible en Amazon Prime Video desde el pasado 18 de noviembre de 2022. Mientras tanto, el equipo de la serie de Alberto y Laura Caballero se encuentra …",
      "Url": "https://www.eldiario.es/vertele/series/avecina-vivira-regreso-recordado-personaje-temporada-14_1_10547270.html",
      "UrlToImage": "https://static.eldiario.es/clip/d36a39cd-1d43-4003-85f6-5648dbc29967_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-26T17:25:25Z",
      "Content": "Telecinco continúa emitiendo semanalmente en abierto la temporada 13 deLa que se avecina, la cual lleva disponible en Amazon Prime Video desde el pasado 18 de noviembre de 2022. Mientras tanto, el eq… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Chevy Chase cuenta por qué abandonó 'Community': \"No era lo suficiente graciosa para mí\"",
      "Description": "MALOS ROLLOS El actor Chevy Chase habla una vez más sobre su salida de 'Community' y comparte sus pensamientos acerca de la serie y la relación con sus compañeros de equipo.Chevy Chase cuenta por qué abandonó 'Community': \"No era lo suficiente graciosa para m…",
      "Url": "https://www.ecartelera.com/noticias/chevy-chase-abandona-community-no-suficiente-graciosa-74844/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74800/74844-h2.jpg",
      "PublishedAt": "2023-09-26T17:14:00Z",
      "Content": "Chevy Chase, el actor que interpretaba a Pierce Hawthorne en la sitcom 'Community' ha hablado sobre su salida de la serie en un episodio del podcast WTF de Mark Manon. Chase abandonó la serie en año … [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Sam Levinson, creador de Euphoria, confiesa que el papel de Angus Cloud continuó en la serie porque se preocupaba por el actor",
      "Description": "Euphoria es una serie que ha cautivado a los televidentes al mostrar la vida de los adolescentes y el consumo de las drogas.Tristemente para los fanáticos de la serie uno de los actores de la misma, Angus Cloud, fallecería hace poco, por eso el creador, Sam L…",
      "Url": "https://www.milenio.com/espectaculos/television/creador-euphoria-zendaya-recuerda-angus-cloud",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/angus-cloud-twitter.jpg",
      "PublishedAt": "2023-09-26T16:19:00Z",
      "Content": "Euphoria es una serie que ha cautivado a los televidentes al mostrar la vida de los adolescentes y el consumo de las drogas.\r\nTristemente para los fanáticos de la serie uno de los actores de la misma… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Muere el actor David McCallum, eterno forense de la serie 'Navy, investigación criminal'",
      "Description": "Algunos compañeros de la longeva producción de la CBS han publicado palabras de despedida para el actor y músico escocés, que comenzó su carrera en los 50",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-09-26/david-mccallum-muerte-serie-navy-investigacion-criminal_3742252/",
      "UrlToImage": "https://images.ecestaticos.com/zR3jq-wpj0iXMMgSsS23DITdYqE=/0x0:1208x826/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/cbc/054/e7e/cbc054e7e1d9aa057270c9129ee0d91c.jpg",
      "PublishedAt": "2023-09-26T16:14:00Z",
      "Content": "Estas son 5 miniseries que puedes verte en un día (o en una noche)La última temporada de Cuéntame ya ha arrancado en San Sebastián y es \"Un momento épico\"El pasado 25 de septiembre fallecía el actor … [+4110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Fey asegura que a su ex pareja Mauri truncó su carrera en Hollywood",
      "Description": "Fey es una de las cantantes más representativas en el pop de México, su carisma y voz ha hecho que gane miles de seguidores en estos años.Pero algo que no se sabía mucho de ella era lo cerca que estuvo de ser una estrella de cine en Hollywood, algo que no fue…",
      "Url": "https://www.milenio.com/espectaculos/famosos/fey-afirma-pareja-trunco-carrera-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/fey-twitter.jpg",
      "PublishedAt": "2023-09-26T15:32:48Z",
      "Content": "Fey es una de las cantantes más representativas en el pop de México, su carisma y voz ha hecho que gane miles de seguidores en estos años.\r\nPero algo que no se sabía mucho de ella era lo cerca que es… [+1351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Fans de El Señor de los Anillos, alegraos: acaban de anunciar el mejor videojuego posible",
      "Description": "Tales of the Shire, el nuevo videojuego inspirado en el universo de El Señor de los Anillos que Wētā Workshop acaba de anunciar para consolas y PC (no antes de 2024, eso sí), parece un sueño hecho realidad para todos los fans de J. R. R. Tolkien que aún ateso…",
      "Url": "https://www.revistagq.com/articulo/tales-of-the-shire-el-senor-de-los-anillos-videojuego",
      "UrlToImage": "https://media.revistagq.com/photos/6512a7c0c4e7260c87996109/16:9/w_1280,c_limit/frodo.jpg",
      "PublishedAt": "2023-09-26T15:30:02Z",
      "Content": "Tales of the Shire, el nuevo videojuego inspirado en el universo de El Señor de los Anillos que Wt Workshop acaba de anunciar para consolas y PC (no antes de 2024, eso sí), parece un sueño hecho real… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Sara Molina ('La promesa'): \"Ha llegado el fin de 'Amar', pero no creo que nos hayamos cargado a nadie\"",
      "Description": "ENTREVISTA La actriz, que interpreta a María Fernández, hace balance del éxito de la serie diaria de TVE.Sara Molina ('La promesa'): \"Ha llegado el fin de 'Amar', pero no creo que nos hayamos cargado a nadie\"",
      "Url": "https://www.formulatv.com/videos/sara-molina-la-promesa-amar-es-para-siempre-27258/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27258_qkJUEo25N6-t.jpg",
      "PublishedAt": "2023-09-26T15:30:00Z",
      "Content": "'La promesa' no tiene rival en las tardes de Televisión Española. La apuesta por un doble episodio para hacer frente a 'TardeAR' en Telecinco ha sido un rotundo éxito y ha hecho que la serie de Bambú… [+1188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "Peter Sellers hizo un papelón en 'Guateque', aunque el maquillaje era horrible y ridículo",
      "Description": "nada sería igual sin el maquillaje tan característico del actor. Uno de esos bastante vergonzosos vistos con nuestra mirada de 2023. En el cine clásico muchas veces se maquillaba al actor para que pareciese de otra nacionalidad, mientras que actualmente se ha…",
      "Url": "https://www.meneame.net/m/cultura/peter-sellers-hizo-papelon-guateque-aunque-maquillaje-era",
      "UrlToImage": null,
      "PublishedAt": "2023-09-26T14:55:58Z",
      "Content": "Luego hay quien intenta meter cualquier cosa en el saco del blackface como si la ofensa fuese la misma por eso que por disfrazar al niño de ninja en guardería, comprar conguitos o reírse de los sketc… [+65 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Pasaba todo el día orinando\": Chris Pratt vivió una pesadilla física para conseguir el papel de Star-Lord en Guardianes de la Galaxia",
      "Description": "Una de las decisiones más difíciles a la hora de conformar el UCM fue la elección de actores por parte de Marvel Studios. El casting obligaba escoger muy bien a los actores, pues debían implicarse en un enorme proyecto que duraría años. Chris Evans fue el ele…",
      "Url": "https://www.vidaextra.com/cine/pasaba-todo-dia-orinando-chris-pratt-vivio-pesadilla-fisica-para-conseguir-papel-star-lord-guardianes-galaxia",
      "UrlToImage": "https://i.blogs.es/007bad/descarga-11-/840_560.jpeg",
      "PublishedAt": "2023-09-26T14:31:23Z",
      "Content": "Una de las decisiones más difíciles a la hora de conformar el UCM fue la elección de actores por parte de Marvel Studios. El casting obligaba escoger muy bien a los actores, pues debían implicarse en… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Julianne Moore y Natalie Portman cara a cara. Tráiler de 'Secretos de un escándalo'",
      "Description": "Con ustedes el tráiler oficial y los dos primeros carteles en español de 'Secretos de un escándalo', la nueva película de Todd Haynes cuyo reparto encabezan Natalie Portman, Julianne Moore y Charles Melton.\n\nLa película está inspirada en el escándalo real de …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/julianne-moore-y-natalie-portman-cara-a-cara-trailer-de-secretos-de-un-escandalo--46217.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123879.jpg",
      "PublishedAt": "2023-09-26T14:27:04Z",
      "Content": "SECRETOS DE UN ESCÁNDALO (MAY DECEMBER), es la última película del director nominado al Oscar Todd Haynes (Lejos del cielo, Carol) y está protagonizada por un reparto estelar encabezado por la ganado… [+1323 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Murió el actor David McCallum, estrella de El agente de Cipol y NCIS, a los 90 años",
      "Description": "Mark Harmon y otros colegas del elenco de la exitosa serie policial dedicaron emotivos mensajes de despedida al intérprete",
      "Url": "https://www.lanacion.com.ar/espectaculos/murio-el-actor-david-mccallum-estrella-de-el-agente-de-cipol-y-ncis-a-los-90-anos-nid26092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-escoces-david-mccallum-tenia-90-anos-y-232AE5U5BZCYVEOVZE5JDJJ34Y.JPG?auth=6774c05244b379d219d9fb11401f83ed2a3c2d951df14c7d15740221f1f81659&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-26T14:17:11Z",
      "Content": "David McCallum, actor escocés recordado por interpretar al misterioso personaje de Illya Kuryakin en la serie de los años 60 El agente de CIPOL y a Donald Ducky Mallard en NCIS, murió a los 90 años e… [+5007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Productor de One Piece asegura que sí quieren a Jamie Lee Curtis para la segunda temporada",
      "Description": "One Piece es uno de los animes más importantes de la actualidad y por supuesto que su adaptación al live action no fue la excepción, pues esta cautivó a quienes la vieron e incluso se posicionó como la serie más vista en la plataforma en varios países.Su gran…",
      "Url": "https://www.milenio.com/espectaculos/television/one-piece-jamie-lee-curtis-contemplada-temporada",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/26/jamie-lee-curtis-twitter.jpg",
      "PublishedAt": "2023-09-26T14:01:43Z",
      "Content": "One Piece es uno de los animes más importantes de la actualidad y por supuesto que su adaptación al live action no fue la excepción, pues esta cautivó a quienes la vieron e incluso se posicionó como … [+1482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespectador.com"
      },
      "Author": "Dixon Acosta Medellín (@dixonmedellin)",
      "Title": "Adiós a Illya Kuryakin",
      "Description": "A la memoria de David McCallum Illya Kuryakin pasó de ser lo que se pensó un personaje menor de una serie de espías a convertirse en un icono cultural de los años sesenta, con repercusiones hasta el presente, gracias a la interpretación del actor escocés Davi…",
      "Url": "https://blogs.elespectador.com/actualidad/lineas-de-arena/adios-illya-kuryakin",
      "UrlToImage": "https://blogs.elespectador.com/wp-content/uploads/2023/09/David-McCallum-03-300x169.jpeg",
      "PublishedAt": "2023-09-26T13:51:56Z",
      "Content": "David McCallum\r\nA la memoria de David McCallum\r\nIllya Kuryakin pasó de ser lo que se pensó un personaje menor de una serie de espías a convertirse en un icono cultural de los años sesenta, con reperc… [+5637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Laia Costa sorprende con su segundo embarazo en el Festival de Cine de San Sebastián",
      "Description": "La actriz ya es madre de una niña de tres años",
      "Url": "https://www.hola.com/actualidad/20230926240052/laia-costa-embarazada/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230926240052/laia-costa-embarazada/1-311-415/laia-costa1-gtres-t.jpg",
      "PublishedAt": "2023-09-26T13:42:36Z",
      "Content": "¡Menuda sorpresa! Laia Costa ha desvelado su segundo embarazo en el Festival de Cine de San Sebastián. La actriz catalana, de 38 años, es la protagonista de Un amor, la nueva película de Isabel Coixe… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El adiós inesperado del protagonista de 'La Promesa' en su momento más álgido dentro de la serie: \"Esta profesión tiene cosas un tanto extrañas\"",
      "Description": "Si hay una serie que es todo un éxito y que arrasa en televisión consiguiendo todo el share de su franja horaria, esa es 'La Promesa'. La telenovela de TVE tiene enganchados a miles de personas que, cada tarde, siguen pendientes de lo que va sucediendo en dic…",
      "Url": "https://www.trendencias.com/telenovelas/adios-inesperado-protagonista-promesa-su-momento-algido-dentro-serie-esta-profesion-tiene-cosas-extranas",
      "UrlToImage": "https://i.blogs.es/2f6aa7/381096753_279205174920361_4505143180843905535_n-1-1-/840_560.jpeg",
      "PublishedAt": "2023-09-26T13:17:42Z",
      "Content": "Si hay una serie que es todo un éxito y que arrasa en televisión consiguiendo todo el share de su franja horaria, esa es 'La Promesa'. La telenovela de TVE tiene enganchados a miles de personas que, … [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Así es Melisa Minkari de 'Hermanos': actriz gracias a su pasión por 'Harry Potter' y familiar de una celebrity",
      "Description": "La intérprete de 25 años da vida a Aybike Eren, la prima de los protagonistas en la exitosa serie turca",
      "Url": "https://www.hola.com/actualidad/20230926239899/melis-minkari-hermanos-aybike-conoce-a-la-actriz-detras-personaje/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230926239899/melis-minkari-hermanos-aybike-conoce-a-la-actriz-detras-personaje/1-310-539/melisminkari-ig-t.jpg",
      "PublishedAt": "2023-09-26T12:13:04Z",
      "Content": "Hermanos continúa con su paso triunfal y con una legión de fans que no se pierden ni un solo segundo de su serie favorita. Entre los secretos del éxito de esta ficción están las adictivas tramas y la… [+4800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Blanca Del Río",
      "Title": "El maquillaje natural de Ingrid G.Jonsson en San Sebastián se consigue sólo con 4 productos",
      "Description": "Pocos looks tan naturales, favorecedores y sencillos de realizar como el que la actriz Ingrid García-Jonsson ha llevado en el festival de cine de San Sebastián.",
      "Url": "https://www.elle.com/es/belleza/cara-cuerpo/a45317631/maquillaje-natural-ingrid-g-jonsson-productos/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/ingrid-home-6512c4eead677.jpg?crop=1.00xw:0.502xh;0,0.101xh&resize=1200:*",
      "PublishedAt": "2023-09-26T11:56:00Z",
      "Content": "Llamamos maquillaje natural, desde hace unas cuántas temporadas a esta parte, a esa forma de embellecer la piel que huye totalmente de cubrirla, taparla o disfrazarla. Se olvida de bases de maquillaj… [+1612 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Un actor de La Promesa anuncia que se va de la serie: \"Esta profesión tiene algunas cosas extrañas\"",
      "Description": "La Promesa se despedirá próximamente de uno de sus personajes, ya que el actor que le da vida ha anunciado en las redes sociales su marcha de la serie. Se trata de Tomy Aguilera,...",
      "Url": "https://www.elmundo.es/television/series/2023/09/26/6512c366e9cf4aef468b4588.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/9742a12e3cab57023cb959adf7ced53f/resize/1200/f/jpg/assets/multimedia/imagenes/2023/09/26/16957282442934.jpg",
      "PublishedAt": "2023-09-26T11:44:15Z",
      "Content": "La Promesa se despedirá próximamente de uno de sus personajes, ya que el actor que le da vida ha anunciado en las redes sociales su marcha de la serie. Se trata de Tomy Aguilera, que encarna a Antoni… [+1984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Eiza González: así es la espectacular mexicana que habría conquistado a Mario Casas",
      "Description": "Después de semanas de promoción de su película 'Mi soledad tiene alas' , Mario Casas ponía tierra de por medio y se escapaba unos días a Roma. No lo hacía solo, el actor y ahora director, disfrutaba de la agradable compañía de Eiza González . Se trata de una …",
      "Url": "https://www.abc.es/gente/eiza-gonzalez-espectacular-mexicana-conquistado-mario-casas-20230926133437-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/09/26/mario-casas-U37741036586tCP-1024x512@abc.jpg",
      "PublishedAt": "2023-09-26T11:35:11Z",
      "Content": "Después de semanas de promoción de su película 'Mi soledad tiene alas', Mario Casas ponía tierra de por medio y se escapaba unos días a Roma. No lo hacía solo, el actor y ahora director, disfrutaba d… [+2774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Mads Mikkelsen en el Festival de San Sebastián ha llevado el look monocromático más fácil de imitar esta temporada",
      "Description": "El Festival de Cine de San Sebastián se encuentra en plena celebración de su 71ª edición y estrellas internacionales como Mads Mikkelsen y Jessica Chastain han sido algunas de las más esperadas por los fans en la capital guipuzcoana. Desde el 22 y hasta el 30…",
      "Url": "https://www.revistagq.com/articulo/mads-mikkelsen-festival-san-sebastian-look-fotos",
      "UrlToImage": "https://media.revistagq.com/photos/6512b84065e35a9e7df828ce/16:9/w_1280,c_limit/1689150196",
      "PublishedAt": "2023-09-26T11:27:00Z",
      "Content": "El Festival de Cine de San Sebastián se encuentra en plena celebración de su 71ª edición y estrellas internacionales como Mads Mikkelsen y Jessica Chastain han sido algunas de las más esperadas por l… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Euphoria' se abre sobre la dura experiencia de Angus Cloud con las drogas y por qué no fue capaz de matar a su personaje en la serie de HBO",
      "Description": "Apenas pocos días después de que se desvelase que la muerte el pasado mes de julio de Angus Cloud, joven actor conocido sobre todo por su papel de Fez en 'Euphoria', fuese debido a una sobredosis de fentanilo, cocaína y más sustancias, familiares, amigos y co…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-euphoria-se-abre-dura-experiencia-angus-cloud-drogas-que-no-fue-capaz-matar-a-su-personaje-serie-hbo",
      "UrlToImage": "https://i.blogs.es/fe77da/angus-cloud-euphoria/840_560.jpeg",
      "PublishedAt": "2023-09-26T11:01:23Z",
      "Content": "Apenas pocos días después de que se desvelase que la muerte el pasado mes de julio de Angus Cloud, joven actor conocido sobre todo por su papel de Fez en 'Euphoria', fuese debido a una sobredosis de … [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Amador Palacios",
      "Title": "Cineclub Chaplin de Cuenca",
      "Description": "Sin aún residir en Cuenca, alguna vez me habían colado en algún pase de los tres que transcurren los miércoles en la programación del Cineclub Chaplin de Cuenca. Ahora tengo domicilio en la ciudad de las Casas Colgadas, y no \"casas colgantes\", como decía Marí…",
      "Url": "https://www.eldiario.es/castilla-la-mancha/palabras-clave/cineclub-chaplin-cuenca_132_10545427.html",
      "UrlToImage": "https://static.eldiario.es/clip/0c30eade-60f0-4f5f-9bec-00964f185af8_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-26T10:58:02Z",
      "Content": "Sin aún residir en Cuenca, alguna vez me habían colado en algún pase de los tres que transcurren los miércoles en la programación del Cineclub Chaplin de Cuenca. Ahora tengo domicilio en la ciudad de… [+6585 chars]"
    }
  ]
}