{
  "Status": 0,
  "Error": null,
  "TotalResults": 704,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Gen V' anuncia cómo seguirá con su temporada 2 tras la muerte del actor Chance Perdomo",
      "Description": "El equipo de Gen V ya ha tomado una decisión respecto al futuro de Andre Anderson, el personaje que interpretó Chance Perdomo durante la primera temporada de la serie. Perdomo falleció a finales de marzo tras sufrir un accidente de moto, lo que llevó al spin-…",
      "Url": "https://www.eldiario.es/vertele/noticias/gen-v-anuncia-seguira-temporada-2-muerte-actor-chance-perdomo_1_11344208.html",
      "UrlToImage": "https://static.eldiario.es/clip/274e9bff-a265-41a8-b2b0-b53987df8c40_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T13:50:28Z",
      "Content": "El equipo de Gen V ya ha tomado una decisión respecto al futuro de Andre Anderson, el personaje que interpretó Chance Perdomo durante la primera temporada de la serie. Perdomo falleció a finales de m… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anna Pardo",
      "Title": "Elsa Pataky, antes y después: los retoques estéticos de la actriz que pasó de 'Al salir de clase' a ser mamá junto a Chris Hemsworth",
      "Description": "Hay cosas en la vida que nadie pondría en duda. Una de ellas es esta: Elsa Pataky es preciosa. Te gustará más o menos su tipo de belleza, pero es innegable que posee un físico privilegiado. Además, en todas sus apariciones se muestra simpática y cercana con l…",
      "Url": "https://www.trendencias.com/celebrities/elsa-pataky-retoques-esteticos-de-la-actriz-que-paso-de-al-salir-de-clase-a-ser-mama-junto-a-chris-hemsworth",
      "UrlToImage": "https://i.blogs.es/e2bd64/dl_u545293_110/840_560.jpeg",
      "PublishedAt": "2024-05-06T12:30:56Z",
      "Content": "Hay cosas en la vida que nadie pondría en duda. Una de ellas es esta: Elsa Pataky es preciosa. Te gustará más o menos su tipo de belleza, pero es innegable que posee un físico privilegiado. Además, e… [+2696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Las siete mejores películas de Netflix que llegan este mes de mayo",
      "Description": "Aunque el buen tiempo está cada vez más cerquita y se siente más, siempre queda un huequito a lo largo de la semana para disfrutar del típico plan de película y mantita. Bueno, vale, ya si mantita y pronto con aire acondicionado. De hecho, puedes cambiar hast…",
      "Url": "https://www.trendencias.com/series-de-television/mejores-peliculas-netflix-que-llegan-este-mes-mayo",
      "UrlToImage": "https://i.blogs.es/ae348a/trendencias-peliculas-mayo-netflix3/840_560.jpeg",
      "PublishedAt": "2024-05-06T12:23:19Z",
      "Content": "Aunque el buen tiempo está cada vez más cerquita y se siente más, siempre queda un huequito a lo largo de la semana para disfrutar del típico plan de película y mantita. Bueno, vale, ya si mantita y … [+5111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Álex de la Iglesia da una potente respuesta a las polémicas palabras de Hovik Keuchkerian",
      "Description": "<![CDATA[<p>El director de cine Álex de la Iglesia ha dado una de las respuestas más sonadas al actor Hovik Keuchkerian por unas declaraciones que ha hecho y que han desatado una enorme polémica en las redes sociales.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/alex-iglesia-da-firme-respuesta-polemicas-palabrashovik-keuchkerian.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/05/06/alex-de-la-iglesia-y-hovik-keuchkerian.r_d.854-96-10000.jpeg",
      "PublishedAt": "2024-05-06T12:23:09Z",
      "Content": "El director de cine Álex de la Iglesia ha dado una de las respuestas más sonadas al actor Hovik Keuchkerian por unas declaraciones que ha hecho y que han desatado una enorme polémica en las redes soc… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Hovik Keuchkerian genera malestar entre los guionistas al hablar de su trabajo: \"Si quieres hacer tuyo un guion, escríbelo\"",
      "Description": "Hovik Keuchkerian ha generado malestar entre el gremio de guionistas de ficción. ¿El motivo? Las declaraciones que realizó a mediados de abril en la inauguración del ciclo Serializados Presenta, en el que el actor habló junto a tres de los responsables de Rei…",
      "Url": "https://www.eldiario.es/vertele/noticias/hovik-keuchkerian-genera-malestar-guionistas-hablar-trabajo-si-quieres-guion-escribelo_1_11343664.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee16b8a9-820b-4028-bd44-23a36dee938c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T12:21:53Z",
      "Content": "Hovik Keuchkerian ha generado malestar entre el gremio de guionistas de ficción. ¿El motivo? Las declaraciones que realizó a mediados de abril en la inauguración del ciclo Serializados Presenta, en e… [+3660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo no es de Netflix (pero sí española)",
      "Description": "Sin edulcorar no ha logrado ser la película más vista de Netflix España este fin de semana, se ha quedado finalmente en quinto lugar aunque seguro que internacionalmente subirá algunos puestos. En nuestro país, es una vez más un título español el que lidera e…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-valle-de-sombras",
      "UrlToImage": "https://media.revistagq.com/photos/6638c8ecdc49332463b9d268/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-valle-de-sombras.jpg",
      "PublishedAt": "2024-05-06T12:13:03Z",
      "Content": "Sin edulcorar no ha logrado ser la película más vista de Netflix España este fin de semana, se ha quedado finalmente en quinto lugar aunque seguro que internacionalmente subirá algunos puestos. En nu… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Amazon honrará la memoria de Chance Perdomo y no reemplazará al actor en la temporada 2 de Gen V",
      "Description": "La espera por la nueva tanda de episodios de The Boys se hizo mucho más llevadera gracias al estreno de Gen V en Amazon Prime Video. El spin-off de la serie superheroica mostraba a jóvenes aprendiendo a usar sus increíbles habilidades y entre el reparto se en…",
      "Url": "https://www.vidaextra.com/series/amazon-honrara-memoria-chance-perdomo-no-reemplazara-al-actor-temporada-2-gen-v",
      "UrlToImage": "https://i.blogs.es/d571f1/gj80c1axcaau9qh.jpglarge/840_560.jpeg",
      "PublishedAt": "2024-05-06T10:16:27Z",
      "Content": "La espera por la nueva tanda de episodios de The Boys se hizo mucho más llevadera gracias al estreno de Gen V en Amazon Prime Video. El spin-off de la serie superheroica mostraba a jóvenes aprendiend… [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kate Beckinsale responde al acoso que sufre sobre sus operaciones estéticas",
      "Description": "La actriz británica, Kate Beckinsale , ha alzado su voz contra el acoso continuo que lleva sufriendo durante meses en las redes sociales debido a los rumores sobre su apariencia física y sus supuestos restoques estéticos. Reconocida por su papel en la popular…",
      "Url": "https://www.abc.es/gente/kate-beckinsale-responde-acoso-sufre-sobre-operaciones-20240506115443-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/05/06/kate-operaciones-esteticas-U22060264685Efz-600x300@diario_abc.png",
      "PublishedAt": "2024-05-06T09:54:44Z",
      "Content": "La actriz británica, Kate Beckinsale, ha alzado su voz contra el acoso continuo que lleva sufriendo durante meses en las redes sociales debido a los rumores sobre su apariencia física y sus supuestos… [+2501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Chris Hemsworth se puso un Royal Oak realmente inusual para la premiere de Furiosa",
      "Description": "Chris Hemsworth contiene multitudes: es un superhéroe que blande un enorme martillo, un intrépido presentador de docuseries y, lo que realmente nos interesa para este artículo, un gran coleccionista de relojes. Su gusto, que va de Audemars Piguet a Bulgari pa…",
      "Url": "https://www.revistagq.com/articulo/chris-hemsworth-royal-oak-double-balance-openworked-audemars-piguet",
      "UrlToImage": "https://media.revistagq.com/photos/6638917fe8b0e55cddf2039c/16:9/w_1280,c_limit/lede.jpg",
      "PublishedAt": "2024-05-06T09:32:47Z",
      "Content": "Chris Hemsworth contiene multitudes: es un superhéroe que blande un enorme martillo, un intrépido presentador de docuseries y, lo que realmente nos interesa para este artículo, un gran coleccionista … [+4982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo El Planeta de los Simios creó uno de los finales más icónicos e impactantes de la historia del cine",
      "Description": "Charlton Heston se topó por primera vez con El Planeta de los Simios en 1966, cuando el proyecto aún consistía en un puñado de sketches preliminares que le productor Arthur P. Jacobs se dedicó a pasear por los diferentes estudios de Hollywood. Jacobs había co…",
      "Url": "https://www.revistagq.com/articulo/el-planeta-de-los-simios-final-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/66388d67a7acf7cf350ad3a4/16:9/w_1280,c_limit/planet-apes-ending.jpg",
      "PublishedAt": "2024-05-06T09:26:03Z",
      "Content": "Serling trabajó durante un año (y, según sus propios cálculos, unos cuarenta borradores) en El Planeta de los Simios, pero para entonces Arthur P. Jacobs había producido su primer taquillazo, la come… [+4074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Mortal Kombat 1 presenta el primer vistazo a Homelander y su pasión por la leche",
      "Description": "<!--cache-->Patriota, con el aspecto de la serie The Boys, es uno de los luchadores de la primera temporada del juego de Netherrealm Studios.<!--aa--->Netherrealm Studios ha mostrado el primer vídeo de Patriota/Homelander en Mortal Kombat 1. El antagonista ex…",
      "Url": "https://vandal.elespanol.com/noticia/1350771075/mortal-kombat-1-presenta-el-primer-vistazo-a-homelander-y-su-pasion-por-la-leche/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/6/2024561142482_3.jpg",
      "PublishedAt": "2024-05-06T09:11:00Z",
      "Content": "Netherrealm Studios ha mostrado el primer vídeo de Patriota/Homelander en Mortal Kombat 1. El antagonista extraído de los cómics de The Boys y más en concreto de la serie -aquí aparece con el rostro … [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alejandro Cañete",
      "Title": "'Gen V' no rehará el papel de Chance Perdomo tras su muerte y fijan una nueva fecha para el inicio de la producción",
      "Description": "IRREMPLAZABLE Los productores de la serie han confirmado a través de un comunicado que el papel del actor fallecido no será interpretado por otro actor en la segunda temporada.'Gen V' no rehará el papel de Chance Perdomo tras su muerte y fijan una nueva fecha…",
      "Url": "https://www.ecartelera.com/noticias/gen-v-no-rehara-papel-chance-perdomo-tras-muerte--77114/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77114-h2.jpg",
      "PublishedAt": "2024-05-06T09:10:15Z",
      "Content": "Tras la trágica muerte de Chance Perdomo a causa de un accidente de moto con apenas 27 años, los seguidores de 'Gen V' se preguntaron qué sería del personaje que interpretaba, el de Andre Anderson, u… [+1542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "George Clooney cumple 62º años: su historia de amor y su legado en Hollywood",
      "Description": "Hoy, Hollywood rinde homenaje a una de sus leyendas vivientes, George Clooney , el encantador actor y director, celebra su 62º cumpleaños . Más allá de su inmenso talento en la pantalla, Clooney ha dejado una marca indeleble en la industria del entretenimient…",
      "Url": "https://www.abc.es/gente/george-clooney-cumple-62o-anos-historia-amor-20240506110033-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/05/06/george-clooney-cumpleanos-U16523735220aVE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-06T09:00:34Z",
      "Content": "Hoy, Hollywood rinde homenaje a una de sus leyendas vivientes, George Clooney, el encantador actor y director, celebra su 62º cumpleaños. Más allá de su inmenso talento en la pantalla, Clooney ha dej… [+2645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "NetherRealm muestra a Homelander en Mortal Kombat 1",
      "Description": "NetherRealm ha publicado un primer vistazo a Homelander en Mortal Kombat 1.\n\nEl villano del cómic The Boys de Garth Ennis aparece aquí en su versión de la adaptación a serie de televisión producida por Amazon Prime Video, encarnado por el actor Antony Starr.\n…",
      "Url": "https://www.eurogamer.es/netherrealm-muestra-a-homelander-en-mortal-kombat-1",
      "UrlToImage": "https://assetsio.gnwcdn.com/chrome_mW8dhPIMAv.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-05-06T08:42:33Z",
      "Content": "NetherRealm ha publicado un primer vistazo a Homelander en Mortal Kombat 1.\r\nEl villano del cómic The Boys de Garth Ennis aparece aquí en su versión de la adaptación a serie de televisión producida p… [+576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Carmona",
      "Title": "Kristen Stewart protagonizará la nueva película de Albert Serra",
      "Description": "La próxima película de Albert Serra ya tiene protagonista: la actriz Kristen Stewart, convertida ahora en uno de los nombres más sólidos del cine de autor tras irrumpir en Hollywood con el fenómeno juvenil 'Crepúsculo'. El nuevo proyecto del cineasta de Banyo…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240506/kristen-stewart-protagonizara-nueva-pelicula-101986766",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/85bcaeb1-246a-4784-a148-5d75d2407c5c_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-06T08:22:09Z",
      "Content": "La próxima película de Albert Serra ya tiene protagonista: la actriz Kristen Stewart, convertida ahora en uno de los nombres más sólidos del cine de autor tras irrumpir en Hollywood con el fenómeno j… [+1306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Adrián Rodríguez, el actor de 'Los Serrano' y 'Física o química' que triunfa en OnlyFans",
      "Description": "Si yo digo \"en un andén de la estación\", sabes que ahora viene \"bajo el sol abrasador\" y lo dices hasta cantando. Sí, me refiero a la icónica 'Uno más uno son siete' de Fran Perea y que sirvió de banda sonora de 'Los Serrano', la ficción de Telecinco donde el…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-adrian-rodriguez-actor-serrano-fisica-quimica-que-triunfa-onlyfans",
      "UrlToImage": "https://i.blogs.es/a71523/2v3qhfoiwrgmbofsqyjzgzeaxq/840_560.jpeg",
      "PublishedAt": "2024-05-06T08:00:31Z",
      "Content": "Si yo digo \"en un andén de la estación\", sabes que ahora viene \"bajo el sol abrasador\" y lo dices hasta cantando. Sí, me refiero a la icónica 'Uno más uno son siete' de Fran Perea y que sirvió de ban… [+3059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Alfredo Pascual",
      "Title": "El potente mensaje de Aitana Sánchez-Gijón tras los últimos casos de acoso",
      "Description": "<![CDATA[<p>La actriz Aitana Sánchez-Gijón ha concedido una entrevista al diario El Mundo en la que ha hablado, entre otras cosas, de las situaciones de acoso que se han denunciado en la industria del cine tras el caso del dramaturgo y director Ramón Paso.wf_…",
      "Url": "https://www.huffingtonpost.es/virales/el-potente-mensaje-aitana-sanchezgijon-ultimos-casos-acoso.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/02/10/de-redondo-brand-con-un-vestido-rojo-con-esc.r_d.659-552-9375.jpeg",
      "PublishedAt": "2024-05-06T06:36:17Z",
      "Content": "La actriz Aitana Sánchez-Gijón ha concedido una entrevista al diario El Mundo en la que ha hablado, entre otras cosas, de las situaciones de acoso que se han denunciado en la industria del cine tras … [+1406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "El Universal",
      "Title": "Terence Hill y Bud Spencer",
      "Description": "Se trata en realidad de nombres artísticos de dos actores italianos que filmaron varias películas en los años 70 y 80 en Cartagena. El primero es Mario Girotti, de 85 años y nacido en Venecia en 1939. El segundo es Carlo Pedersoli, nacido en Nápoles en 1929 y…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/terence-hill-y-bud-spencer-KD10460794",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-05-06T03:35:42Z",
      "Content": "Se trata en realidad de nombres artísticos de dos actores italianos que filmaron varias películas en los años 70 y 80 en Cartagena. El primero es Mario Girotti, de 85 años y nacido en Venecia en 1939… [+2576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Los anuncios y tráileres más espectaculares de CCXP México: Deadpool & Wolverine, The Boys Star Wars y más",
      "Description": "La primer Comic Culture Experience (CCXP) en México termina hoy. Se trata del festival más grande de América Latina donde se reúne a fanáticos y creadores del mundo del entretenimiento; particularmente de franquicias provenientes de cómics, videojuegos, libro…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/anuncios-traileres-espectaculares-ccxp-mexico-deadpool-wolverine-the-boys-star-wars",
      "UrlToImage": "https://i.blogs.es/47c023/diseno-sin-titulo-71-/840_560.jpeg",
      "PublishedAt": "2024-05-06T00:31:50Z",
      "Content": "La primer Comic Culture Experience (CCXP) en México termina hoy. Se trata del festival más grande de América Latina donde se reúne a fanáticos y creadores del mundo del entretenimiento; particularmen… [+7101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Así se han despedido de Bernard Hill, el Théoden de 'El señor de los anillos', sus compañeros de rodaje",
      "Description": "\"Hasta luego, amigo nuestro, nuestro rey, Bernard Hill. Nunca te olvidaremos\", es el sentido mensaje que ha compartido en redes sociales el actor Elijah Wood, que compartió rodaje en 'El señor de los anillos' con el actor británico fallecido ayer a los 79 año…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240506/han-despedido-bernard-hill-theoden-101978534",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/cd21e887-6080-4611-a8df-fcf8f4c183e2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-05T23:29:15Z",
      "Content": "\"Hasta luego, amigo nuestro, nuestro rey, Bernard Hill. Nunca te olvidaremos\", es el sentido mensaje que ha compartido en redes sociales el actor Elijah Wood, que compartió rodaje en 'El señor de los… [+3619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Maialen Ferreira",
      "Title": "Carolina Yuste, actriz: \"No voy a acallar lo que siento para proteger mi parcelita de privilegio\"",
      "Description": "La sonrisa de la actriz Carolina Yuste (Badajoz, 1991) no ha dejado de verse en la semana que ha durado el Festival Internacional de Cine de Sahara (FiSahara). Bajo ella se esconde la preocupación por las emociones que le llegarán una vez abandone el campamen…",
      "Url": "https://www.eldiario.es/euskadi/carolina-yuste-actriz-no-acallar-siento-proteger-parcelita-privilegio_128_11340823.html",
      "UrlToImage": "https://static.eldiario.es/clip/a8415ba9-4025-4542-83ea-6348c0c7a3ab_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-05T19:45:20Z",
      "Content": "La sonrisa de la actriz Carolina Yuste (Badajoz, 1991) no ha dejado de verse en la semana que ha durado el Festival Internacional de Cine de Sahara (FiSahara). Bajo ella se esconde la preocupación po… [+6395 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Álvaro Onieva",
      "Title": "Aria Bedmar, de protagonizar una serie de época a conquistar Eurovisión por San Marino: \"Estoy metida hasta las cejas en todo\"",
      "Description": "La actriz almeriense hace doblete: protagoniza la serie de TVE Operación Barrio Inglés y en unos días se subirá al escenario del Festival de Eurovisión en Malmö, donde representará al grupo madrileño Megara como bailarina y directora artística Leer",
      "Url": "https://www.elmundo.es/television/2024/05/05/6630da8fe4d4d8a24f8b4580.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/921915278d59b009ede846997edea92f/crop/0x0/2000x1333/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/30/17144913822240.jpg",
      "PublishedAt": "2024-05-05T19:28:52Z",
      "Content": "Con su distintiva melena pelirroja, Aria Bedmar se pone al frente del reparto de Operación Barrio Inglés, la serie que emite La 1 en la noche de los domingos, interpretando a Lucía, una protagonista … [+5683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "'Icónicos': Airbnb abre las puertas a experiencias de lujo y fantasía",
      "Description": "Aventurate a las alturas en la casa de Up. Pasa la noche en el Museo Ferrari o en la mansión de los X-Men. Vete de gira con Feid. Solo necesitas suerte... y la app de Airbnb.\n<!-- BREAK 1 -->\nLa mundialmente conocida aplicación de oferta de alojamientos a par…",
      "Url": "https://www.xataka.com.co/aplicaciones/iconicos-airbnb-abre-puertas-a-experiencias-lujo-fantasia",
      "UrlToImage": "https://i.blogs.es/9e7989/captura-de-pantalla-2024-05-05-a-la-s-12.19.00/840_560.png",
      "PublishedAt": "2024-05-05T17:39:23Z",
      "Content": "Aventurate a las alturas en la casa de Up. Pasa la noche en el Museo Ferrari o en la mansión de los X-Men. Vete de gira con Feid. Solo necesitas suerte... y la app de Airbnb.\r\nLa mundialmente conocid… [+4513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Christian Vázquez",
      "Title": "Muere Bernard Hill, el Capitán de ‘Titanic’ y Théoden en ‘El Señor de los Anillos’",
      "Description": "Triste noticia para las y los amantes del cine. Bernard Hill, actor que participó en grandes películas como Titanic y El Señor de los Anillos, murió...\nThe post Muere Bernard Hill, el Capitán de ‘Titanic’ y Théoden en ‘El Señor de los Anillos’ appeared first …",
      "Url": "https://www.sopitas.com/cine-y-tv/muere-bernard-hill-actor-titanic-senor-de-los-anillos-trayectoria-causa-muerte/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/05/muere-bernard-hill-titanic.jpg",
      "PublishedAt": "2024-05-05T15:34:19Z",
      "Content": "Triste noticia para las y los amantes del cine. Bernard Hill, actor que participó en grandes películas como Titanic y El Señor de los Anillos, murió a los 79 años de edad.\r\nBernard Hill muriió la mad… [+483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Muere el actor Bernard Hill, que encarnó al capitán del «Titanic» y al rey Théoden en la trilogía de «El señor de los anillos»",
      "Description": "Uno de sus primeros trabajos de relevancia pública fue dar vida al personaje de Gratus en la mítica serie de televisión «Yo, Claudio» (1976)",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/05/05/muere-actor-bernard-hill-trabajo-titanic-el-senor-anillos/00031714920307252905460.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/tX4XIs2OE6Vvk-Z-7HENNb0ApXw=/1280x/2024/05/05/00121714920601714891483/Foto/reu_20240505_141642936.jpg",
      "PublishedAt": "2024-05-05T15:03:00Z",
      "Content": "El actor británico Bernard Hill, conocido por sus papeles en las películas Titanic y El señor de los anillos, falleció este domingo a los 79 años, según informó su representante, Lou Coulson, a la ca… [+1071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Raquel Alonso Sánchez",
      "Title": "Muere Bernard Hill, conocido actor de películas como 'El Señor de los Anillos' o 'Titanic'",
      "Description": "El conocido actor de películas tan importantes como 'Titanic' o 'El Señor de los Anillos' ha fallecido a los 79 años. El mundo del cine y la interpretación está de luto tras conocerse la noticia del fallecimiento del conocido actor británico Bernard Hill. Su …",
      "Url": "https://www.bekia.es/cine/noticias/muere-bernard-hill-conocido-actor-peliculas-senor-anillos/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/132000/132975.jpg",
      "PublishedAt": "2024-05-05T14:57:47Z",
      "Content": "El mundo del cine y la interpretación está de luto tras conocerse la noticia del fallecimiento del conocido actor británico Bernard Hill. Su agente ha sido el encargado de dar la triste noticia que s… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Fallece el actor británico Bernard Hill, conocido por 'El Señor de los Anillos' y 'Titanic'",
      "Description": "El actor británico Bernard Hill, conocido por su trabajo en películas como 'Titanic' y 'El Señor de los Anillos' ha fallecido a los 79 años. La noticia ha sido confirmada este domingo por su agente, aunque sin desvelar las causas del fallecimiento.\n \n El inté…",
      "Url": "https://www.eldiario.es/cultura/fallece-actor-britanico-bernard-hill_1_11342057.html",
      "UrlToImage": "https://static.eldiario.es/clip/23270053-75a1-4b5d-a7cc-b54e00afa6a7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-05T14:18:55Z",
      "Content": "El actor británico Bernard Hill, conocido por su trabajo en películas como 'Titanic' y 'El Señor de los Anillos' ha fallecido a los 79 años. La noticia ha sido confirmada este domingo por su agente, … [+832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "EFE",
      "Title": "Acusan a Kevin Spacey de comportamiento inapropiado con hombres y el actor lo desmiente: ‘No puedo’",
      "Description": "En una entrevista, el actor Kevin Spacey negó una serie de declaraciones que transmitirán en docuserie sobre supuestos acosos a hombres.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/05/04/kevin-spacey-niega-nuevas-acusaciones-de-comportamiento-inadecuado-con-hombres/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/BimvJt7TqCmxsg9EuEcVFKkCaB0=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/SYDPTOA4WZAEDOUY2TXP5PE5TM.jpg",
      "PublishedAt": "2024-05-05T02:38:08Z",
      "Content": "El actor Kevin Spacey, absuelto en 2023 de una serie de delitos sexuales en Reino Unido, ha negado nuevas acusaciones de comportamiento inapropiadocon hombres que aparecen en un documental que emitir… [+2997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Creador de ‘Bebé Reno’ fue investigado por mala conducta con actriz que audicionó para la serie",
      "Description": "Richard Gadd, el creador y protagonista de la exitosa serie de Netflix Baby Reindeer (Bebé reno) ha sido cuestionado sobre su conducta profesional, luego que la actriz transgénero lo denunciara de haberla seducido antes de una sesión de audición, informó Dead…",
      "Url": "https://culturacolectiva.com/entretenimiento/bebe-reno-creador-mala-conducta/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/bebe-renojpg.jpg?fit=1200%2C675&ssl=1",
      "PublishedAt": "2024-05-05T00:34:58Z",
      "Content": "Richard Gadd, el creador y protagonista de la exitosa serie de Netflix Baby Reindeer (Bebé reno) ha sido cuestionado sobre su conducta profesional, luego que la actriz transgénero lo denunciara de ha… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "El retorno de Álvaro Corte",
      "Description": "El actor conocido por 'La casa de papel' regresa a Netflix con 'Dos tumbas', una serie en la que comparte protagonismo con Kiti Mánver y Hovik Keuchkerian.",
      "Url": "https://zeleb.publico.es/noticia/el-retorno-de-alvaro-corte/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/04/alvaro-morte-1.jpg",
      "PublishedAt": "2024-05-04T22:05:51Z",
      "Content": "El Profesor regresa a casa. Después de alcanzar la cima del éxito a los 40 años gracias a La casa de papel, este actor gaditano vuelve a Netflix con Dos tumbas, una ficción protagonizada además por K… [+1805 chars]"
    }
  ]
}