{
  "Status": 0,
  "Error": null,
  "TotalResults": 932,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Qué ver en Netflix Argentina: la serie que mezcla el thriller con una historia real",
      "Description": "Se trata de una de las ficciones que ya se encuentra disponible en la plataforma; tiene siete capítulos y hasta el momento fue aclamada por la crítica",
      "Url": "https://www.lanacion.com.ar/espectaculos/que-ver-en-netflix-argentina-la-serie-que-mezcla-el-thriller-con-una-historia-real-nid11052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/bodkin-fue-producida-por-barack-y-michelle-obama-WNI4Z7DLHFBXNONAOXGENTKXUM.jpg?auth=db970ef76d121b11b26d785a254406e78b619f1b241c069a221500f0df17e74e&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-11T18:20:40Z",
      "Content": "Llegó el fin de semana y, si tu plan es quedarte en casa para disfrutar de una buena serie -pero entre tantas opciones que tiene Netflix no sabés cuál elegir- no te ahogues en un vaso de agua. En est… [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "5 estrenos estupendos para ver en Netflix",
      "Description": "La primera serie transmitida por Netflix, fue Lilyhammer, que llegó a su catálogo en 2012. Y más allá de su temática — que narraba las penurias de un jefe de la mafia redimido —, la producción marcó época por un motivo. Ser la primera vez que un proyecto, est…",
      "Url": "http://hipertextual.com/2024/05/5-estrenos-estupendos-para-ver-en-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/04/What-Jennifer-Did-scaled.jpg?fit=2560%2C1707&quality=55&strip=all&ssl=1",
      "PublishedAt": "2024-05-11T18:00:00Z",
      "Content": "La primera serie transmitida por Netflix, fue Lilyhammer, que llegó a su catálogo en 2012. Y más allá de su temáticaque narraba las penurias de un jefe de la mafia redimido , la producción marcó époc… [+6378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Petra Mede, la presentadora de Eurovisión 2024 que es humorista y actriz",
      "Description": "El pasado 7 de mayo arrancaba el Festival de Eurovisión 2024 con las semifinales, con el objetivo de seleccionar a los países que competirán este sábado en la gran final del 11 de mayo, con el propósito de llevarse la victoria y ser la mejor canción de Europa…",
      "Url": "https://www.abc.es/play/television/eurovision/quien-es-petra-mede-presentadora-eurovision-2024-humorista-actriz-20240511192257-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/05/07/Clipboard-0024-kuhE-U602443218296bMC-1200x840@diario_abc.jpg",
      "PublishedAt": "2024-05-11T17:35:00Z",
      "Content": "El pasado 7 de mayo arrancaba el Festival de Eurovisión 2024 con las semifinales, con el objetivo de seleccionar a los países que competirán este sábado en la gran final del 11 de mayo, con el propós… [+3457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Redacción Living ELLE",
      "Title": "Tiene sólo 8 capítulos y engancha tanto como ‘Los Bridgerton’ y ‘La reina Carlota’: la serie turca de Netflix que se ha convertido en fenómeno de culto",
      "Description": "Tres amigas se lanzan a la aventura para conectar con su lado espiritual, este es el inicio de essta serie turca con toques de drama romántico cuyo éxito no para de crecer en Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60758929/8-capitulos-serie-netflix-bridgerton-la-reina-carlota-la-serie-turca-mi-otra-yo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/mi-otra-yo-serie-netflix-663e67b1dd073.png?crop=0.717xw:0.535xh;0.156xw,0.273xh&resize=1200:*",
      "PublishedAt": "2024-05-11T16:53:00Z",
      "Content": "La cantidad de contenido audiovisual a nuestra disposición gracias a las plataformas de 'streaming' es espectacular. Sin embargo, a veces es esa misma amplia oferta la que nos hace saturarnos y no sa… [+2021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Una presa íntima de Rosario Porto contradice lo que decía en la cárcel sobre Alfonso Basterra",
      "Description": "Al igual que pasó con el crimen de la Guardia Urbana, el caso que tenía como protagonistas a Rosa Peral y Albert López y que volvió a ser objeto de debate cuando Netflix estrenó una serie basada en el mismo, el lanzamiento de 'El caso Asunta' ha hecho que muc…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240511/1002244572/presa-intima-rosario-porto-contradice-decia-carcel-sobre-alfonso-basterra-totalmente-distinto-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/06/6638e39a8c7d7.r_d.811-480-0.jpeg",
      "PublishedAt": "2024-05-11T14:12:37Z",
      "Content": "Al igual que pasó con el crimen de la Guardia Urbana, el caso que tenía como protagonistas a Rosa Peral y Albert López y que volvió a ser objeto de debate cuando Netflix estrenó una serie basada en e… [+1726 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Ya puedes echarle un primer vistazo a Eric, la próxima serie de Benedict Cumberbatch",
      "Description": "Prevista para finales de este mes\nNetflix ha compartido el primer tráiler de su próxima serie Eric, que se estrenará este mismo mes",
      "Url": "https://es.ign.com/eric/202801/news/ya-puedes-echarle-un-primer-vistazo-a-eric-la-proxima-serie-de-benedict-cumberbatch",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_d68g.1200.jpg",
      "PublishedAt": "2024-05-11T11:00:29Z",
      "Content": "La serie Sherlock se encuentra entre los proyectos que ayudaron a Benedict Cumberbatch a alcanzar la cima y pasar a protagonizar películas como The Imitation Game (Descifrando Enigma) y, por supuesto… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Hoy en Netflix: una adictiva serie de ciencia ficción que empezó su rodaje antes incluso de que se publicase el libro en que se basa",
      "Description": "En un mundo en el que todo es instantáneo y consumimos ocio audiovisual como si comiéramos pipas peladas, se nos olvidan las series de un año para otro. Digo más, se nos olvidan de un mes para otro. Solo sobreviven en el recuerdo aquellas que nos remueven ent…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-netflix-adictiva-serie-ciencia-ficcion-que-empezo-su-rodaje-antes-que-se-publicase-libro-que-se-basa",
      "UrlToImage": "https://i.blogs.es/50e522/los-100-en-netflix-serie-ciencia-ficcion-adictiva/840_560.jpeg",
      "PublishedAt": "2024-05-11T08:01:36Z",
      "Content": "En un mundo en el que todo es instantáneo y consumimos ocio audiovisual como si comiéramos pipas peladas, se nos olvidan las series de un año para otro. Digo más, se nos olvidan de un mes para otro. … [+2719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Nicola Coughlan, de contarlo a vivirlo en 'Los Bridgerton'",
      "Description": "Nicola Coughlan (Galway, 1987) siempre ha tenido el mismo sueño, pertinaz: ser actriz y no tener que ejercer jamás ningún otro oficio. Así lo declara cada vez que le preguntan y parece un rapto de falsa modestia en alguien que se ha convertido en una de las a…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240511/nicola-coughlan-actriz-irlandesa-momento-netflix-bridgerton-102064472",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/416e427d-5343-4965-ba51-3a7184047da4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-11T06:00:48Z",
      "Content": "Nicola Coughlan (Galway, 1987) siempre ha tenido el mismo sueño, pertinaz: ser actriz y no tener que ejercer jamás ningún otro oficio. Así lo declara cada vez que le preguntan y parece un rapto de fa… [+3080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "melissa r. s.",
      "Title": "Malpica da el salto a Netflix a partir del 21 de junio con «Clanes»",
      "Description": "Parte de las escenas de la serie, sobre narcotráfico, se rodaron en la localidad",
      "Url": "https://www.lavozdegalicia.es/noticia/carballo/2024/05/11/malpica-da-salto-netflix-partir-21-junio-clanes/0003_202405C11C5991.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/JOYxXiD4n6kGXoMw6de7UhVR9Ow=/1280x/2023/06/16/00121686926882887453682/Foto/232323lo.jpg",
      "PublishedAt": "2024-05-11T03:00:00Z",
      "Content": "Hace casi un año, Malpica se convirtió en plató para el rodaje de numerosas escenas de la serie Clanes, una producción de la coruñesa Vaca Films para la plataforma estadounidense Netflix. Fue durante… [+128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Grecia registra 80.000 empleos vacantes para la temporada turística",
      "Description": "La temporada turística griega ha empezado y llega con 80.000 vacantes laborales en el sector, 20.000 más que el año anterior. Según datos de las organizaciones empresariales, 53.000 de estos puestos son para hoteles, mientras que los restantes para restaurant…",
      "Url": "https://www.abc.es/economia/grecia-registra-80000-empleos-vacantes-temporada-turistica-20240511044455-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/economia/2024/05/10/EuropaPress_5365134_02_august_2023_greece_skopelos_people_spend_the_hot_summer_day_on_beach_on-U71730221304hmz-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-11T02:44:56Z",
      "Content": "La temporada turística griega ha empezado y llega con 80.000 vacantes laborales en el sector, 20.000 más que el año anterior. Según datos de las organizaciones empresariales, 53.000 de estos puestos … [+4087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "La acosadora real de ‘Bebé Reno’ asegura que ella es la verdadera víctima",
      "Description": "Bebé Reno, la nueva serie de Netflix, se ha convertido en todo un fenómeno, no solo porque la historia que nos cuenta está inspirada en hechos reales, sino porque las cosas han dado un giro inesperado tras la aparición pública de Fiona Harvey, la persona en q…",
      "Url": "https://culturacolectiva.com/entretenimiento/acosadora-real-bebe-reno-serie-verdadera-victima/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/bebe-reno-acosadora-entrevista.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2024-05-11T00:09:54Z",
      "Content": "BebéReno, la nueva serie de Netflix, se ha convertido en todo un fenómeno, no solo porque la historia que nos cuenta está inspirada en hechos reales, sino porque las cosas han dado un giro inesperado… [+2838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "El actor Ryu Jun Yeol rompe el silencio tras el escándalo con Han So Hee y Hyeri",
      "Description": "El actor no pudo escapar a las preguntas sobre la controversia durante la conferencia de presentación de la serie de Netflix \"The 8 Show\". Leer más",
      "Url": "https://exitoina.perfil.com/noticias/escandalo/el-actor-ryu-jun-yeol-rompe-el-silencio-tras-el-escandalo-con-han-so-hee-y-hyeri.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/10/trim/1140/641/hyeri-ryu-jun-yeol-y-han-so-hee-1800005.jpg",
      "PublishedAt": "2024-05-10T23:55:26Z",
      "Content": "Con el calor del escándalo, el actor Ryu Jun Yeolaprovechó una conferencia de prensa para romper el silencio tras el escándalo que involucró a sus ex, las actrices Han So Hee y Hyeri.\r\nEl día 10 se l… [+4785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "Cazando Gangas México: celular y audífonos Samsung, bocina JBL, nueva figura de Dragon Ball y dos power bank con cupón de 40% de descuento",
      "Description": "Último Cazando Gangas México antes del Hot Sale 2024 y antes de comenzar con los nueve días de ofertas y promociones, aún podemos aprovechar los descuentos de diferentes tiendas para ahorrar unos pesos antes de la gran venta de mayo.\n<!-- BREAK 1 -->\n \n \n \n \n…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-celular-audifonos-samsung-bocina-jbl-nueva-figura-dragon-ball-dos-power-bank-cupon-40-descuento",
      "UrlToImage": "https://i.blogs.es/9c391e/cazando-gangas-mexico-ofertas-derscuentos-amazon-mercado-libre-uber-eats/840_560.jpeg",
      "PublishedAt": "2024-05-10T23:31:36Z",
      "Content": "Último Cazando Gangas México antes del Hot Sale 2024 y antes de comenzar con los nueve días de ofertas y promociones, aún podemos aprovechar los descuentos de diferentes tiendas para ahorrar unos pes… [+3539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "No me gustaba jugar con el móvil hasta que descubrí este accesorio. Ha cambiado por completo mi opinión",
      "Description": "Los videojuegos son una de mis pasiones, y esto ha sido así desde que jugué por primera vez a Super Mario Bros. 3 cuando apenas tenía unos 5 o 6 años. He jugado toda mi vida a todo tipo de juegos y en todas las plataformas posibles. Pero por algún motivo nunc…",
      "Url": "https://www.xatakamovil.com/movil-y-sociedad/no-me-gustaba-jugar-movil-que-descubri-este-accesorio-ha-cambiado-completo-mi-opinion",
      "UrlToImage": "https://i.blogs.es/bc0a0d/accesorio-juegos-moviles/840_560.jpeg",
      "PublishedAt": "2024-05-10T21:25:05Z",
      "Content": "Los videojuegos son una de mis pasiones, y esto ha sido así desde que jugué por primera vez a Super Mario Bros. 3 cuando apenas tenía unos 5 o 6 años. He jugado toda mi vida a todo tipo de juegos y e… [+5619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Anxo F. Couceiro",
      "Title": "La espiral del acoso en 'Mi reno de peluche': ¿ha averiado el 'true crime' nuestra empatía?",
      "Description": "Sin estrellas en su elenco ni una gran inversión publicitaria, la serie de Netflix Mi reno de peluche se ha convertido por sorpresa en el fenómeno televisivo del año. Creada y protagonizada por el cómico escocés Richard Gadd, la ficción, que tiene carácter au…",
      "Url": "https://www.eldiario.es/era/mi-reno-de-peluche-acoso-true-crime-empatia_1_11356088.html",
      "UrlToImage": "https://static.eldiario.es/clip/fab3fe3e-755a-431c-9a76-ed0b802c2b21_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-10T20:30:11Z",
      "Content": "Sin estrellas en su elenco ni una gran inversión publicitaria, la serie de Netflix Mi reno de peluche se ha convertido por sorpresa en el fenómeno televisivo del año. Creada y protagonizada por el có… [+19893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta película de Hugh Jackman cumplió 20 años, fue destruida por la crítica pero alabada por el público y por fin llegó a Netflix",
      "Description": "Hugh Jackman es uno de los actores más queridos por el público, lo hemos visto en películas como Los Miserables, El Gran Showman, y por supuesto como Wolverine en las cintas de los X-Men; pero uno de sus papeles no fue tan bien recibido por la crítica: Van He…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-pelicula-hugh-jackman-cumplio-20-anos-fue-destruida-critica-alabada-publico-fin-llego-a-netflix",
      "UrlToImage": "https://i.blogs.es/543732/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-05-10T20:01:35Z",
      "Content": "Hugh Jackman es uno de los actores más queridos por el público, lo hemos visto en películas como Los Miserables, El Gran Showman, y por supuesto como Wolverine en las cintas de los X-Men; pero uno de… [+2408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Uno de los mejores programas de ciencia ficción animados en años acaba de ser asesinado por Max, pero todavía hay esperanza",
      "Description": "io9 nombrado Reinado de los carroñeros a nuestra lista de los mejores programas de TV de 2023—pero la serie no regresará a Max para una segunda temporada. Sin embargo, con la noticia de su cancelación llega un destello de esperanza: la excelente primera tempo…",
      "Url": "https://es.gizmodo.com/scavengers-reign-cancelo-max-pero-netflix-s2-esperanza-1851470284",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/52a30c506ebf6f06ec029fff70bfd66e.jpg",
      "PublishedAt": "2024-05-10T19:45:00Z",
      "Content": "io9 nombrado Reinado de los carroñerosa nuestra lista de los mejores programas de TV de 2023pero la serie no regresará a Max para una segunda temporada. Sin embargo, con la noticia de su cancelación … [+1733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Los X-Men en el MCU están más cerca que nunca: estos son los posibles escritores del nuevo live-action que revivirá a Marvel",
      "Description": "A tan solo pocos días de que llegue a su fin la primera temporada de la serie animada X-Men 97', los fanáticos del equipo mutante tienen una nueva noticia para mantener la euforia: ya hay finalistas para escribir el guión del nuevo live-action.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/x-men-mcu-estan-cerca-que-nunca-estos-posibles-escritores-nuevo-live-action-que-revivira-a-marvel",
      "UrlToImage": "https://i.blogs.es/66186a/marvel-comics-x-men-shtorm/840_560.jpeg",
      "PublishedAt": "2024-05-10T19:01:34Z",
      "Content": "A tan solo pocos días de que llegue a su fin la primera temporada de la serie animada X-Men 97', los fanáticos del equipo mutante tienen una nueva noticia para mantener la euforia: ya hay finalistas … [+1707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "\"Bebé reno\": la mujer que supuestamente inspiró el personaje de la abogada acosadora dice que demandará a Netflix y al creador de la serie",
      "Description": "Fiona Harvey le concedió una entrevista al presentador británico Piers Morgan en la que negó ser una acosadora. \"Mienten\", subrayó.",
      "Url": "https://www.bbc.com/mundo/articles/cgxw54dl5kvo",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/0e50/live/b4b93790-0eed-11ef-82e8-cd354766a224.jpg",
      "PublishedAt": "2024-05-10T18:04:10Z",
      "Content": "Fuente de la imagen, Piers Morgan Uncensored\r\nPie de foto, Fiona Harvey, la mujer que supuestamente inspiró el personaje de Martha, le concedió el jueves una entrevista a Piers Morgan.\r\nArticle infor… [+5482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Gollum, por favor: no vuelvas",
      "Description": "Andy Serkis tiene “asuntos pendientes con ese canalla” llamado Gollum, tal como afirman Peter Jackson, Fran Walsh y Philippa Boyens, oscarizado trío de guionistas tras la trilogía de El Señor de los Anillos, en un comunicado de prensa que anuncia oficialmente…",
      "Url": "https://www.revistagq.com/articulo/the-hunt-for-gollum-peter-jackson-andy-serkis",
      "UrlToImage": "https://media.revistagq.com/photos/663df1f132e783bc50f3c027/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-05-10%20a%20las%2012.03.34.png",
      "PublishedAt": "2024-05-10T17:53:12Z",
      "Content": "Andy Serkis tiene asuntos pendientes con ese canalla llamado Gollum, tal como afirman Peter Jackson, Fran Walsh y Philippa Boyens, oscarizado trío de guionistas tras la trilogía de El Señor de los An… [+3690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nadie me llamó\": Ahmed Best, Jar Jar Binks en Star Wars, sueña con hacer cameos en las adaptaciones de videojuegos en los que ha participado",
      "Description": "Tal vez no te suene por su nombre, pero Ahmed Best se convirtió en uno de los grandes fichajes de Lucasfilm a principios del milenio para interpretar al inolvidable Jar Jar Binks. Aunque este sea su personaje más recordado, el actor ha prestado su voz a infin…",
      "Url": "https://www.vidaextra.com/cine/nadie-me-llamo-ahmed-best-jar-jar-binks-star-wars-suena-hacer-cameos-adaptaciones-videojuegos-que-ha-participado",
      "UrlToImage": "https://i.blogs.es/556fda/ahmed-best/840_560.jpeg",
      "PublishedAt": "2024-05-10T17:01:36Z",
      "Content": "Tal vez no te suene por su nombre, pero Ahmed Best se convirtió en uno de los grandes fichajes de Lucasfilm a principios del milenio para interpretar al inolvidable Jar Jar Binks. Aunque este sea su … [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "10 libros más de ciencia ficción, terror y fantasía para leer antes de sus próximas adaptaciones",
      "Description": "con Serie de Apple TV+ Materia oscura—adaptada de la novela más vendida de Blake Crouch—que ya está en streaming, parecía el momento perfecto para reunirnos una nueva lista de libros de ciencia ficción, fantasía y terror que tiene películas y series de televi…",
      "Url": "https://es.gizmodo.com/10-libros-de-terror-fantasia-ciencia-ficcion-y-adapta-1851469669",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/45526c1c0c70e6c0d6dc7cc6fd9f506f.jpg",
      "PublishedAt": "2024-05-10T16:45:00Z",
      "Content": "Esta saga ilustrada de ciencia ficción del creador de Cuentos del bucle sigue a una adolescente huérfana que emprende un viaje para encontrar a su hermano desaparecido, con la ayuda de un compañero r… [+449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "P. V.",
      "Title": "La supuesta acosadora de «Mi reno de peluche», en su primera entrevista en televisión: «Richard Gadd es un psicótico»",
      "Description": "Fiona Harvey, que se ha dado por aludida por los eventos de la serie, niega la mayoría de los hechos narrados por el humorista y confirma que denunciará tanto a él como a Netflix: «Todo es completamente falso, muy difamatorio»",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/05/10/supuesta-acosadora-reno-peluche-primera-entrevista-television-richard-gadd-psicotico/00031715339398303302299.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/aBBPDC_1I-F1nOoClXrybiSSM7E=/1280x/2024/05/10/00121715339342124935411/Foto/fiona_harvey.jpg",
      "PublishedAt": "2024-05-10T15:35:00Z",
      "Content": "La supuesta acosadora de Richard Gadd representada en Mi reno de peluche en el personaje de Martha Scott ha decidido dar la cara en la vida real. La abogada Fiona Harvey —así se llama la mujer que se… [+8696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "La supuesta acosadora que inspiró 'Mi reno de peluche' aparece y amenaza con demandar a Netflix y a Richard Gadd",
      "Description": "DÉJAME EN PAZ Fiona Harvey ha acudido al programa de Piers Morgan para explicar su versión sobre las situaciones de acoso que se muestran en la serie de Netflix estrenada el 11 de abril.La supuesta acosadora que inspiró 'Mi reno de peluche' aparece y amenaza …",
      "Url": "https://www.ecartelera.com/noticias/acosadora-richard-gadd-mi-reno-peluche-aparece-demandas-77174/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77100/77174-h2.jpg",
      "PublishedAt": "2024-05-10T15:26:00Z",
      "Content": "'Mi reno de peluche' se ha convertido en todo un éxito de Netflix. Desde el estreno de la serie británica dirigida y protagonizada por Richard Gadd, basada en un caso real de acoso que vivió él mismo… [+2994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Mató Rosario Porto a sus padres? La respuesta del teniente coronel que lo investigó es muy clara",
      "Description": "Aunque hace ya más de 10 años desde que la pequeña Asunta Basterra fue asesinada a manos de su padres adoptivos, Rosario Porto y Alfonso Basterra, el estreno de la serie de Netflix 'El caso Asunta' ha hecho que todo lo relacionado con el crimen vuelva a poner…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240510/1002243994/pudo-matar-rosario-porto-padres-asunta-respuesta-teniente-coronel-investigo-clara-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/05/10/663e2c9fda87a.jpeg",
      "PublishedAt": "2024-05-10T15:16:35Z",
      "Content": "Aunque hace ya más de 10 años desde que la pequeña Asunta Basterra fue asesinada a manos de su padres adoptivos, Rosario Porto y Alfonso Basterra, el estreno de la serie de Netflix 'El caso Asunta' h… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "A EA no le importa si ya pagaste por su juego y ahora analizan en ponerte publicidad",
      "Description": "Si te preocupa la posibilidad de que las publicidades en los servicios de películas y series por streaming como Netflix y Prime Video lleguen al mundo de los videojuegos, déjame decirte que esto podría suceder. Electronic Arts está considerando la idea de inc…",
      "Url": "https://www.xataka.com.mx/videojuegos/a-ea-no-le-importa-pagaste-su-juego-ahora-analizan-ponerte-publicidad",
      "UrlToImage": "https://i.blogs.es/c7eb64/ea-cangrejo/840_560.jpeg",
      "PublishedAt": "2024-05-10T15:01:33Z",
      "Content": "Si te preocupa la posibilidad de que las publicidades en los servicios de películas y series por streaming como Netflix y Prime Video lleguen al mundo de los videojuegos, déjame decirte que esto podr… [+3002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La serie que le supuso a Netflix las mayores pérdidas de su historia",
      "Description": "No todo es de color de rosa en Netflix. A pesar de que su corta historia esta plagada de grandes éxitos, no todas las jugadas le salen igual de bien. De hecho, la plataformas de streaming tendrá que asumir que la serie que se había convertido en una de las ma…",
      "Url": "https://www.alucine.es/2024/05/10/la-serie-que-le-supuso-a-netflix-las-mayores-perdidas-de-su-historia/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2021/06/1-55.jpg",
      "PublishedAt": "2024-05-10T14:30:37Z",
      "Content": "No todo es de color de rosa en Netflix. A pesar de que su corta historia esta plagada de grandes éxitos, no todas las jugadas le salen igual de bien. De hecho, la plataformas de streaming tendrá que … [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Fiona Harvey, la Martha real de Mi reno de peluche da su versión: \"Solo nos encontramos un par de veces\"",
      "Description": "Para crear Mi reno de peluche, serie que también protagoniza, Richard Gadd se inspiró en su propia experiencia como víctima de acoso. La mujer que supuestamente acosó al cómico, recrada en la producción de Netflix en el personaje de Martha (Jessica Gunning), …",
      "Url": "https://www.culturaocio.com/tv/noticia-fiona-harvey-martha-real-reno-peluche-da-version-solo-nos-encontramos-par-veces-20240510161845.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240510161845_1200.jpg",
      "PublishedAt": "2024-05-10T14:18:45Z",
      "Content": "MADRID, 10 May. (CulturaOcio) - \r\n   Para crear Mi reno de peluche, serie que también protagoniza, Richard Gadd se inspiró ensu propia experiencia como víctima de acoso. La mujer que supuestamente ac… [+2196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook, Gordon Jackson",
      "Title": "La caza de Marvel para sus guionistas de X-Men se está acercando cada vez más",
      "Description": "La leyenda del stop-motion, Phil Tippett, está trabajando en una nueva película que suena salvaje. Netflix, de alguna manera, sigue haciendo una serie animada a partir de gatitos explosivos. Más ted está en camino. Además, lo que viene médico que y Reginald e…",
      "Url": "https://es.gizmodo.com/marvel-x-men-pelicula-mcu-escritores-disney-1851468819",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/1ed277c2571a6709c9967e5941248e20.png",
      "PublishedAt": "2024-05-10T13:00:00Z",
      "Content": "La leyenda del stop-motion, Phil Tippett, está trabajando en una nueva película que suena salvaje. Netflix, de alguna manera, sigue haciendo una serie animada a partir de gatitos explosivos. Más ted … [+3941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Todo sobre 'Respira', la primera serie de médicos de Netflix con Blanca Suárez y el creador de 'Élite' que apunta a fenómeno",
      "Description": "La plataforma ha compartido las primeras imágenes del que será su debut en los dramas médicos con un reparto estelar encabezado por Najwa Nimri y Aitana Sánchez Gijón",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-10/respira-primer-drama-medico-netflix-blanca-suarez_3881256/",
      "UrlToImage": "https://images.ecestaticos.com/RLCFUFll4KCT0a9oSGPhs2du4TI=/0x0:1200x840/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f50/cc1/749/f50cc174916b3bac1f04aeda015287bb.jpg",
      "PublishedAt": "2024-05-10T12:27:00Z",
      "Content": "La nueva serie española de Netflix en Galicia tras El caso Asunta: una historia de amor entre un narco y una abogada con Clara LagoLa sombría miniserie de Netflix que es su gran novedad: tan solo tie… [+3342 chars]"
    }
  ]
}