{
  "Status": 0,
  "Error": null,
  "TotalResults": 1197,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "France Presse",
      "Title": "HBO expulsa a este actor de la serie The White Lotus’ por apoyar a Putin",
      "Description": "El actor Milos Bikovic fue retirado del elenco de la popular serie de televisión 'The White Lotus', anunció un portavoz de la cadena estadounidense HBO, después de que los vínculos del nativo serbio con Rusia provocaran fuertes cuestionamientos de Ucrania.Seg…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240206/hbo-expulsa-actor-serie-the-white-lotus-apoyar-putin-milos-bikovic-dv-97807644",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/ff2a4aa1-92cf-4633-a2b2-8f4f51e34421_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-06T07:55:35Z",
      "Content": "El actor Milos Bikovic fue retirado del elenco de la popular serie de televisión 'The White Lotus, anunció un portavoz de la cadena estadounidense HBO, después de que los vínculos del nativo serbio c… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El estilo de Jeremy Allen White o por qué el nuevo novio de Rosalía está de moda",
      "Description": "Quizá el nombre de Jeremy Allen-White no te sonara hace unos meses, pero seguro que ahora no paras de escucharlo y leerlo por todas partes. Las razones por las que de la noche a la mañana está por todas partes son varias. La primera es que es el protagonista …",
      "Url": "https://www.abc.es/summum/estilo/moda/estilo-jeremy-allen-white-nuevo-novio-rosalia-20240206081842-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/01/23/DL_a02101227-U22757237388uaB-1024x512@abc.jpeg",
      "PublishedAt": "2024-02-06T07:18:43Z",
      "Content": "Quizá el nombre de Jeremy Allen-White no te sonara hace unos meses, pero seguro que ahora no paras de escucharlo y leerlo por todas partes. Las razones por las que de la noche a la mañana está por to… [+55 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max entra fuerte en febrero con Tokyo Vice, Maradona, Larry David y muchas más novedades",
      "Description": "La semana pasada no fue la mejor para el catálogo de HBO Max, pero los títulos presentados esta semana lo han compensado con creces. Con el estreno de la segunda temporada de Tokyo Vice, la miniserie de Dalma Maradona sobre su padre, las aventuras del actor L…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-entra-fuerte-en-febrero-con-tokyo-vice-maradona-larry-david-y-muchas-mas-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/tokyo-vice-temporada-2-ok.png?width=1200",
      "PublishedAt": "2024-02-06T00:52:56Z",
      "Content": "Ansel Elgort y Ken Watanabe en la segunda temporada de 'Tokyo Vice'\r\nLa semana pasada no fue la mejor para el catálogo de HBO Max, pero los títulos presentados esta semana lo han compensado con crece… [+5131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Desperdiciamos nuestro presupuesto y Disney dijo ‘no, gracias’”: la protagonista de She-Hulk es pesimista sobre una segunda temporada",
      "Description": "Las primeras series de Marvel en Disney+ fueron un suceso, pero con el paso de los meses fueron perdiendo su encanto, en parte por la misma saturación de la empresa, acompañado por los malos resultados en taquilla de algunas de sus películas. Entre ellas enco…",
      "Url": "https://www.xataka.com.mx/streaming/desperdiciamos-nuestro-presupuesto-disney-dijo-no-gracias-protagonista-she-hulk-pesimista-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/7fdc84/she-hulk/840_560.jpeg",
      "PublishedAt": "2024-02-06T00:01:49Z",
      "Content": "Las primeras series de Marvel en Disney+ fueron un suceso, pero con el paso de los meses fueron perdiendo su encanto, en parte por la misma saturación de la empresa, acompañado por los malos resultad… [+1171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Ricky Martin regresa a la actuación con la serie ‘Palm Royale’",
      "Description": "Ricky Martin calificó este lunes de ‘luminosa’ la experiencia de trabajar junto a la icónica actriz estadounidense Carol Burnett en la serie ‘Palm Royale’, con la que el cantante regresa a la actuación.",
      "Url": "https://www.eluniversal.com.co/farandula/ricky-martin-regresa-a-la-actuacion-con-la-serie-palm-royale-LK9905793",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/352c0/800d686/none/13704/BROC/ricky-martin_9471178_20240205191103.jpg",
      "PublishedAt": "2024-02-05T23:55:30Z",
      "Content": "Ricky Martin calificó este lunes de luminosa la experiencia de trabajar junto a la icónica actriz estadounidense Carol Burnett en la serie Palm Royale, con la que el cantante regresa a la actuación.\r… [+2631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Penélope Cruz estrena 'Ferrari': “El sistema judicial falla a las mujeres”",
      "Description": "Hay algo que vincula a Penélope Cruz con las grandes actrices del neorrealismo italiano. Con Sophia Loren y Anna Magnani. Con esas mujeres pasionales, arrebatadas y sufrientes. Lo vio claro Pedro Almodóvar que la convirtió en una de ellas en títulos como Volv…",
      "Url": "https://www.eldiario.es/cultura/cine/penelope-cruz-estrena-ferrari-sistema-judicial-falla-mujeres_1_10897354.html",
      "UrlToImage": "https://static.eldiario.es/clip/f6ab4f3e-727c-4dca-9614-72831640bb28_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T22:04:21Z",
      "Content": "Hay algo que vincula a Penélope Cruz con las grandes actrices del neorrealismo italiano. Con Sophia Loren y Anna Magnani. Con esas mujeres pasionales, arrebatadas y sufrientes. Lo vio claro Pedro Alm… [+1324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Robert Downey Jr. pudo ser un villano de DC antes de convertirse en Iron Man",
      "Description": "Los días de Robert Downey Jr. como Iron Man parecen haber quedado en el pasado, al menos por ahora. Pero es innegable la influencia y el impacto que el intérprete ha tenido sobre el cine de superhéroes actual, habiendo fungido como piedra base para la creació…",
      "Url": "http://hipertextual.com/2024/02/robert-downey-jr-villano-dc-antes-iron-man",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2018/12/Robert_Downey_Jr_2014_Comic_Con-scaled.jpg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-02-05T21:45:00Z",
      "Content": "Los días de Robert Downey Jr. como Iron Man parecen haber quedado en el pasado, al menos por ahora. Pero es innegable la influencia y el impacto que el intérprete ha tenido sobre el cine de superhéro… [+3436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El nuevo tráiler de IF repite una de las mejores gracias de The Office",
      "Description": "Todo aquel que haya visto The Office sabe que, una vez superada su primera temporada, la comedia de situación te deja una huella imborrable. Tanto es así que pese a haber acabado su emisión hace ya más de una década, sus canales de YouTube y cuentas fan están…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-nuevo-trailer-de-if-repite-una-de-las-mejores-gracias-de-the-office",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/if-the-office-john-krasinski.jpg?width=1200",
      "PublishedAt": "2024-02-05T21:30:55Z",
      "Content": "John Krasinski\r\nTodo aquel que haya visto The Office sabe que, una vez superada su primera temporada, la comedia de situación te deja una huella imborrable. Tanto es así que pese a haber acabado su e… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Cómo en The Office! John Krasinski cambia su foto de perfil tras broma de Randall Park en adelanto de 'IF'",
      "Description": "Hace unos días los actores Ryan Reynolds y Randall Park, para promocionar la nueva película de John Krasinski ‘IF’ recordaron una de las bromas del personaje de Jim en ‘The Office’. En el video promocional aparece Ryan Reynolds quien es interrumpido por Randa…",
      "Url": "https://www.milenio.com/espectaculos/famosos/john-krasinski-cambia-su-foto-de-perfil-tras-broma-de-randall-park-if",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/05/john-krasinski-cambia-foto-perfil.jpg",
      "PublishedAt": "2024-02-05T21:01:00Z",
      "Content": "Hace unos días los actores Ryan Reynolds y Randall Park, para promocionar la nueva película de John Krasinski IF recordaron una de las bromas del personaje de Jim en The Office. \r\nEn el video promoci… [+2428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Alyssa Milano contraataca. Niega ser la responsable del despido de Shannen Doherty de 'Embrujadas'",
      "Description": "El culebrón por el despido de Shannen Doherty de la serie Embrujadas parece lejos de acabar, y eso que, como ha dicho recientemente la propia Alyssa Milano, una de las implicadas, han pasado ya 25 años desde el incidente. Una herida que sin embargo sigue abie…",
      "Url": "https://www.lavanguardia.com/andro4all/series/alyssa-milano-contraataca-niega-ser-la-responsable-del-despido-de-shannen-doherty-de-embrujadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/alyssa-milano-embrujadas.jpg?width=1200",
      "PublishedAt": "2024-02-05T21:00:52Z",
      "Content": "Shannen Doherty y Alyssa Milano en Embrujadas\r\nEl culebrón por el despido de Shannen Doherty de la serie Embrujadas parece lejos de acabar, y eso que, como ha dicho recientemente la propia Alyssa Mil… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Las personas heridas van a hacer daño a los demás\". Alyssa Milano rompe su silencio sobre las acusaciones de que obligó a que despidiesen a Shannen Doherty de 'Embrujadas'",
      "Description": "Hace unas semanas estallaba la polémica por unas declaraciones de Shannen Doherty acusando a Alyssa Milano de provocar su despido de 'Embrujadas'. Era una simple cuestión de tiempo que la segunda respondiese a esas alegaciones y la actriz finalmente ha roto s…",
      "Url": "https://www.espinof.com/actores-y-actrices/personas-heridas-van-a-hacer-dano-a-demas-alyssa-milano-rompe-su-silencio-acusaciones-que-obligo-a-que-despidiesen-a-shannen-doherty-embrujadas",
      "UrlToImage": "https://i.blogs.es/624a79/embrujadas/840_560.jpeg",
      "PublishedAt": "2024-02-05T20:01:46Z",
      "Content": "Hace unas semanas estallaba la polémica por unas declaraciones de Shannen Doherty acusando a Alyssa Milano de provocar su despido de 'Embrujadas'. Era una simple cuestión de tiempo que la segunda res… [+3858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Todo lo que se va de Netflix, HBO y Prime Video esta semana (del 5 al 11 de febrero)",
      "Description": "Acabamos de empezar como quien dice el mes más corto del año y, como cada semana, toca hablar de todas esas películas y series que abandonan los principales servicios de vídeo en streaming alojados en nuestras fronteras. Una vez más, toca repasar lo que se va…",
      "Url": "https://www.lavanguardia.com/andro4all/series/todo-lo-que-se-va-de-netflix-hbo-y-prime-video-esta-semana-del-5-al-11-de-febrero",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/kickboxer.jpg?width=1200",
      "PublishedAt": "2024-02-05T20:00:57Z",
      "Content": "Van-Damme en Kickboxer\r\nAcabamos de empezar como quien dice el mes más corto del año y, como cada semana, toca hablar de todas esas películas y series que abandonan los principales servicios de vídeo… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max despide a un actor de 'The White Lotus' por su apoyo a la invasión de Rusia a Ucrania",
      "Description": "HBO Max ha decidido despedir a un actor de The White Lotus por apoyar la invasión de Rusia a Ucrania en 2022. La plataforma de pago, señalada por el Ministerio de Asuntos Exteriores, dejará de contar con el actor Miloš Biković, quien iba a dar vida a uno de l…",
      "Url": "https://www.eldiario.es/vertele/noticias/hbo-max-despide-actor-the-white-lotus-apoyo-invasion-rusia-ucrania_1_10897770.html",
      "UrlToImage": "https://static.eldiario.es/clip/4d9de2d2-cd0a-4a36-9f84-132370839563_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T19:54:43Z",
      "Content": "HBO Max ha decidido despedir a un actor de The White Lotus por apoyar la invasión de Rusia a Ucrania en 2022. La plataforma de pago, señalada por el Ministerio de Asuntos Exteriores, dejará de contar… [+3017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Jamie Dornan sale de las sombras con una serie de apenas seis capítulos que apunta para convertirse en la más vista de Netflix en México",
      "Description": "Perder la memoria y no conocer nada de ti es algo que hemos visto muchas veces en pantalla, sin embargo, se vuelve una premisa interesante cuando nos topamos con el caso de la nueva serie de Netflix en la que el actor Jamie Dornan es protagonist y se aleja de…",
      "Url": "https://www.espinof.com/otros/jamie-dornan-sale-sombras-serie-apenas-seis-capitulos-que-apunta-para-convertirse-vista-netflix-mexico",
      "UrlToImage": "https://i.blogs.es/e374dd/vlcsnap-2024-02-05-11h49m24s666.png/840_560.jpeg",
      "PublishedAt": "2024-02-05T19:22:28Z",
      "Content": "Perder la memoria y no conocer nada de ti es algo que hemos visto muchas veces en pantalla, sin embargo, se vuelve una premisa interesante cuando nos topamos con el caso de la nueva serie de Netflix … [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Brad Pitt gana la última batalla por el Château Miraval a Angelina Jolie",
      "Description": "Parece mentira que hace más de una década, Brad Pitt y Angelina Jolie , fueran uno de los matrimonios más solidos de Hollywood. De su relación no quedan más que los escombros y seis hijos que son el motivo principal de la disputa de sus progenitores. Pitt , s…",
      "Url": "https://www.abc.es/gente/brad-pitt-gana-ultima-batalla-chateau-miraval-20240205202038-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/02/05/brad-pitt-angelina-U63281544171hxI-1024x512@abc.png",
      "PublishedAt": "2024-02-05T19:20:39Z",
      "Content": "Parece mentira que hace más de una década, Brad Pitt y Angelina Jolie, fueran uno de los matrimonios más solidos de Hollywood. De su relación no quedan más que los escombros y seis hijos que son el m… [+80 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS MARTÍNEZ",
      "Title": "Penélope Cruz: \"Es una irresponsabilidad limitar los abusos al cine\"",
      "Description": "La actriz, que estrena 'Ferrari', de Michael Mann, reflexiona sobre su oficio, se lamenta de lo despacio que avanza la igualdad, confiesa su aversión a la velocidad y se conjura para que la próxima sea comedia. Basta de sufrir Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2024/02/05/65c1343ce4d4d8231d8b45a9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/d469d94eb77062e284bd665b04201bb6/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/05/17071604872128.jpg",
      "PublishedAt": "2024-02-05T19:19:08Z",
      "Content": "Hay actrices que justifican una película entera. Aunque todo apunte en sentido contrario. O precisamente por ello. Ferrari es la historia de un hombre, casi de un mito, de nombre Enzo y al que da vid… [+5372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Adiós a Carl Weathers. 1 serie y 2 películas imprescindibles y disponibles en streaming de un actor icónico",
      "Description": "El viernes nos trajo una noticia de lo más triste para una inmensa parte de los aficionados al cine. Carl Weathers, uno de los actores más icónicos de finales de los setenta y los ochenta, falleció a los 76 años. Una muerte que le ha llegado en un momento de …",
      "Url": "https://www.espinof.com/listas/adios-a-carl-weathers-1-serie-2-peliculas-imprescindibles-disponibles-streaming-actor-iconico",
      "UrlToImage": "https://i.blogs.es/b63c68/carl-weathers/840_560.jpeg",
      "PublishedAt": "2024-02-05T19:01:44Z",
      "Content": "El viernes nos trajo una noticia de lo más triste para una inmensa parte de los aficionados al cine. Carl Weathers, uno de los actores más icónicos de finales de los setenta y los ochenta, falleció a… [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Begoña Piña",
      "Title": "Penélope Cruz: \"Es una irresponsabilidad hablar solo de los abusos en el cine\"",
      "Description": "La actriz protagoniza 'Ferrari', la nueva película de Michael Mann, mientras sigue trabajando en su primer largometraje como directora, una película documental \"que no es de los maltratos, pero tiene que ver con ello\" y prepara la adaptación al cine de la nov…",
      "Url": "https://www.publico.es/uwu/cultura/penelope-cruz-es-una-irresponsabilidad-hablar-solo-de-los-abusos-en-el-cine/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2024/02/ddbf9bea74d53829e3fd82dfba2daeabfe826d76w.jpg",
      "PublishedAt": "2024-02-05T19:00:02Z",
      "Content": "Begoña Piña\r\n«Se sabía muy poco de esta mujer. A mí lo que me transmitía era mucha tristeza». Penélope Cruz se refiere a Laura Garello, la mujer del piloto y empresario Enzo Ferrari. Socia a partes i… [+4174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida personal de Penélope Cruz: su matrimonio con Bardem, dos hijos y los amores de su vida",
      "Description": "Los romances de Penélope Cruz han formado parte de su carrera profesional casi tanto como sus películas. La actriz española, que comenzó a trabajar con apenas 14 años, siempre ha encontrado el amor en los sets de rodaje , aunque desde hace años mantiene uno d…",
      "Url": "https://www.abc.es/play/television/noticias/vida-personal-penelope-cruz-matrimonio-bardem-hijos-parejas-20240205160424-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/05/penelope-cruz-ke8H--1024x512@abc.jpg",
      "PublishedAt": "2024-02-05T18:38:09Z",
      "Content": "Los romances de Penélope Cruz han formado parte de su carrera profesional casi tanto como sus películas. La actriz española, que comenzó a trabajar con apenas 14 años, siempre ha encontrado el amor e… [+97 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha de estreno de 'Beverly Hills Cop: Axel F', el regreso de Eddie Murphy como superdetective",
      "Description": "En 1984 Eddie Murphy, junto al director Martin Brest, nos brindó una de las mejores sagas de detectives de los 80 y los 90 como es Superdetective en Hollywood, conocida internacionalmente como Beverly Hills Cop. Y ahora, 40 años después de la cinta original, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-de-estreno-de-beverly-hills-cop-axel-f-el-regreso-de-eddie-murphy-como-superdetective",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/beverly-hills-cop-axel-f.jpg?width=1200",
      "PublishedAt": "2024-02-05T18:30:58Z",
      "Content": "Axel y los nuevos protagonistas\r\nEn 1984 Eddie Murphy, junto al director Martin Brest, nos brindó una de las mejores sagas de detectives de los 80 y los 90 como es Superdetective en Hollywood, conoci… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es un reflejo del mundo en el que vivimos ahora\": Matthew Vaughn ofrece una nueva actualización sobre la producción de Kick-Ass 3",
      "Description": "Una de las películas de superhéroes más esperadas de los próximos años es, sin duda alguna, Kick-Ass 3. La tercera parte, que también funcionará como reboot, está cerca de comenzar su producción y será el final de una nueva trilogía que está casi grabada por …",
      "Url": "https://www.vidaextra.com/cine/reflejo-mundo-que-vivimos-ahora-matthew-vaughn-ofrece-nueva-actualizacion-produccion-kick-ass-3",
      "UrlToImage": "https://i.blogs.es/030552/kick-ass/840_560.jpeg",
      "PublishedAt": "2024-02-05T18:01:44Z",
      "Content": "Una de las películas de superhéroes más esperadas de los próximos años es, sin duda alguna, Kick-Ass 3. La tercera parte, que también funcionará como reboot, está cerca de comenzar su producción y se… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"No he pasado tanta vergüenza en mi vida\". Mads Mikkelsen recuerda su accidentada experiencia en el cine español con el director de 'Robot Dreams'",
      "Description": "Mads Mikkelsen es uno de los actores más versátiles y carismáticos del cine europeo. Su trayectoria abarca desde el cine independiente danés, con películas como 'La caza', hasta las grandes producciones de Hollywood, como 'Casino Royale' o 'Indiana Jones y el…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-he-pasado-tanta-verguenza-mi-vida-mads-mikkelsen-recuerda-su-accidentada-experiencia-cine-espanol-director-robot-dreams",
      "UrlToImage": "https://i.blogs.es/daee0a/mads/840_560.jpeg",
      "PublishedAt": "2024-02-05T18:01:44Z",
      "Content": "Mads Mikkelsen es uno de los actores más versátiles y carismáticos del cine europeo. Su trayectoria abarca desde el cine independiente danés, con películas como 'La caza', hasta las grandes produccio… [+3057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Lois Balado",
      "Title": "Síndrome de Reiter, el problema que Nacho Vidal arrastra tras 25 años expuesto a la gonorrea y la clamidia",
      "Description": "El actor y director de cine X sufre fuertes dolores en las articulaciones debido a su exposición a determinadas bacterias durante su carrera",
      "Url": "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2024/02/05/sindrome-reiter-problema-nacho-vidal-arrastra-tras-vida-dedicada-porno/00031707150529964687643.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/TzUmkYIClZSW-oxHQtrQ0GtkwjQ=/1280x/2024/02/05/00121707154773981825352/Foto/lodeevole.png",
      "PublishedAt": "2024-02-05T17:41:00Z",
      "Content": "Nacho Vidal padece síndrome de Reiter. El conocido actor y director de cine porno, que cuenta con un largo historial clínico de patologías relacionadas con su actividad sexual, se mostró de lo más tr… [+5330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Ana Belén recuerda la peor etapa de su vida junto a Víctor Manuel: 'Lo perdimos todo y con muchas deudas'",
      "Description": "La cantante y actriz ha contado cómo la productora de cine que puso en marcha su marido los llevó a la ruina",
      "Url": "https://www.hola.com/actualidad/20240205248740/ana-belen-victor-manuel-arruinados/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240205248740/ana-belen-victor-manuel-arruinados/1-387-410/ana-gtres-t.jpg",
      "PublishedAt": "2024-02-05T16:46:15Z",
      "Content": "Llevan juntos más de medio siglo y, como es lógico, durante un tiempo tan largo han tenido momentos mejores y peores. Detrás del éxito que todos les conocemos, hay también una parte de fracaso y resi… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La madre de Kevin en 'Solo en casa' ficha por 'The Last of Us' temporada 2",
      "Description": "Aunque todavía tendremos que esperar para ver la temporada 2 de The Last of Us, la adaptación al formato televisivo del conocido y premiado videojuego de Naughty Dog para PlayStation 3 (y 4 y 5), algo que no sucederá hasta, como pronto, el próximo año 2025, s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-madre-de-kevin-en-solo-en-casa-ficha-por-the-last-of-us-temporada-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/catherine-o-hara-last-of-us.jpg?width=1200",
      "PublishedAt": "2024-02-05T16:45:54Z",
      "Content": "Catherin O'Hara y un chasqueador\r\nAunque todavía tendremos que esperar para ver la temporada 2 de The Last of Us, la adaptación al formato televisivo del conocido y premiado videojuego de Naughty Dog… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "HBO canceló su serie y ahora se pregunta cómo hubiese acabado: \"No duermo de pensarlo\"",
      "Description": "La actriz, que rodó hasta cuatro temporadas del western futurista, preguntó expresamente a sus creadores que le contasen cómo sería el final de la ficción",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-05/evan-rachel-wood-entrevista-cancelacion-westworld_3824526/",
      "UrlToImage": "https://images.ecestaticos.com/zAv4Yy-ZZU1FOnSjDz2A3dV-jL8=/0x0:1374x780/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c34/83f/41a/c3483f41a6b8d5bff6d0ce4f7ac6213b.jpg",
      "PublishedAt": "2024-02-05T16:44:00Z",
      "Content": "La serie turca que esconde Netflix y que es perfecta para los amantes de YouDe la docuserie de la baronesa Thyssen a la nueva película de Los Javis: lo que llega a NetflixDesde 2016, la serie Westwor… [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nacho Vidal confiesa la enfermedad rara que padece como consecuencia de su carrera profesional",
      "Description": "Una vida dedicada al entretenimiento para adultos, el cine erótico y la pornografía le ha traído consecuencias serias para la salud a Nacho Vidal , posiblemente el 'pornstar' español más famoso . El actor, ya retirado, se encuentra desde hace tiempo luchando …",
      "Url": "https://www.abc.es/gente/nacho-vidal-confiesa-enfermedad-rara-padece-consecuencia-20240205170557-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/02/05/nacho-vidal-kvEH--1024x512@abc.jpg",
      "PublishedAt": "2024-02-05T16:05:57Z",
      "Content": "Una vida dedicada al entretenimiento para adultos, el cine erótico y la pornografía le ha traído consecuencias serias para la salud a Nacho Vidal, posiblemente el 'pornstar' español más famoso. El ac… [+123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Hoy en Amazon Prime Video: el villano acabó tan traumatizado que el último día de rodaje se desnudó en mitad del set y dejó la actuación",
      "Description": "Roland Emmerich es un director de cine alemán que ha triunfado en Hollywood con sus espectaculares películas de catástrofes, como '2012', 'The Day After Tomorrow' o 'Moonfall'. Sin embargo, sus inicios fueron muy distintos, ya que se dedicó a la ciencia ficci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-amazon-prime-video-villano-acabo-traumatizado-que-ultimo-dia-rodaje-se-desnudo-mitad-set-dejo-actuacion",
      "UrlToImage": "https://i.blogs.es/b396f8/hoy-en-amazon-prime-el-villano-acabo-tan-traumatizado-que-el-ultimo-dia-de-rodaje-se-desnudo-en-mitad-del-set-y-dejo-la-actuacion/840_560.jpeg",
      "PublishedAt": "2024-02-05T16:01:46Z",
      "Content": "Roland Emmerich es un director de cine alemán que ha triunfado en Hollywood con sus espectaculares películas de catástrofes, como '2012', 'The Day After Tomorrow' o 'Moonfall'. Sin embargo, sus inici… [+3995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ley y orden' pierde a uno de sus protagonistas más icónicos. Sam Waterston abandona la serie tras más de 400 episodios",
      "Description": "Puede que no sigamos día a día series como 'Ley y orden' y sus también veteranos spin-offs pero aun así es innegable lo icónico de algunos de sus protagonistas como es el caso del fiscal del distrito Jack McCoy. Un personaje que tenemos que despedir próximame…",
      "Url": "https://www.espinof.com/actores-y-actrices/ley-orden-pierde-a-uno-sus-protagonistas-iconicos-sam-waterston-abandona-serie-400-episodios",
      "UrlToImage": "https://i.blogs.es/6e2e30/law-and-order-sam-waterson/840_560.jpeg",
      "PublishedAt": "2024-02-05T15:31:45Z",
      "Content": "Puede que no sigamos día a día series como 'Ley y orden' y sus también veteranos spin-offs pero aun así es innegable lo icónico de algunos de sus protagonistas como es el caso del fiscal del distrito… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Paul Mescal ha ganado un premio vistiendo la sastrería más fina de Savile Row",
      "Description": "Los últimos días han sido una fiesta para Paul Mescal. El actor irlandés celebraba el pasado 2 de febrero su 28 cumpleaños y, tan solo dos días después, subía al escenario de los London Critics’ Circle Film Awards a recoger el premio “Performer of the Year” p…",
      "Url": "https://www.revistagq.com/articulo/paul-mescal-traje-huntsman-london-critics-circle-film-awards-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/65c0df086a3a663c60f16826/16:9/w_1280,c_limit/1978199132",
      "PublishedAt": "2024-02-05T14:46:58Z",
      "Content": "Los últimos días han sido una fiesta para Paul Mescal. El actor irlandés celebraba el pasado 2 de febrero su 28 cumpleaños y, tan solo dos días después, subía al escenario de los London Critics Circl… [+1753 chars]"
    }
  ]
}