{
  "Status": 0,
  "Error": null,
  "TotalResults": 1029,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La panda de Salt Lake llega a The Last of Us en HBO Max: estos cuatro actores se suman a Abby en la segunda temporada",
      "Description": "Se avecina una auténtica tormenta de emociones. Te damos por avisado. La segunda temporada de The Last of Us en HBO Max continúa su rodaje y los nuevos fichajes anunciados tendrán una implicación total en el detonante de los acontecimientos: de manera oficial…",
      "Url": "https://www.vidaextra.com/series/panda-salt-lake-llega-a-the-last-of-us-hbo-max-estos-cuatro-actores-se-suman-a-abby-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/6d0d27/the-last-of-us-tm-parte-ii-remastered_20240113163745/840_560.jpeg",
      "PublishedAt": "2024-03-01T18:49:37Z",
      "Content": "Se avecina una auténtica tormenta de emociones. Te damos por avisado. La segunda temporada de The Last of Us en HBO Max continúa su rodaje y los nuevos fichajes anunciados tendrán una implicación tot… [+3680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'The Last of Us' anuncia cuatro fichajes que formarán la nueva facción de la segunda temporada",
      "Description": "AL OTRO LADO La serie de HBO desvela los nombres de los actores que darán vida a Owen, Nora, Mel y Manny.'The Last of Us' anuncia cuatro fichajes que formarán la nueva facción de la segunda temporada",
      "Url": "https://www.formulatv.com/noticias/the-last-of-us-anuncia-fichajes-nueva-faccion-127056/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127056_JEaY9UskoL3m6tNeH75vxJR0z2WP841Fi-hog.jpg",
      "PublishedAt": "2024-03-01T17:49:00Z",
      "Content": "La segunda temporada de 'The Last of Us' ya se está rodando. Desde febrero, la producción original de HBO se ha puesto en marcha para regresar en 2025 con nuevos episodios tras el retraso provocado p… [+2124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Paul Forman y Ashley Park, la nueva pareja real de 'Emily in Paris' que no vimos venir y triunfa en Paris Fashion Week",
      "Description": "¡Confirmado! Los coprotagonistas de la popular serie de Netflix están juntos en la vida real y no dudan en desplegar su amor de la mano por las calles de la Semana de la Moda de París.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a60044433/paul-forman-ashley-park-novios-pareja-real-emily-in-paris/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/paul-forman-ashley-park-pareja-emily-in-paris-fashion-week-elle-65e204ce8d756.jpg?crop=0.778xw:0.584xh;0.100xw,0.0813xh&resize=1200:*",
      "PublishedAt": "2024-03-01T17:37:00Z",
      "Content": "Ya es oficial, Ashley Park y Paul Forman son pareja. ¿Increíble? Puede ser, pues aunque algo se rumoreaba desde que aparecieron juntos en la Semana de la Moda de Londres, pocos eran los que se espera… [+1550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es la primera adaptación de un videojuego de la historia del cine e inspiró 'Resident Evil'. El eslabón perdido del J-horror ha sido encontrado, restaurado y puedes verlo gratis",
      "Description": "No mucha gente es consciente de la existencia de ‘Sweet Home’ (Suito Homu), también conocida como 'La casa de Mamiya', una película japonesa de terror de 1989, pero a pesar de ello sí ha tenido una gran trascendencia histórica ya que sirvió de base para uno d…",
      "Url": "https://www.espinof.com/criticas/primera-adaptacion-videojuego-historia-cine-e-inspiro-resident-evil-eslabon-perdido-j-horror-ha-sido-encontrado-restaurado-puedes-verlo-gratis",
      "UrlToImage": "https://i.blogs.es/2770d0/suitohomu/840_560.jpeg",
      "PublishedAt": "2024-03-01T17:30:55Z",
      "Content": "No mucha gente es consciente de la existencia de Sweet Home (Suito Homu), también conocida como 'La casa de Mamiya', una película japonesa de terror de 1989, pero a pesar de ello sí ha tenido una gra… [+12249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo que ha sucedido entre los capítulos 301 al 306",
      "Description": "\"La Promesa\" ha superado los 300 capítulos esta semana, batiendo récords y cumpliendo con todas las especativas. Si no has podido ver los nuevos episodios, te contamos todo lo que ha sucedido para que no pierdas detalles. Y si los has visto, seguro que te sir…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-que-ha-sucedido-capitulos-301-al-306",
      "UrlToImage": "https://i.blogs.es/daee94/image-2-1-/840_560.jpeg",
      "PublishedAt": "2024-03-01T17:30:55Z",
      "Content": "\"La Promesa\" ha superado los 300 capítulos esta semana, batiendo récords y cumpliendo con todas las especativas. Si no has podido ver los nuevos episodios, te contamos todo lo que ha sucedido para qu… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: estos actores serán Manny, Mel, Nora y Owen en la Temporada 2 de HBO",
      "Description": "HBO acaba de confirmar la participación de 4 actores más en la Temporada 2 de The Last of Us. Se encargarán de interpretar a importantes personajes secundarios de The Last of Us: Part II que formarán parte de la acción de los nuevos capítulos de la serie: Man…",
      "Url": "https://www.levelup.com/noticias/777564/The-Last-of-Us-estos-actores-seran-Manny-Mel-Nora-y-Owen-en-la-Temporada-2-de-HBO",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/838762/838762_600x315.jpg",
      "PublishedAt": "2024-03-01T17:11:00Z",
      "Content": "HBO acaba de confirmar la participación de 4 actores más en la Temporada 2 de The Last of Us. Se encargarán de interpretar a importantes personajes secundarios de The Last of Us: Part II que formarán… [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "El final de ‘Reina Roja’, explicado: ¿Quién es Mr. White?",
      "Description": "Reina Roja ya ha aterrizado al fin en Amazon Prime Video. La exitosa novela best-seller de Juan Gómez-Jurado se ha hecho serie de la mano de la plataforma de streaming con siete episodios que narran toda la historia del libro. La aventura de Antonia Scott y J…",
      "Url": "http://hipertextual.com/2024/03/final-de-reina-roja-explicado-mr-white",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/Reina-Roja-5_Credito_-Andre-Paduano-scaled.jpg",
      "PublishedAt": "2024-03-01T16:51:15Z",
      "Content": "Reina Roja ya ha aterrizado al fin en Amazon Prime Video. La exitosa novela best-seller de Juan Gómez-Jurado se ha hecho serie de la mano de la plataforma de streaming con siete episodios que narran … [+4760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Camila Parker-Bowles, de amante repudiada a Reina en solitario",
      "Description": "En el fascinante relato de la monarquía británica, tan lleno de tramas que incluso Netflix decidió hacer con él una serie, pocos personajes han experimentado una transformación tan dramática y significativa como Camila. Su historia, marcada por la polémica, e…",
      "Url": "https://www.abc.es/gente/camila-amante-repudiada-reina-solitario-20240301145817-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/03/01/camila-U60437406317VDV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-01T16:46:41Z",
      "Content": "En el fascinante relato de la monarquía británica, tan lleno de tramas que incluso Netflix decidió hacer con él una serie, pocos personajes han experimentado una transformación tan dramática y signif… [+132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Los 7 estrenos imprescindibles de Netflix en marzo 2024, de la serie de ciencia ficción más esperada del año a la mujer transformada en nugget de pollo",
      "Description": "Comenzamos la temporada de marzo, que promete traer más de un estreno interesante. Como la cantidad de contenido que llega nuevo a streaming es inabarcable, aquí os hemos seleccionado 7 de los títulos más interesantes que se estrenarán este mes en Netflix.\n<!…",
      "Url": "https://www.espinof.com/netflix/7-estrenos-netflix-esperados-marzo-2024-serie-ciencia-ficcion-esperada-ano-a-mujer-convertida-nugget",
      "UrlToImage": "https://i.blogs.es/64804d/problema-3-cuerpos/840_560.jpeg",
      "PublishedAt": "2024-03-01T16:30:55Z",
      "Content": "Comenzamos la temporada de marzo, que promete traer más de un estreno interesante. Como la cantidad de contenido que llega nuevo a streaming es inabarcable, aquí os hemos seleccionado 7 de los título… [+2560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "A horas de llegar a América Latina, Max revela las primeras imágenes de ‘Sin Querer Queriendo’, la serie sobre 'Chespirito'",
      "Description": "Max acaba de llegar a América Latina y parece decidido a demostrar que su plan no es solo traer cine y televisión de otras latitudes, sino producirla. Por eso es significativo que el naciente servicio de streaming, que aúna la oferta de Warner, HBO, Discovery…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/a-horas-llegar-a-america-latina-max-revela-primeras-imagenes-querer-queriendo-serie-chespirito",
      "UrlToImage": "https://i.blogs.es/350dbb/sqq.24.26.02_bts_foto_26/840_560.jpeg",
      "PublishedAt": "2024-03-01T14:16:06Z",
      "Content": "Max acaba de llegar a América Latina y parece decidido a demostrar que su plan no es solo traer cine y televisión de otras latitudes, sino producirla. Por eso es significativo que el naciente servici… [+2705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de la historia según el público. Fracasó en su estreno en cines pero arrasó en los videoclubs",
      "Description": "Hay una serie de títulos bastante concretos que cuentan con un apoyo prácticamente unánime del público. Hoy me toca hablaros de uno de ellos, ya que esta noche se emite en televisión 'Cadena perpetua', una de las mejores películas de la historia según el públ…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-historia-publico-fracaso-su-estreno-cines-arraso-videoclubs",
      "UrlToImage": "https://i.blogs.es/3c97c6/whitmore/840_560.jpeg",
      "PublishedAt": "2024-03-01T13:01:00Z",
      "Content": "Hay una serie de títulos bastante concretos que cuentan con un apoyo prácticamente unánime del público. Hoy me toca hablaros de uno de ellos, ya que esta noche se emite en televisión 'Cadena perpetua… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La ficción de época de Prime Video que tienes que ver antes de que se estrene en Netflix la tercera temporada de 'Los Bridgerton'",
      "Description": "Elle Fanning es Catalina la Grande en una serie histórica que tiene tres temporadas y se ha ganado el corazón de la crítica",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-01/the-great-serie-epoca-prime-video_3840779/",
      "UrlToImage": "https://images.ecestaticos.com/zHKlaTD08uLiAKh4Hlbi7av8Hkg=/0x0:1012x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4e2/2c6/397/4e22c639734a333e8be13568ec430f0a.jpg",
      "PublishedAt": "2024-03-01T12:41:00Z",
      "Content": "Quién es quién en Reina Roja, la serie de Amazon Prime Video sobre la novela de Juan Gómez-JuradoLa nueva miniserie de Amazon Prime en la que Nicole Kidman buscará a su hijo perdidoLos Bridgerton se … [+3002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam Diss",
      "Title": "El inquietante auge de los cuerpos musculados a lo superhéroe",
      "Description": "¿Te has dado cuenta de que hoy en día casi todos los actores presumen de cuerpos musculados propios de superhéroes? Por un lado está a Alan Ritchson, el protagonista de Reacher, quien, pese a tener ya unos hombros muy musculados, los ha musculado aún más para…",
      "Url": "https://www.revistagq.com/articulo/el-inquietante-auge-de-los-cuerpos-musculados-a-lo-superheroe",
      "UrlToImage": "https://media.revistagq.com/photos/65e1af3d3fcede1c9654f46f/16:9/w_1280,c_limit/muscle.jpg",
      "PublishedAt": "2024-03-01T12:31:32Z",
      "Content": "Al estudiar el surgimiento o resurgimiento de la figura del hombre musculoso en la cultura, y en particular en el cine, se observa que se popularizan en periodos marcados por el conservadurismo polít… [+2868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Conspiraciones de EEUU: los asesinatos del Pulpo: el true crime donde la realidad supera la ficción",
      "Description": "Que su título no te engañe,** Conspiraciones de EEUU: los asesinatos del Pulpo** es una serie documental de Netflix que te va a helar la sangre y cuestionarte prácticamente todo lo que creías saber hasta ahora.\r\n\nA lo largo de 4 episodios, este true crime nos…",
      "Url": "https://www.revistagq.com/articulo/conspiraciones-eeuu-asesinatos-del-pulpo-netflix-true-crime-documental",
      "UrlToImage": "https://media.revistagq.com/photos/65e1bb553fcede1c9654f471/16:9/w_1280,c_limit/American_Conspiracy_The_Octopus_Murders_S1_E3_00_37_00_07.jpg",
      "PublishedAt": "2024-03-01T11:28:27Z",
      "Content": "Que su título no te engañe,** Conspiraciones de EEUU: los asesinatos del Pulpo** es una serie documental de Netflix que te va a helar la sangre y cuestionarte prácticamente todo lo que creías saber h… [+1946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Coosur emula a La Española y rebaja su aceite de oliva virgen extra en garrafa de 5 litros al precio más barato del mercado",
      "Description": "Con las recientes protestas agrícolas aún coleando y la subida vertical del aceite de oliva en los países productores por múltiples razones, la sospecha del pacto entre empresas para no bajarlo está siempre presente. por eso se hace necesario recurrir a la ve…",
      "Url": "https://www.compradiccion.com/supermercado/coosur-emula-a-espanola-rebaja-su-aceite-oliva-virgen-extra-garrafa-5-litros-al-precio-barato-mercado",
      "UrlToImage": "https://i.blogs.es/a0e7b4/81oc-o28lwl._ac_sl1500_/840_560.jpeg",
      "PublishedAt": "2024-03-01T11:18:25Z",
      "Content": "Con las recientes protestas agrícolas aún coleando y la subida vertical del aceite de oliva en los países productores por múltiples razones, la sospecha del pacto entre empresas para no bajarlo está … [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Aparta Aang, vuelve José Coronado. 'Avatar' no domina Netflix en España porque se la han merendado estas dos series españolas",
      "Description": "Estos días los fans de 'Avatar: La leyenda de Aang' están con el ojo puesto en las métricas de Netflix, a ver si la plataforma se decide a aprobar oficialmente la segunda temporada. Tras 'One Piece', ha sido la siguiente apuesta multimillonaria de la casa y p…",
      "Url": "https://www.espinof.com/netflix/aparta-aang-que-llega-coronado-avatar-no-domina-netflix-espana-porque-se-han-merendado-estas-dos-series-espanolas",
      "UrlToImage": "https://i.blogs.es/466e2d/entrevias/840_560.jpeg",
      "PublishedAt": "2024-03-01T10:50:53Z",
      "Content": "Estos días los fans de 'Avatar: La leyenda de Aang' están con el ojo puesto en las métricas de Netflix, a ver si la plataforma se decide a aprobar oficialmente la segunda temporada. Tras 'One Piece',… [+1475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pulse, de Netflix, quiere ser la Anatomía de Grey de la plataforma y esto sabemos por ahora",
      "Description": "Si eres fan de Anatomía de Grey y de las series de médicos en general, Pulse de Netflix será tu próxima serie favorita, al menos por lo que sabemos de momento. Y es que la compañía ha confirmado que ha dado luz verde a su primera producción que tendrá como pr…",
      "Url": "https://www.revistagq.com/articulo/pulse-netflix-serie-medicos-drama-romance-anatomia-de-grey",
      "UrlToImage": "https://media.revistagq.com/photos/65e1a9348785be45d64a8722/16:9/w_1280,c_limit/ODAAT_203_Unit_01060R.JPG",
      "PublishedAt": "2024-03-01T10:13:02Z",
      "Content": "Si eres fan de Anatomía de Grey y de las series de médicos en general, Pulse de Netflix será tu próxima serie favorita, al menos por lo que sabemos de momento. Y es que la compañía ha confirmado que … [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Estos son los ocho videojuegos para descargar gratis con Amazon Prime Gaming en marzo de 2024",
      "Description": "Comienza un mes nuevo y eso supone que se acerca el momento de renovar los videojuegos que podrán descargar gratis todos aquellos que estén apuntados a Prime Gaming. Amazon ha revelado que en marzo serán ocho videojuegos los que podrán obtener todos los usuar…",
      "Url": "https://www.vidaextra.com/pc/estos-ocho-videojuegos-para-descargar-gratis-amazon-prime-gaming-marzo-2024",
      "UrlToImage": "https://i.blogs.es/1e9747/fallout-2/840_560.jpeg",
      "PublishedAt": "2024-03-01T10:11:27Z",
      "Content": "Comienza un mes nuevo y eso supone que se acerca el momento de renovar los videojuegos que podrán descargar gratis todos aquellos que estén apuntados a Prime Gaming. Amazon ha revelado que en marzo s… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (1 al 4 de marzo)",
      "Description": "<!--cache-->Chivalry 2, Deceive Inc., Gangs of Sherwood... Son sólo algunos de los videojuegos que puedes jugar gratis este fin de semana en PS5, Xbox Series X/S, PS4, Xbox One y PC.<!--aa---><ul><li>Juegos gratis de marzo de 2024</li><li>Los mejores juegos g…",
      "Url": "https://vandal.elespanol.com/noticia/1350769545/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-1-al-4-de-marzo/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/1/20243110391366_1.jpg",
      "PublishedAt": "2024-03-01T09:40:00Z",
      "Content": "Como cada fin de semana, del 1 al 4 de marzo hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero por t… [+3381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Superman: Legacy ha cambiado su título y mostrado la primera imagen del traje del superhéroe",
      "Description": "La producción de Superman: Legacy, la primera película de James Gunn al mando del Universo DC, ha comenzado y con un primer cambio importante: ese no será su título.\r\n\nSegún compartió el director en redes sociales, la cinta del superhéroe de Kansas/Krypton se…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-cambio-titulo-primera-imagen-traje",
      "UrlToImage": "https://media.revistagq.com/photos/65e192e48785be45d64a870e/16:9/w_1280,c_limit/superman-james-gunn-traje.jpeg",
      "PublishedAt": "2024-03-01T08:35:18Z",
      "Content": "La producción de Superman: Legacy, la primera película de James Gunn al mando del Universo DC, ha comenzado y con un primer cambio importante: ese no será su título.\r\nSegún compartió el director en r… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Juegos gratis de marzo de 2024 en PS Plus Essential, Prime Gaming y Epic Games Store",
      "Description": "<!--cache-->Recopilamos todos los juegos gratis que podrás obtener este mes de marzo si tienes una suscripción a los principales servicios disponibles en PS5, PS4 y PC.<!--aa---><li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, …",
      "Url": "https://vandal.elespanol.com/noticia/1350769538/juegos-gratis-de-marzo-de-2024-en-ps-plus-essential-prime-gaming-y-epic-games-store/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/1/2024319341236_1.jpg",
      "PublishedAt": "2024-03-01T08:34:00Z",
      "Content": "<li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, como de costumbre, los principales servicios de suscripción de PS5, PS4 y PC se actualizan para ofrecer a sus miembros… [+4487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Ivan Lapadula, Gregory en A través de tu mirada: “Personajes como éste son importantes para que los jóvenes vean que el amor sano no se basa en las cosas tóxicas que a veces consumimos”",
      "Description": "Ivan Lapadula (Valencia, 1997) pone rostro al último vértice de uno los triángulos amorosos adolescentes más seguidos de los últimos tres años, al menos en lo que a ficción se refiere. Hablamos de la saga A través de mi ventana, concretamente de la adaptación…",
      "Url": "https://www.revistagq.com/articulo/ivan-lapadula-gregory-a-traves-de-tu-mirada-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65e04d6dcb289f66c284c6a7/16:9/w_1280,c_limit/Ivan%20Lapadula%20GQ%20003.jpg",
      "PublishedAt": "2024-03-01T08:29:33Z",
      "Content": "Ivan Lapadula (Valencia, 1997) pone rostro al último vértice de uno los triángulos amorosos adolescentes más seguidos de los últimos tres años, al menos en lo que a ficción se refiere. Hablamos de la… [+4250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Experimentos con convictos en una cárcel espacial en esta sorprendente y perturbadora película de ciencia ficción. Se llama High Life y está en streaming",
      "Description": "No todas las películas de ciencia ficción o ambientadas en el espacio tienen por qué ser de acción. También se puede apostar por producir largometraje en el que predomine el drama, el misterio y los momentos de tensión. Una serie de elementos de los que hace …",
      "Url": "https://www.vidaextra.com/cine/experimentos-convictos-carcel-espacial-esta-sorprendente-perturbadora-pelicula-ciencia-ficcion-se-llama-high-life-esta-streaming",
      "UrlToImage": "https://i.blogs.es/73161c/high-life/840_560.jpeg",
      "PublishedAt": "2024-03-01T08:00:55Z",
      "Content": "No todas las películas de ciencia ficción o ambientadas en el espacio tienen por qué ser de acción. También se puede apostar por producir largometraje en el que predomine el drama, el misterio y los … [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Apple tiene previsto un gran cambio a finales de 2024 que afectará a todos sus usuarios",
      "Description": "Para los usuarios de iPhone , el Apple ID es más que una simple cuenta que debes tener para descargar aplicaciones, es la clave para acceder a una gran variedad de servicios, desde iCloud hasta Apple Tv+ y Apple Pay . Sin embargo, según un informe reciente re…",
      "Url": "https://www.abc.es/tecnologia/apple-previsto-gran-cambio-finales-2024-afectara-todos-usuarios-20240301201345-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2024/02/29/apple-U16686122010YQt-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-01T07:21:59Z",
      "Content": "Para los usuarios de iPhone, el Apple ID es más que una simple cuenta que debes tener para descargar aplicaciones, es la clave para acceder a una gran variedad de servicios, desde iCloud hasta Apple … [+64 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Albert Montagut",
      "Title": "Recordando a Messi",
      "Description": "El FC Barcelona nunca olvidará a Leo Messi. Y tampoco la forma en que salió del club. La visión de la serie ‘El Mundial de Messi’ (Apple TV) ahonda en la herida. ¿Se imaginan que hubiera ganado el Mundial jugando aún en el Barcelona?",
      "Url": "https://www.mundodeportivo.com/opinion/20240301/1002200068/recordando-messi.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/author_twitter_meta/uploads/2021/08/20/611fd0e0109fb.jpeg",
      "PublishedAt": "2024-03-01T06:00:00Z",
      "Content": "El FC Barcelona nunca olvidará a Leo Messi. Y tampoco la forma en que salió del club. La visión de la serie El Mundial de Messi (Apple TV) ahonda en la herida. ¿Se imaginan que hubiera ganado el Mund… [+3473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eduardo Marín",
      "Title": "Ya hemos probado Max: así es el reemplazo de HBO Max, un renovado servicio de streaming con más contenido",
      "Description": "HBO Max ha dejado de existir, al menos en los primeros territorios. Ahora es el turno de Max, una nueva plataforma de streaming que más que simplemente ser sólo un cambio de nombre, la compañía ha renovado el servicio con más contenido y una nueva y mejor apl…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/hemos-probado-max-asi-reemplazo-hbo-max-renovado-servicio-streaming-contenido",
      "UrlToImage": "https://i.blogs.es/0a3452/max-hbo-streaming/840_560.jpeg",
      "PublishedAt": "2024-03-01T02:10:40Z",
      "Content": "HBO Max ha dejado de existir, al menos en los primeros territorios. Ahora es el turno de Max, una nueva plataforma de streaming que más que simplemente ser sólo un cambio de nombre, la compañía ha re… [+5723 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Álvaro Onieva",
      "Title": "Avatar: La leyenda de Aang, el órdago de Netflix para forjar una nueva leyenda",
      "Description": "Netflix ha corrido diferente suerte a la hora de llevar a la acción real potentes propiedades intelectuales de éxito probado: el año pasado la serie One Piece logró el...",
      "Url": "https://www.elmundo.es/cultura/2024/03/01/65cf9680fdddff500e8b45b9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3c4e33c9216e0da4155f2fc296bf60bf/f/webp/assets/multimedia/imagenes/2024/02/16/17081032658730.jpg",
      "PublishedAt": "2024-03-01T00:08:42Z",
      "Content": "Netflix ha corrido diferente suerte a la hora de llevar a la acción real potentes propiedades intelectuales de éxito probado: el año pasado la serie One Piece logró el beneplácito de los fans del ani… [+4101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Así luce Pablo Cruz-Guerrero, actor de la serie 'Luis Miguel' como protagonista de la serie de MAX sobre el creador de'El chavo del 8'",
      "Description": "Como parte de la creación de contenido para América Latina, la plataforma MAX dio a conocer el primer adelanto de lo que será la serie de uno de los comediantes más queridos de México: Roberto Gómez Bolaños, que tendrá como actor principal a Pablo Cruz-Guerre…",
      "Url": "https://www.trendencias.com/celebrities/pablo-cruz-guerrero-actor-serie-luis-miguel-se-convierte-protagonista-serie-max-chavo-8",
      "UrlToImage": "https://i.blogs.es/4dd227/snapinsta.app_170560980_852156822002937_5523495317830282935_n_1080/840_560.jpeg",
      "PublishedAt": "2024-03-01T00:03:00Z",
      "Content": "Como parte de la creación de contenido para América Latina, la plataforma MAX dio a conocer el primer adelanto de lo que será la serie de uno de los comediantes más queridos de México: Roberto Gómez … [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Dos chicas a la fuga', el alocado e imperfecto viaje en solitario del pequeño de los hermanos Coen",
      "Description": "El momento en el que a Ethan Coen dejó de gustarle el cine fue cuando empezó a parecerse demasiado a trabajar. Las dos últimas producciones que había encabezado junto a su hermano Joel –con quien llevaba trabajando desde los años 80– habían sido muy complicad…",
      "Url": "https://www.eldiario.es/cultura/cine/chicas-fuga-alocado-e-imperfecto-viaje-solitario-pequeno-hermanos-coen_129_10968526.html",
      "UrlToImage": "https://static.eldiario.es/clip/3026ece5-6a47-441d-9987-5de77e2126cf_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T22:31:18Z",
      "Content": "El momento en el que a Ethan Coen dejó de gustarle el cine fue cuando empezó a parecerse demasiado a trabajar. Las dos últimas producciones que había encabezado junto a su hermano Joel –con quien lle… [+1349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Luciana Peker",
      "Title": "Cuando la nueva rebeldía es pop: Lali Espósito, Taylor Swift y Anitta, iconos de la resistencia ante el avance de la ultraderecha",
      "Description": "¿Qué tienen en común Jair Bolsonaro, Javier Milei y Donald Trump? Son de ultraderecha. Atacan al feminismo. Y los tres se ensañan contra jóvenes estrellas pop. Las cantantes que bailan sexy, generan millones de fans y hablan de amor no parecen tener la estrel…",
      "Url": "https://www.eldiario.es/internacional/nueva-rebeldia-pop-lali-esposito-taylor-swift-anitta-iconos-resistencia-avance-ultraderecha_129_10969969.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d22cf26-e0ab-4348-8050-d90bc151c062_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T22:31:15Z",
      "Content": "¿Qué tienen en común Jair Bolsonaro, Javier Milei y Donald Trump? Son de ultraderecha. Atacan al feminismo. Y los tres se ensañan contra jóvenes estrellas pop. Las cantantes que bailan sexy, generan … [+483 chars]"
    }
  ]
}