{
  "Status": 0,
  "Error": null,
  "TotalResults": 1032,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La primera gran estrella de la historia del cine desveló cómo se hacían los guiones durante la era de las películas mudas... Y no es lo que esperas",
      "Description": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó vendiendo caramelos y palomitas en Illinois, cerca del cine Ma…",
      "Url": "https://www.espinof.com/cine-clasico/primera-gran-estrella-historia-cine-desvelo-como-se-hacian-guiones-durante-era-peliculas-mudas-no-que-esperas",
      "UrlToImage": "https://i.blogs.es/afeb27/gish/840_560.jpeg",
      "PublishedAt": "2024-10-17T19:31:10Z",
      "Content": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó ve… [+3636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Tom Holland da detalles de ‘Spider-Man 4’ y pide a Miles Morales en el Universo Marvel",
      "Description": "Spider-Man 4 todavía está al menos a un par de años de llegar a las salas de cine de todo el mundo, pero Tom Holland ha revelado algunos detalles interesantes. Durante su participación en el pódcast de Rich Roll, el actor británico confesó haber leído el guio…",
      "Url": "http://hipertextual.com/2024/10/tom-holland-detalles-spider-man-4-miles-morales-ucm",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/11/tom-holland-spider-man-156225604-scaled.jpeg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-10-17T18:42:00Z",
      "Content": "Spider-Man 4 todavía está al menos a un par de años de llegar a las salas de cine de todo el mundo, pero Tom Holland ha revelado algunos detalles interesantes. Durante su participación en el pódcast … [+2112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Adriana Torrebejano: edad, su vínculo con Chelo García-Cortés y un novio músico",
      "Description": "La ficción española en la pequeña y gran pantalla cuenta con varias caras muy conocidas y habituales en proyectos que han triunfado entre los espectadores. Javier Gutiérrez, Blanca Suárez, Belén Rueda, José Coronado, Mario Casas, Candela Peña , Luis Tosar, Be…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-adriana-torrebejano-edad-vinculo-chelo-garcia-cortes-novio-20241017192935-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/18/cadfasdre-kN7B-U6032166845185pD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-17T18:30:00Z",
      "Content": "La ficción española en la pequeña y gran pantalla cuenta con varias caras muy conocidas y habituales en proyectos que han triunfado entre los espectadores. Javier Gutiérrez, Blanca Suárez, Belén Rued… [+4258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Eva Ugarte: su edad, su relación con Berto Romero y su pasión por las artes marciales",
      "Description": "Eva Ugarte lleva ya más de una década dedicándose a la interpretación . Y es que siempre supo que quería ser actriz . Se formó en el laboratorio de teatro William Laytin y en la Real Escuela Superior de Arte Dramático. Desde entonces, no ha parado de trabajar…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-eva-ugarte-edad-relacion-berto-romero-pasion-artes-marciales-20241017163958-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/10/17/eva-ugarte2-kdpG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-17T18:15:00Z",
      "Content": "Eva Ugarte lleva ya más de una década dedicándose a la interpretación. Y es que siempre supo que quería ser actriz. Se formó en el laboratorio de teatro William Laytin y en la Real Escuela Superior d… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Una de las mejores películas de Gerard Butler disponible en Netflix: un thriller de acción que recuerda a una de las mayores joyas del género",
      "Description": "Cuando pensamos en Gerard Butler, es inevitable recordar su icónica interpretación en 300. Sin embargo, este talentoso actor ha demostrado su versatilidad en otros géneros, como el thriller de acción. Un claro ejemplo de ello es Ataque a la Casa Blanca, una p…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-gerard-butler-disponible-netflix-thriller-accion-que-recuerda-a-mayores-joyas-genero",
      "UrlToImage": "https://i.blogs.es/536d7e/ataque/840_560.jpeg",
      "PublishedAt": "2024-10-17T18:01:11Z",
      "Content": "Cuando pensamos en Gerard Butler, es inevitable recordar su icónica interpretación en 300. Sin embargo, este talentoso actor ha demostrado su versatilidad en otros géneros, como el thriller de acción… [+2303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Graffica.info"
      },
      "Author": "Gràffica",
      "Title": "Mejor Película del 30 Festival de Cine Francés de Málaga para ‘Le quatrième mur’, de David Oelhoffen",
      "Description": "“El presente y el pasado están entrelazados y no es un asunto trivial tocar una historia que está tan viva en la mente de la gente”, Oelhoffen sobre el film, que se ambienta en la guerra de los 80 en el Líbano. El comediante, actor y director Franck Dubosc re…",
      "Url": "https://graffica.info/mejor-pelicula-del-30-festival-de-cine-frances-de-malaga-para-le-quatrieme-mur-de-david-oelhoffen/",
      "UrlToImage": "https://graffica.ams3.digitaloceanspaces.com/2024/10/Julien-Panie-_-2024-Gaumont-Pour-toi-Public-productions-France-2-Cinema-1-scaled.jpg",
      "PublishedAt": "2024-10-17T18:00:00Z",
      "Content": "El presente y el pasado están entrelazados y no es un asunto trivial tocar una historia que está tan viva en la mente de la gente, Oelhoffen sobre el film, que se ambienta en la guerra de los 80 en e… [+6429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "\"No puedo cantar ahora\": Rita Ora rinde homenaje a Liam Payne en presentación de Japón | VIDEO",
      "Description": "Al igual que a todos los fanáticos, amigos y familiares de Liam Payne, la noticia de su triste fallecimientoaturdió a artistas del mundo de la música, generando que algunos de ellos, como Rita Ora, rindieran un breve homenaje durante sus presentaciones.El día…",
      "Url": "https://www.milenio.com/espectaculos/musica/rita-ora-rinde-homenaje-a-liam-payne-en-concierto-de-japon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/rita-ora-rinde-homenaje-liam.jpg",
      "PublishedAt": "2024-10-17T17:55:00Z",
      "Content": "Al igual que a todos los fanáticos, amigos y familiares de Liam Payne, la noticia de su triste fallecimiento aturdió a artistas del mundo de la música, generando que algunos de ellos, como Rita Ora, … [+2611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas Handley",
      "Title": "Matt Berry, de «What We Do in the Shadows», sobre vampiros, memes, y «Star Wars»",
      "Description": "El actor, comediante y músico detrás de Laszlo Cravensworth habla con io9 sobre la temporada final de la serie de FX.",
      "Url": "https://es.gizmodo.com/matt-berry-de-what-we-do-in-the-shadows-sobre-vampiros-memes-y-star-wars-2000131768",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/10/Diseno-sin-titulo-16-3.jpg",
      "PublishedAt": "2024-10-17T17:28:52Z",
      "Content": "Matt Berry se hizo famoso en EE.UU. gracias a Laszlo, de What We Do in the Shadows, un artista de topiarios, músico, científico, esposo juguetón, murciélago, fanático de la renovación de casas, y que… [+3622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cordelia Jenkins",
      "Title": "Harriet Walter habla de su interpretación de Margaret Thatcher",
      "Description": "Por supuesto que Harriet Walter elegiría este lugar, creo, al pasar por la puerta giratoria de Arlington en Mayfair hacia un salón Art Decó de espejos, que reflejan rayas monocromáticas y azulejos pulidos. El ambiente es casi cruelmente elegante. ¿En qué otro…",
      "Url": "https://www.milenio.com/negocios/financial-times/harriet-walter-margaret-thatcher-brian-margaret",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/harriet-walter-actriz.jpg",
      "PublishedAt": "2024-10-17T17:11:45Z",
      "Content": "Por supuesto que Harriet Walter elegiría este lugar, creo, al pasar por la puerta giratoria de Arlington en Mayfair hacia un salón Art Decó de espejos, que reflejan rayas monocromáticas y azulejos pu… [+12741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de hacer historia en Marvel, los directores de Vengadores: Endgame vuelven con la película más cara de la historia de Netflix. Ojo al primer tráiler de Estado Eléctrico",
      "Description": "Netflix no escatimará en gastos de cara al 2025. Además del estreno de varias de las series más esperadas por todo el público, el servicio de streaming estadounidense acaba de lanzar el primer adelanto de la película más cara y ambiciosa de la plataforma en t…",
      "Url": "https://www.vidaextra.com/cine/despues-hacer-historia-marvel-directores-vengadores-endgame-vuelven-pelicula-cara-historia-netflix-ojo-al-primer-trailer-estado-electrico",
      "UrlToImage": "https://i.blogs.es/772678/estado-electirco/840_560.jpeg",
      "PublishedAt": "2024-10-17T17:01:10Z",
      "Content": "Netflix no escatimará en gastos de cara al 2025. Además del estreno de varias de las series más esperadas por todo el público, el servicio de streaming estadounidense acaba de lanzar el primer adelan… [+1345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "'Viridiana' es una de las mejores películas de la historia. Y así fue cómo su protagonista mexicana la salvó de la censura",
      "Description": "La historia del cine está llena de episodios fascinantes y a menudo desconocidos, pero pocos son tan intrigantes como el que protagonizó una icónica actriz mexicana, que regresó de Europa a México con una copia de contrabando de una de las más controvertidas …",
      "Url": "https://www.espinof.com/directores-y-guionistas/controvertidas-peliculas-bunuel-termino-mexico-contrabando-actriz-saco-pais-asi-sobrevivio-al-periodo-franquista-epoca",
      "UrlToImage": "https://i.blogs.es/bc802e/viridiana1/840_560.jpeg",
      "PublishedAt": "2024-10-17T17:01:09Z",
      "Content": "La historia del cine está llena de episodios fascinantes y a menudo desconocidos, pero pocos son tan intrigantes como el que protagonizó una icónica actriz mexicana, que regresó de Europa a México co… [+4909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Mónica Garzón",
      "Title": "Fernando Tejero comparte una imagen con José Luis Gil que evidencia el estado de salud del actor tras el ictus sufrido hace dos años",
      "Description": "Los dos actores mantienen una bonita amistad tras compartir horas de rodaje juntos en la icónica serie Aquí no hay quien viva",
      "Url": "https://www.hola.com/actualidad/20241017724793/fernando-tejero-imagen-jose-luis-gil-estado-de-salud/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/2e644a8e7f50-foto-5-gtres-dlu551906091.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-17T16:59:25Z",
      "Content": "Fernando Tejero ha visitado a su querido amigo José Luis Gil, con quien compartió tantas horas de rodaje en la longeva serie de televisión Aquí no hay quien viva y La que se avecina. El actor andaluz… [+542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta es la razón por la que los nombres de los carteles no coinciden con el orden en el que aparecen los actores",
      "Description": "El mundo del cine está tan lleno de detalles que muchas veces pasamos por alto y que, por mera coincidencia o cuando alguien nos los hace saber, apenas reparamos en ello, y esto no sólo pasa en las películas, también en los carteles promocionales, ya que, com…",
      "Url": "https://www.espinof.com/actores-y-actrices/esta-razon-que-nombres-carteles-no-coinciden-orden-que-aparecen-actores",
      "UrlToImage": "https://i.blogs.es/73c742/image-23826-1200/840_560.jpeg",
      "PublishedAt": "2024-10-17T16:31:10Z",
      "Content": "El mundo del cine está tan lleno de detalles que muchas veces pasamos por alto y que, por mera coincidencia o cuando alguien nos los hace saber, apenas reparamos en ello, y esto no sólo pasa en las p… [+3779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Lucía Fernández",
      "Title": "Cameron Diaz explica por qué desapareció del cine hace una década",
      "Description": "En 2014 la actriz abandonó su carrera como actriz tras su éxito en la gran pantalla durante los años 90.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-10-17/cameron-diaz-explica-por-que-desaparecio-del-cine-hace-una-decada-7175499/",
      "UrlToImage": "https://s.libertaddigital.com/2022/08/29/1200/627/ld/cameron-diaz-50-cumple.jpg",
      "PublishedAt": "2024-10-17T16:27:19Z",
      "Content": "Cameron Diaz debutó en La Máscara, película que la llevó a ser una de las actrices más taquilleras de los años 90 y 2000. Reconocida por películas como Algo pasa en Las vegas, Los ángeles de Charlie … [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto de la Torre",
      "Title": "Ferrari ya tiene un nuevo mito: el Ferrari F80 es un hipercoche de 1.200 CV y confirma un camino de no retorno",
      "Description": "Decíamos con la presentación del Lamborghini Temerario que el último lanzamiento de la firma del toro confirmaba una tendencia: la hibridación de los superdeportivos nos pondría en la frontera (de partida) de los 1.000 CV de potencia.\n<!-- BREAK 1 -->\nPero, ¿…",
      "Url": "https://www.xataka.com/movilidad/ferrari-tiene-nuevo-mito-ferrari-f80-hipercoche-1-200-cv-confirma-camino-no-retorno",
      "UrlToImage": "https://i.blogs.es/7f0255/new_ferrari_supercar_media_-4/840_560.jpeg",
      "PublishedAt": "2024-10-17T16:01:06Z",
      "Content": "Decíamos con la presentación del Lamborghini Temerario que el último lanzamiento de la firma del toro confirmaba una tendencia: la hibridación de los superdeportivos nos pondría en la frontera (de pa… [+4929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en Disney+, la magnífica película de acción que enfrentó a Denzel Washington con Quentin Tarantino por sus \"diálogos racistas\" (y tardaron años en hacer las paces)",
      "Description": "Denzel Washington sigue siendo una de las estrellas de Hollywood más solventes de las últimas décadas. Aun hoy, a sus 69 años, es muy raro que no esté acertado en sus personajes y en ocasiones concretas está especialmente inspirado, tanto en películas con una…",
      "Url": "https://www.espinof.com/actores-y-actrices/hoy-disney-magnifica-pelicula-accion-que-enfrento-a-denzel-washington-quentin-tarantino-sus-dialogos-racistas-tardaron-anos-hacer-paces",
      "UrlToImage": "https://i.blogs.es/80e667/marea-roja-denzel-tarantino/840_560.jpeg",
      "PublishedAt": "2024-10-17T15:00:41Z",
      "Content": "Denzel Washington sigue siendo una de las estrellas de Hollywood más solventes de las últimas décadas. Aun hoy, a sus 69 años, es muy raro que no esté acertado en sus personajes y en ocasiones concre… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las modelos 'curvy' que están revolucionando las pasarelas",
      "Description": "Si bien hace un tiempo parecía imposible ver a modelos de más de una talla 34 desfilar, parece que por fin esto se ha quedado atrás y el futuro de la moda es inclusivo. Cada vez son más las firmas que incluyen tallas grandes en sus catálogos y no es ninguna s…",
      "Url": "https://www.abc.es/estilo/moda/modelos-curvy-revolucionando-pasarelas-20241017163651-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/10/11/marina-llorca-apertura-U17657366352koZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-17T14:36:51Z",
      "Content": "Si bien hace un tiempo parecía imposible ver a modelos de más de una talla 34 desfilar, parece que por fin esto se ha quedado atrás y el futuro de la moda es inclusivo. Cada vez son más las firmas qu… [+4077 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El motivo por el que Cameron Díaz decidió volver a Hollywood",
      "Description": "Luego de alejarse del cine en 2014, la actriz contó por qué retomó su carrera; sus días en familia y su gran regreso de la mano de Jamie Foxx en enero de 2025",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-motivo-por-el-que-cameron-diaz-decidio-volver-a-hollywood-nid17102024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/cameron-diaz-conto-que-la-hizo-volver-a-los-2BK6Z6BFGBEOZLHHLTD2MNSNII.jpg?auth=f97c957bc0e024993f7b235f5a4f0fad334b1ade629d66866443ba9805ba4035&width=768&quality=70&smart=false",
      "PublishedAt": "2024-10-17T14:35:36Z",
      "Content": "Luego de dar a luz a sus dos hijos, conformar una familia e incursionar en el mundo vitivinícola como empresaria, Cameron Díaz\" class=\"com-link\"&gt;Cameron Díaz\r\n decidió volver a su primer amor: el … [+4032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Nunca habíamos visto a Optimus y Megatron como amigos\". El director de 'Transformers One' nos cuenta por qué no es una película para niños",
      "Description": "Estos días 'Transformers One' ha hecho historia al formar parte de un Top 10 muy especial en el que la mitad de las películas más taquilleras eran películas de animación. La nueva entrega de la franquicia nos devuelve al pasado y a Cybertron, mucho antes de q…",
      "Url": "https://www.espinof.com/entrevistas/nunca-habiamos-visto-a-optimus-megatron-como-amigos-director-transformers-one-nos-cuenta-que-no-pelicula-para-ninos",
      "UrlToImage": "https://i.blogs.es/391acd/josh-cooley/840_560.jpeg",
      "PublishedAt": "2024-10-17T14:01:06Z",
      "Content": "Estos días 'Transformers One' ha hecho historia al formar parte de un Top 10 muy especial en el que la mitad de las películas más taquilleras eran películas de animación. La nueva entrega de la franq… [+6388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Aitana Sánchez Gijón recibirá Goya de Honor 2025",
      "Description": "La Academia del Cine la define como «una actriz seria, competente, entregada, cercana y que sabe otorgar a sus trabajos verdad, sinceridad y profundidad»",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/10/17/aitana-sanchez-gijon-recibira-goya-honor-2025/00031729158273142373388.htm",
      "UrlToImage": "https://img.lavdg.com/sc/opSHR0EpxBcCY5xGo_Q2y-zleho=/1280x/2024/10/17/00121729158601854737345/Foto/S09N1168.jpg",
      "PublishedAt": "2024-10-17T13:58:00Z",
      "Content": "Aitana Sánchez Gijón recibirá el Goya de Honor 2025, el máximo reconocimiento de la Academia de Cine, según ha informado este jueves la institución.\r\nTal y como informa Europa Pres, la Junta Directiv… [+997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Son gilipolleces, quejarse de Marvel es de tontos\". Harrison Ford contesta a Quentin Tarantino sobre cómo el MCU ha terminado con las estrellas de cine",
      "Description": "Harrison Ford es conocido en las franquicias taquilleras de Hollywood, ya que ha interpretado a Han Solo y a Indiana Jones durante décadas. Ahora, el actor de 82 años se une al Universo Cinematográfico Marvel como Thaddeus Ross o Red Hulk en la película 'Capi…",
      "Url": "https://www.espinof.com/actores-y-actrices/gilipolleces-quejarse-marvel-tontos-harrison-ford-contesta-a-quentin-tarantino-como-mcu-ha-terminado-estrellas-cine",
      "UrlToImage": "https://i.blogs.es/578e14/harrisonford/840_560.jpeg",
      "PublishedAt": "2024-10-17T13:31:08Z",
      "Content": "Harrison Ford es conocido en las franquicias taquilleras de Hollywood, ya que ha interpretado a Han Solo y a Indiana Jones durante décadas. Ahora, el actor de 82 años se une al Universo Cinematográfi… [+3137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las ganadoras del Óscar a mejor película más extrañas y ambiciosas cumple 10 años, y puedes verla en Disney plus para maravillarte o irritarte",
      "Description": "En los últimos años nada tuerce más la reputación online para una película que el hecho de ganar el Oscar a mejor película, donde pasa a no ser para tanto o ser intentan hacer de menos sus ambiciones, ya que no pueden ser demasiado atrevidas si consiguen un c…",
      "Url": "https://www.espinof.com/disney-plus/ganadoras-oscar-a-mejor-pelicula-extranas-ambiciosas-cumple-10-anos-puedes-verla-disney-plus-para-maravillarte-irritarte",
      "UrlToImage": "https://i.blogs.es/bd7242/birdman-o-la-atrevida-virtud-de-la-ignorancia-2014-alejandro-gonzalez-inarritu---copia/840_560.jpeg",
      "PublishedAt": "2024-10-17T12:31:06Z",
      "Content": "En los últimos años nada tuerce más la reputación online para una película que el hecho de ganar el Oscar a mejor película, donde pasa a no ser para tanto o ser intentan hacer de menos sus ambiciones… [+2908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Familiares de los hermanos Erik y Lyle Menendez piden su liberación tras el impacto mediático de 'Monstruos'",
      "Description": "Una veintena de parientes de los condenados por asesinato hacen un llamamiento público para su excarcelación después de la aparición de nuevas evidencias que corroborarían la versión de que mataron a sus padres Jose y Kitty Menendez tras años de abusos por pa…",
      "Url": "https://www.eldiario.es/vertele/series/familiares-hermanos-erik-lyle-menendez-piden-liberacion-impacto-mediatico-monstruos_1_11741082.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d36cd6a-2a25-40d2-ad4c-35bd78ba9729_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-17T12:17:23Z",
      "Content": "Continúa el goteo de noticias en torno a la situación penal de los hermanos Erik y Lyle Menendez tras el estreno e impacto de la serie Monstruos en Netflix. Después de conocerse que se está revisando… [+2724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Rubén Cortada, Premio Luz en la 50 edición del Festival de Cine Iberoamericano de Huelva",
      "Description": "Este reconocimiento destaca a talentos emergentes de la ficción iberoamericana\r\nEl cine español gana presencia en el 50º Festival Iberoamericano de Huelva con la nueva sección 'Acento'\r\n\n El actor cubano Rubén Cortada será galardonado con el Premio Luz en la …",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/ruben-cortada-premio-luz-50-edicion-festival-cine-iberoamericano-huelva_1_11741104.html",
      "UrlToImage": "https://static.eldiario.es/clip/7ddb9c32-4f36-4b94-88fd-2a0922ba1dc9_facebook-watermarked-aspect-ratio_default_0_x1164y1957.jpg",
      "PublishedAt": "2024-10-17T11:38:49Z",
      "Content": "El actor cubano Rubén Cortada será galardonado con el Premio Luz en la 50 edición del Festival de Cine Iberoamericano de Huelva, que se celebrará del 15 al 23 de noviembre de 2024. Este reconocimient… [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Todo sobre 'Renacer', la nueva serie turca de Antena 3 con un actor de 'Secretos de familia', que podría sustituir a 'Hermanos'",
      "Description": "Contará con la actuación de Demet Evgar en el papel protagonista, así como de otro intérprete visto en la popular serie 'Mi hija'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-10-17/turca-renacer-antena-3-actor-secretos-de-familia-1qrt_3984969/",
      "UrlToImage": "https://images.ecestaticos.com/9KJ9HsSuFW74QP7gXM9s6is-ZXA=/0x0:1190x784/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a93/607/9cf/a936079cfb3f2ad0321dfc794ef4ffe9.jpg",
      "PublishedAt": "2024-10-17T11:37:00Z",
      "Content": "Una realidad alternativa y la muerte de Ceylin e Ilgaz: el final de Secretos de familia, explicadoLa serie turca de Netflix que encantará a los fans de Outlander: un hotel encantado y viajes en el ti… [+3184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La mítica escena de Marsellus Wallace en Pulp Fiction estuvo cerca de ser retirada del corte final, pero Tarantino tenía un plan: preparar una secuencia aún más turbia",
      "Description": "Muchas escenas de Pulp Fiction se han convertido en joyas atemporales en la historia de Hollywood. Sin embargo, una de las más legendarias y también controvertidas es la secuencia en la que Marsellus Wallace y Butch se encuentran en el trastero de una tienda.…",
      "Url": "https://www.vidaextra.com/cine/mitica-escena-marsellus-wallace-pulp-fiction-estuvo-cerca-ser-retirada-corte-final-tarantino-tenia-plan-preparar-secuencia-turbia",
      "UrlToImage": "https://i.blogs.es/3f4ea5/pulp-fiction/840_560.jpeg",
      "PublishedAt": "2024-10-17T10:01:05Z",
      "Content": "Muchas escenas de Pulp Fiction se han convertido en joyas atemporales en la historia de Hollywood. Sin embargo, una de las más legendarias y también controvertidas es la secuencia en la que Marsellus… [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Miguel Jorge",
      "Title": "La tensión entre las dos Coreas sube varios puntos. Kim Jong Un ha actualizado la constitución, y no son buenas noticias",
      "Description": "En tan solo unas semanas, la convulsa relación que siempre han mantenido las dos Coreas parece estar pasando por un momento extremadamente delicado. Primero fueron una lluvia de globos cargados de basura y excrementos sobre Corea del Sur. Luego los drones “pa…",
      "Url": "https://www.xataka.com/magnet/tension-dos-coreas-ha-subido-varios-puntos-kim-jong-ha-actualizado-constitucion-no-buenas-noticias",
      "UrlToImage": "https://i.blogs.es/28cd50/ps---plantilla-portadas-xtk-203/840_560.jpeg",
      "PublishedAt": "2024-10-17T10:01:05Z",
      "Content": "En tan solo unas semanas, la convulsa relación que siempre han mantenido las dos Coreas parece estar pasando por un momento extremadamente delicado. Primero fueron una lluvia de globos cargados de ba… [+4881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Estaba arruinado, tenía 50 millones y de repente me quedé sin nada\". Al Pacino admite que ha hecho varias películas sólo por el dinero y desvela cuál fue la primera de ellas",
      "Description": "El actor Al Pacino acaba de publicar 'Sonny Boy', sus memorias. En ese libro repasa multitud de aspectos de su legendaria carrera, pero lo que ahora nos interesa es el momento en el que perdió toda su fortuna por culpa de un contable corrupto, lo cual llevó a…",
      "Url": "https://www.espinof.com/actores-y-actrices/estaba-arruinado-tenia-50-millones-repente-me-quede-nada-al-pacino-admite-que-ha-hecho-varias-peliculas-solo-dinero-desvela-cual-fue-primera-ellas",
      "UrlToImage": "https://i.blogs.es/01112b/al-pacino/840_560.jpeg",
      "PublishedAt": "2024-10-17T10:01:04Z",
      "Content": "El actor Al Pacino acaba de publicar 'Sonny Boy', sus memorias. En ese libro repasa multitud de aspectos de su legendaria carrera, pero lo que ahora nos interesa es el momento en el que perdió toda s… [+3135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Ángeles Castellano",
      "Title": "Aitana Sánchez-Gijón, Goya de Honor 2025",
      "Description": "La actriz Aitana Sánchez-Gijón (Roma, Italia, 1968) recibirá el Goya de Honor 2025, según ha anunciado este jueves el presidente de la Academia de Cine, Fernando Méndez-Leite, en la sede de la Academia de Cine de Madrid.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241017/actriz-aitana-sanchez-gijon-goya-honor-2025-109529006",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/edc29663-e651-450a-ae3e-d4c6e3d3adb7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-17T09:51:16Z",
      "Content": "La actriz Aitana Sánchez-Gijón (Roma, Italia, 1968) recibirá el Goya de Honor 2025, según ha anunciado este jueves el presidente de la Academia de Cine, Fernando Méndez-Leite, en la sede de la Academ… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "EFE",
      "Title": "La actriz Aitana Sánchez-Gijón, Goya de Honor 2025",
      "Description": "La entrega del premio se llevará a cabo durante la gala organizada por la Academia de Cine en Granada el próximo 8 de febrero.",
      "Url": "https://www.publico.es/culturas/actriz-aitana-sanchez-gijon-goya-honor-2025.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/10/17/6710ded0069ad.jpeg",
      "PublishedAt": "2024-10-17T09:51:00Z",
      "Content": "La actriz Aitana Sánchez-Gijón ha sido seleccionada para recibir el Goya de Honor 2025. La entrega del premio se llevará a cabo durante la gala organizada por la Academia de Cine en Granada el próxim… [+371 chars]"
    }
  ]
}