{
  "Status": 0,
  "Error": null,
  "TotalResults": 885,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Quién es Unax Ugalde, protagonista de Entre tierras, serie furor de Netflix",
      "Description": "El actor español que protagoniza la serie que es furor en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-quien-es-unax-ugalde-protagonista-entre-tierras-netlix-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/11/trim/1140/641/unax-ugarte-el-protagonista-de-entre-tierras-1800101.jpg",
      "PublishedAt": "2024-05-13T13:53:00Z",
      "Content": "Unax Ugaldese pone en la piel de Manuel Cervantes en la nueva serie española de Antena 3 llamada \"Entre tierras\". La misma se emite por Netflix y es FUROR.\r\nUnax Ugalde es un actor de cine, teatro y … [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "\"Un viaje crudo, realista y bonito\". Los actores de 'El caso Asunta' se sinceran sobre la serie",
      "Description": "Estrenada en Netflix el pasado 26 de abril y basada en un caso real que conmocionó a la sociedad española allá por el año 2013, El caso Asunta, la serie exclusiva de Netflix, no tardó en convertirse en la serie de habla no inglesa más vista en el mundo, la se…",
      "Url": "https://www.lavanguardia.com/andro4all/series/un-viaje-crudo-realista-y-bonito-los-actores-de-el-caso-asunta-se-sinceran-sobre-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/el-caso-asunta-protagonistas.jpg?width=1200",
      "PublishedAt": "2024-05-13T13:32:51Z",
      "Content": "Candela Peña, María León, Javier Gutiérrez, Carlos Blanco y Tristán Ulloa se sientan para compartir su experiencia\r\nEstrenada en Netflix el pasado 26 de abril y basada en un caso real que conmocionó … [+2034 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "¿De qué va Maxton Hall, la nueva serie viral de Amazon Prime Video?",
      "Description": "El pasado 9 de mayo Amazon Prime Video estrenó Maxton Hall, serie alemana basada en la novela Save Me de Mona Kasten. Martin Schreier y Tarek Roehlinger dirigen la ficción, que...",
      "Url": "https://www.elmundo.es/television/series/2024/05/13/66420870e85ece2b718b456d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a17e6a629cf684fd3cd7ea749eb54e4a/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/13/17156044550099.jpg",
      "PublishedAt": "2024-05-13T12:51:49Z",
      "Content": "El pasado 9 de mayo Amazon Prime Video estrenó Maxton Hall, serie alemana basada en la novela Save Me de Mona Kasten. Martin Schreier y Tarek Roehlinger dirigen la ficción, que se ha vuelto viral en … [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Miles Ellingham",
      "Title": "Richard Gadd (Mi reno de peluche): “Escribir sobre las agresiones sexuales que sufrí me ha ayudado más que cualquier terapia”",
      "Description": "¡CUIDADO! Esta artículo contiene spoilers de Mi reno de peluche, y se redactó antes de las entrevistas que la presunta acosadora de Richard Gadd ha dado a medios internacionales.\r\n\nEscribir es difícil porque las ideas son impredecibles, casi siempre fugaces y…",
      "Url": "https://www.revistagq.com/articulo/mi-reno-de-peluche-richard-gadd-entrevista-final-martha-violencia-sexual",
      "UrlToImage": "https://media.revistagq.com/photos/6641f193c26cfc4e122f7cb7/16:9/w_1280,c_limit/BR_102_Unit_00625.dng,BR_102_Unit_00625_RT%20copy.jpg",
      "PublishedAt": "2024-05-13T12:33:28Z",
      "Content": "¡CUIDADO! Esta artículo contiene spoilers de Mi reno de peluche, y se redactó antes de las entrevistas que la presunta acosadora de Richard Gadd ha dado a medios internacionales.\r\nEscribir es difícil… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "El CEO de la compañía más grande de publicidad del mundo fue víctima de un deepfake y advierte para que nadie caiga en la trampa",
      "Description": "A lo largo de los últimos años, la inteligencia artificial generativa ha demostrado ser un campo con un gran potencial en multitud de áreas. Si bien ya hemos visto un pequeño ápice de todo lo que puede ser capaz una herramienta como ChatGPT, Midjourney, plata…",
      "Url": "https://www.genbeta.com/actualidad/ceo-compania-grande-publicidad-mundo-fue-victima-deepfake-advierte-nadie-caiga-trampa",
      "UrlToImage": "https://i.blogs.es/24e193/bloomberg/840_560.jpeg",
      "PublishedAt": "2024-05-13T12:21:47Z",
      "Content": "A lo largo de los últimos años, la inteligencia artificial generativa ha demostrado ser un campo con un gran potencial en multitud de áreas. Si bien ya hemos visto un pequeño ápice de todo lo que pue… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Vuelve a Netflix una de las series más vistas de su historia: estas son todas las novedades de la semana",
      "Description": "Hemos tenido que esperar más de dos años, pero ya podemos tocar con la punta de los dedos el estreno de la tercera temporada de Los Bridgerton, la serie de época desbancó a Stranger Things como la más vista de Netflix hace unos años, y que llegará a la plataf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/vuelve-a-netflix-una-de-las-series-mas-vistas-de-su-historia-estas-son-todas-las-novedades-de-la-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/los-bridgerton-temporada-3.webp?width=1200",
      "PublishedAt": "2024-05-13T12:16:39Z",
      "Content": "Penelope Featherington (Nicola Coughlan) y Colin Bridgerton (Luke Newton) en la tercera temporada de 'Los Bridgerton'\r\nHemos tenido que esperar más de dos años, pero ya podemos tocar con la punta de … [+6241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta serie de Netflix está dando de qué hablar en Corea del Sur: rumores, infidelidades y pasión",
      "Description": "Este K-Drama ha sido capaz de posicionarse en las series más vistas de estas semanas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-13/la-reina-de-las-lagrimas-serie-netflix-que-ver_3882634/",
      "UrlToImage": "https://images.ecestaticos.com/TTWRENU0fK3KJltSi-x3dU7NRPU=/0x0:800x533/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d50/34b/7e6/d5034b7e6c19ca95cbe2fc13d482afe1.jpg",
      "PublishedAt": "2024-05-13T12:00:00Z",
      "Content": "Amazon Prime Video dice adiós a una de las mejores películas de acción de su catálogo: últimos días para verlaIntrigante y aterrador: así es el remake de 'Strangers' que te llevará al cine tres veces… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series del año según los BAFTA de la TV puede que te sorprendan",
      "Description": "Los premios BAFTA de la televisión han reconocido a las mejores series del año según los miembros de la academia de artes británica, y como suele suceder también en el cine, los ganadores no se parecen en nada a los que vimos en las ceremonias estadounidenses…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-del-ano-premios-bafta-television-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6641f9491f35833815cecc00/16:9/w_1280,c_limit/TB_301_Unit_00516_RT.jpg",
      "PublishedAt": "2024-05-13T11:34:24Z",
      "Content": "Los premios BAFTAde la televisión han reconocido a las mejores series del año según los miembros de la academia de artes británica, y como suele suceder también en el cine, los ganadores no se parece… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Tamara quita hierro a la \"rivalidad\" por el nombre con la actual Yurena, y descarta versionar 'No cambié'",
      "Description": "Con el rodaje de la serie de Netflix sobre Yurena ya en marcha, Socialité aprovechó este domingo una entrevista a la cantante de boleros Tamara para desenterrar la polémica que enfrentó a ambas artistas a principios de los dosmil por compartir nombre en el de…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/tamara-quita-hierro-rivalidad-nombre-actual-yurena-descarta-versionar-no-cambie_7_11362072.html",
      "UrlToImage": "https://static.eldiario.es/clip/64b91d6b-b424-4024-9dc5-88fa4051599d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-13T10:13:44Z",
      "Content": "Con el rodaje de la serie de Netflix sobre Yurena ya en marcha, Socialité aprovechó este domingo una entrevista a la cantante de boleros Tamara para desenterrar la polémica que enfrentó a ambas artis… [+1139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Take a Closer Look at Usher’s $5 Million Met Gala Watch",
      "Description": "Usher es el orgulloso propietario de numerosos relojes de Rolex, Breitling, Panerai, Audemars Piguet y Cartier. Pero para la MET Gala 2024 de hace unos días, el artista del último intermedio de la Super Bowl decidió dar la campanada llevando algo nunca visto.…",
      "Url": "https://www.revistagq.com/articulo/usher-jacob-co-billionaire-met-gala-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6641cb87df7ed227ea0d266b/16:9/w_1280,c_limit/usher-watch.jpg",
      "PublishedAt": "2024-05-13T09:56:28Z",
      "Content": "Usher es el orgulloso propietario de numerosos relojes de Rolex, Breitling, Panerai, Audemars Piguet y Cartier. Pero para la MET Gala 2024 de hace unos días, el artista del último intermedio de la Su… [+5416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Cómo acabó la temporada 2 de 'Los Bridgerton' ahora que va a estrenarse la tercera",
      "Description": "La segunda temporada de la aclamada serie de Netflix Los Bridgerton concluyó como cabía esperar: dejándonos en vilo. Con varias intrigas abiertas para una temporada 3 que se estrenará en dos partes, los últimos instantes de su trama se centraron en Lady Whist…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-acabo-la-temporada-2-de-los-bridgerton-ahora-que-va-a-estrenarse-la-tercera",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/los-bridgerton-reina.jpg?width=1200",
      "PublishedAt": "2024-05-13T09:34:55Z",
      "Content": "La reina Carlota desconfía de todos en 'Los Bridgerton', y razones no le faltan\r\nLa segunda temporada de la aclamada serie de Netflix Los Bridgerton concluyó como cabía esperar: dejándonos en vilo. C… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Apple TV+ cancela del golpe una de las series más interesantes de la plataforma",
      "Description": "Esto sí que no se lo esperaba nadie, porque hablamos de una serie que partía de una gran premisa y una inversión importante. Además, las cifras tampoco estuvieron nada más, marcando un par de semanas de récord, aunque por debajo de éxitos como 'Ted Lasso'. Si…",
      "Url": "https://www.applesfera.com/servicios-apple/apple-tv-cancela-golpe-series-interesantes-plataforma",
      "UrlToImage": "https://i.blogs.es/4ce0c9/apple-tv-constelacion/840_560.jpeg",
      "PublishedAt": "2024-05-13T09:31:47Z",
      "Content": "Esto sí que no se lo esperaba nadie, porque hablamos de una serie que partía de una gran premisa y una inversión importante. Además, las cifras tampoco estuvieron nada más, marcando un par de semanas… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La serie corta romántica turca de Netflix que se parece a 'Sexo en Nueva York', te romperá el corazón y volverás a ver una y otra vez",
      "Description": "No ha fallado el público al descubrir en Netflix una nueva serie corta turca romántica que se parece a 'Sexo en Nueva York'... pero con abogados.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60771418/gracias-el-siguiente-serie-romantica-turca-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gracias-el-siguiente1-6641cf50d75c3.jpg?crop=1xw:0.8888888888888888xh;center,top&resize=1200:*",
      "PublishedAt": "2024-05-13T09:08:00Z",
      "Content": "Esta serie tiene todos los ingredientes para triunfar en Netflix y así ha sido. Además de ser una producción turca, que siempre tiene su atractivo para un cierto público, es corta (solo ocho episodio… [+2708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Bambie Thug es lo mejor que le ha pasado a Europa en mucho tiempo",
      "Description": "“Irlanda nunca me había tenido a mí en Eurovisión”, declaró Bambie Ray Robinson, más conocide por el nombre artístico de Bambie Thug, cuando le preguntaron por el tradicionalmente nefasto rendimiento de su país en una competición que no dudó en definir como “…",
      "Url": "https://www.revistagq.com/articulo/bambie-thug-eurovision",
      "UrlToImage": "https://media.revistagq.com/photos/6641c4c30639ea9bf6e9eb33/16:9/w_1280,c_limit/2146973391",
      "PublishedAt": "2024-05-13T08:44:27Z",
      "Content": "Irlanda nunca me había tenido a mí en Eurovisión, declaró Bambie Ray Robinson, más conocide por el nombre artístico de Bambie Thug, cuando le preguntaron por el tradicionalmente nefasto rendimiento d… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo es una comedia romántica nada al uso",
      "Description": "Valle de sombras ya no es la película más vista en Netflix España, el título protagonizado por Miguel Herrán ha pasado al segundo puesto tras el estreno de una nueva comedia romántica que tiene todas las papeletas para liderar el ranking internacional de la s…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-ahora-madre-de-la-novia",
      "UrlToImage": "https://media.revistagq.com/photos/6641c8101b26c77f3ab6969e/16:9/w_1280,c_limit/MotB_20230421_06475rv2.jpg",
      "PublishedAt": "2024-05-13T08:00:15Z",
      "Content": "Valle de sombras ya no es la película más vista en Netflix España, el título protagonizado por Miguel Herrán ha pasado al segundo puesto tras el estreno de una nueva comedia románticaque tiene todas … [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Una criminóloga analiza el caso de 'El Rey del Cachopo' que inspiró la serie documental que arrasa en Netflix",
      "Description": "César Román fue condenado a 15 años de prisión por un delito de homicidio. Durante el mes de abril, remitió una carta a la Audiencia Provincial de Madrid que también hizo llegar a los medios de comunicación, donde reconoce el crimen de su expareja",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-13/criminologa-analiza-caso-rey-del-cachopo_3881131/",
      "UrlToImage": "https://images.ecestaticos.com/A7qGhjvJkC_FrOWSMbkxzfl31ZY=/0x0:960x720/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4f2/ba9/61c/4f2ba961c52d321b64f1a4330bc474f7.jpg",
      "PublishedAt": "2024-05-13T03:00:00Z",
      "Content": "¿Cuándo se estrena El Rey del Cachopo? Día y hora en los que la docuserie estará disponible en NetflixEl documental de Netflix para los amantes del true crime: dura menos de 2 horas y habla del asesi… [+4392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“La gente se desmayaba y yo estaba ahí sudando”: el día que Van Damme abandonó el rodaje de una de las mejores películas de ciencia ficción, Depredador",
      "Description": "Depredador es una película clásica de ciencia ficción, estrenada en 1987, contaba con Arnold Schwarzennegger en uno de los puntos más grandes de su carrera, pero algunas personas no saben que en esa producción también participó Jean-Claude Van Damme, aunque e…",
      "Url": "https://www.xataka.com.mx/streaming/gente-se-desmayaba-yo-estaba-alli-sudando-dia-que-van-damme-abandono-rodaje-mejores-peliculas-ciencia-ficcion-depredador",
      "UrlToImage": "https://i.blogs.es/183d51/depredador-van-damme/840_560.jpeg",
      "PublishedAt": "2024-05-12T23:31:43Z",
      "Content": "Depredador es una película clásica de ciencia ficción, estrenada en 1987, contaba con Arnold Schwarzennegger en uno de los puntos más grandes de su carrera, pero algunas personas no saben que en esa … [+2829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Miranda Cosgrove también tuvo su momento ‘Bebé Reno’: su acosador se prendió fuego y se quitó la vida",
      "Description": "Miranda Cosgrove, famosa por la serie “iCarly” reveló que pasó por algo similar a la historia de Bebe Reno, el fenómeno de Netflix que tiene enganchado a medio mundo. Hace 8 años, la exestrella infantil de ahora 30 años, tuvo un acosador que se prendió fuego …",
      "Url": "https://culturacolectiva.com/entretenimiento/miranda-cosgrove-bebe-reno/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/Miranda-Cosgrove-1.jpg?fit=1200%2C743&ssl=1",
      "PublishedAt": "2024-05-12T23:11:48Z",
      "Content": "Miranda Cosgrove, famosa por la serie iCarly reveló que pasó por algo similar a la historia de Bebe Reno, el fenómeno de Netflix que tiene enganchado a medio mundo.\r\nHace 8 años, la exestrella infant… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Clara Roquet alumbra 'Las largas sombras': \"Una serie comercial viene con ciertas normas a las que yo quería jugar\"",
      "Description": "Cuando hay que “sanar los traumas”, Clara Roquet prefiere ir a la raíz del problema. “Crees que puedes ponerte una máscara o crear un dique de contención para no enfrentarte al pasado, pero tarde o temprano va a volver”, explica a verTele la guionista y direc…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/clara-roquet-las-largas-sombras-disney-serie-comercial-normas-queria-jugar_1_11351493.html",
      "UrlToImage": "https://static.eldiario.es/clip/15fd3502-10d9-4165-9759-9c0f13da7319_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-12T17:45:25Z",
      "Content": "Cuando hay que “sanar los traumas”, Clara Roquet prefiere ir a la raíz del problema. “Crees que puedes ponerte una máscara o crear un dique de contención para no enfrentarte al pasado, pero tarde o t… [+11928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "La supuesta Martha verdadera de Bebé Reno mintió en entrevista en la que se defendió, dice periodista",
      "Description": "Bebé, el único éxito de audiencia de Netflix sigue dando de qué hablar, tras salir a luz más detalles sobre las personas reales que inspiraron la historia de la serie. Con todo el mundo conversando y especulando el nombre que inspiraron a los personajes, una …",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/martha-bebe-reno/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/Baby-Reindeer-Martha-Piers-1.jpg?fit=1200%2C720&ssl=1",
      "PublishedAt": "2024-05-12T16:33:32Z",
      "Content": "Bebé, el único éxito de audiencia de Netflix sigue dando de qué hablar, tras salir a luz más detalles sobre las personas reales que inspiraron la historia de la serie.\r\nCon todo el mundo conversando … [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Después de 'El caso Asunta', esta es la nueva serie de Max en la que podrás ver a Candela Peña",
      "Description": "Candela Peña está de moda. Y no es para menos, porque su interpretación como Rosario Porto en la miniserie El Caso Asunta, basada en el caso real del asesinato de la pequeña Asunta Basterra Porto, es hasta escalofriante por el enorme parecido con la realidad.…",
      "Url": "https://www.lavanguardia.com/andro4all/series/despues-de-el-caso-asunta-esta-es-la-nueva-serie-de-max-en-la-que-podras-ver-a-candela-pena",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/furia-con-candela-pena.png?width=1200",
      "PublishedAt": "2024-05-12T15:00:28Z",
      "Content": "Pilar Castro, Candela Peña y Carmen Machi en el póster de 'Furia'\r\nCandela Peña está de moda. Y no es para menos, porque su interpretación como Rosario Porto en la miniserie El Caso Asunta, basada en… [+2979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Secretos del siglo vacío: el capítulo 1114 del manga de One Piece vuelve sigue revelando información muy importante en un final de arco espectacular",
      "Description": "Aviso: Spoilers del capítulo 1114 del manga de One Piece\n\nEl manga de One Piece sigue avanzando con muchas historias por contar. El Doctor Vegapunk continúa transmitiendo su mensaje al mundo y parece tener varios secretos por revelar. Tras enterarse de que el…",
      "Url": "https://www.vidaextra.com/series/secretos-siglo-vacio-capitulo-1114-manga-one-piece-vuelve-sigue-revelando-informacion-muy-importante-final-arco-espectacular",
      "UrlToImage": "https://i.blogs.es/eb8468/one-piece---digital-colored-comics-official-translation---chapter-676---the-perfect-weapon-of-mass-murder---1/840_560.jpeg",
      "PublishedAt": "2024-05-12T13:07:38Z",
      "Content": "Aviso: Spoilers del capítulo 1114 del manga de One Piece\r\nEl manga de One Piece sigue avanzando con muchas historias por contar. El Doctor Vegapunk continúa transmitiendo su mensaje al mundo y parece… [+2318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "ChatGPT ha cambiado mi forma de ver la tele: así es como lo uso para saber qué ver en Netflix y otras plataformas de streaming",
      "Description": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver.\n<!-- BREAK 1 -->\nDe hecho, no será la primera (y seguramente, ni la ú…",
      "Url": "https://www.genbeta.com/a-fondo/chatgpt-ha-cambiado-mi-forma-ver-cine-series-asi-como-uso-para-saber-que-ver-tele-1",
      "UrlToImage": "https://i.blogs.es/a060a5/marques-kaspbrak-5wthjqg6hbu-unsplash/840_560.jpeg",
      "PublishedAt": "2024-05-12T12:01:41Z",
      "Content": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver.\r\nDe hecho… [+5465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "David Freire",
      "Title": "Xiaomi Pad 6S Pro, análisis: la mejor tablet de Xiaomi hasta la fecha llega para plantarle cara al iPad Pro",
      "Description": "De todos es sabido que los iPads de Apple dominan el mercado de las tablets desde hace varios años gracias a un equilibrio casi perfecto entre hardware y software, pero parece que algo cambió el año pasado, ya que los dos grandes fabricantes de dispositivos A…",
      "Url": "https://www.lavanguardia.com/andro4all/xiaomi/xiaomi-pad-6s-pro-analisis-la-mejor-tablet-de-xiaomi-hasta-la-fecha-llega-para-plantarle-cara-al-ipad-pro",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/xiaomi-pad-6s-pro-portada2.jpg?width=1200",
      "PublishedAt": "2024-05-12T11:01:20Z",
      "Content": "La Xiaomi Pad 6S Pro y su exclusivo stylus bluetooth, el Xiaomi Focus Pen / Fotografía: Ruben Ulloa\r\nDe todos es sabido que los iPads de Apple dominan el mercado de las tablets desde hace varios años… [+18321 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Lo paranormal volverá a conquistar Netflix con la serie Pesadillas y ensoñaciones de Joko Anwar",
      "Description": "Un total de siete relatos\nLa serie Pesadillas y ensoñaciones de Joko Anwar ya tiene fecha de estreno en Netflix",
      "Url": "https://es.ign.com/netflix/202798/news/lo-paranormal-volvera-a-conquistar-netflix-con-la-serie-pesadillas-y-ensonaciones-de-joko-anwar",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_cz84.1200.jpg",
      "PublishedAt": "2024-05-12T11:00:29Z",
      "Content": "No son imaginaciones tuyas. Dado el éxito que tiene todo lo relacionado con lo paranormal, Netflix está apostando cada vez más por los proyectos que están centrados en esa temática. Sin ir más lejos,… [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Fallout 4 fue el juego más vendido durante abril en Reino Unido, casi una década después de su debut",
      "Description": "La serie de Amazon Prime Video ha tenido un efecto muy visible en toda la saga, que vuelve a la lista de los más vendidos con varios juegos.<!--aa--->Es fácil de entender el interés de muchas editoras por expandir sus licencias más conocidas a nuevos medios, …",
      "Url": "https://vandal.elespanol.com/noticia/1350771220/fallout-4-fue-el-juego-mas-vendido-durante-abril-en-reino-unido-casi-una-decada-despues-de-su-debut/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/12/202451210451846_1.jpg",
      "PublishedAt": "2024-05-12T08:51:00Z",
      "Content": "Es fácil de entender el interés de muchas editoras por expandir sus licencias más conocidas a nuevos medios, como el cine y la televisión. Cuando se hace bien, se consigue impulsar las ventas de los … [+1427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "LEGO y PlayStation colaboran en un proyecto con la licencia Horizon",
      "Description": "<!--cache-->En esta ocasión, los indicios apuntan más a un videojuego; anteriormente ya habían lanzado un set de piezas dedicado al Cuellilargo.<!--aa--->Sony y LEGO están colaborando con un proyecto de la licencia Horizon, la saga de Guerrilla Games. No es l…",
      "Url": "https://vandal.elespanol.com/noticia/1350771217/lego-y-playstation-colaboran-en-un-proyecto-con-la-licencia-horizon/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/12/20245128364067_1.jpg",
      "PublishedAt": "2024-05-12T07:09:00Z",
      "Content": "Sony y LEGO están colaborando con un proyecto de la licencia Horizon, la saga de Guerrilla Games. No es la primera vez que lo hacen, ya existe un set de construcción de LEGO dedicado al icónico Cuell… [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Luís Pardo",
      "Title": "Cinco horas en un segundo: la exposición fotográfica que relata, 40 años después, la llegada a Galicia de los restos de Castelao",
      "Description": "El 23 de octubre de 1977, Josep Tarradellas, presidente de la Generalitat de Catalunya en el exilio, aterrizaba en El Prat. Ante una multitud reunida en la plaza de Sant Jaume, proclamó su histórico “Ja sóc aquí!”. El 15 de diciembre de 1979 llegaba a Sondika…",
      "Url": "https://www.eldiario.es/galicia/cinco-horas-segundo-exposicion-fotografica-relata-40-anos-despues-llegada-galicia-restos-castelao_1_11354503.html",
      "UrlToImage": "https://static.eldiario.es/clip/e84afdd7-c26e-4fec-8f9f-5e7679fddada_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-12T03:55:31Z",
      "Content": "El 23 de octubre de 1977, Josep Tarradellas, presidente de la Generalitat de Catalunya en el exilio, aterrizaba en El Prat. Ante una multitud reunida en la plaza de Sant Jaume, proclamó su histórico … [+5955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "La saga de Sonic en el cine conseguirá este año un récord que solo otra adaptación de videojuegos ha logrado",
      "Description": "Las películas de Sonic han recibido una respuesta positiva por parte de la prensa y la comunidad en general, con todo y el rediseño que pintaba para un desastre. Con menos de cinco años Paramount logrará crear una trilogía de la saga y conseguir un récord que…",
      "Url": "https://www.xataka.com.mx/streaming/saga-sonic-cine-conseguira-este-ano-record-que-solo-otra-adaptacion-videojuegos-ha-logrado",
      "UrlToImage": "https://i.blogs.es/f3cea0/sonic-pelicula/840_560.jpeg",
      "PublishedAt": "2024-05-11T22:31:39Z",
      "Content": "Las películas de Sonic han recibido una respuesta positiva por parte de la prensa y la comunidad en general, con todo y el rediseño que pintaba para un desastre. Con menos de cinco años Paramount log… [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Belinda, el talento precoz que sigue arrasando",
      "Description": "Belinda ha conseguido cosechar un gran éxito tanto en México como en el resto del mundo, llegando a España con la serie 'Bienvenidos a Edén', de Netflix.",
      "Url": "https://zeleb.publico.es/noticia/belinda-el-talento-precoz-que-sigue-arrasando/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/05/belinda-1.jpg",
      "PublishedAt": "2024-05-11T22:08:03Z",
      "Content": "un gran éxito tanto en México como en el resto del mundo&lt;\\/strong&gt;, llegando a España con la serie \\u0027Bienvenidos a Edén\\u0027.&lt;\\/p&gt;\",\"Belinda&lt;\\/strong&gt; ha cosechado un éxito imp… [+4964 chars]"
    }
  ]
}