{
  "Status": 0,
  "Error": null,
  "TotalResults": 616,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Brian Lorea",
      "Title": "Todo sobre el rodaje de \"Cien años de Soledad\": un árbol gigante y 40.000 metros cuadrados para crear Macondo",
      "Description": "La serie tan ansiada de Netflix se estrenaría antes de que se termine el corriente año. Leer más",
      "Url": "https://caras.perfil.com/noticias/cine/todo-sobre-el-rodaje-de-cien-anos-de-soledad-un-arbol-gigante-y-40000-metros-cuadrados-para-crear-macondo.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/16/trim/1140/641/cien-anos-de-soledad-de-netflix-1837001.jpg",
      "PublishedAt": "2024-07-16T23:24:51Z",
      "Content": "Sin dudas es uno de los lanzamientos que más tiene en vilo a los seguidores y fieles amantes de Gabriel García Márquez. El contenido de la plataforma de streaming se basará en \"Cien años de soledad\",… [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Los creadores de ‘Stranger Things’ ya tienen lista su próxima serie para Netflix",
      "Description": "No nos vamos a quedar sin los hermanos Duffer después de que ‘Stranger Things’ termine. Esta semana Netflix reveló que ya aprobó el siguiente proyecto del",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/los-creadores-de-stranger-things-ya-tienen-lista-su-proxima-serie-para-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/07/stranger-things-3.webp",
      "PublishedAt": "2024-07-16T22:55:21Z",
      "Content": "No nos vamos a quedar sin los hermanos Duffer después de que ‘Stranger Things’ termine.Esta semana Netflix reveló que ya aprobó el siguiente proyecto del dúo de creadores, que tiene como título ‘Some… [+2491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Algo muy malo va a suceder: la nueva serie de terror de los hermanos Duffer",
      "Description": "Netflix ha dado luz verde a una nueva serie de terror que cuenta con los creadores de \"Stranger Things\"\nThe post Algo muy malo va a suceder: la nueva serie de terror de los hermanos Duffer appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/algo-muy-malo-va-a-suceder-nueva-serie-terror-hermanos-duffer/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/07/Hermanos-Duffer.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-07-16T20:56:48Z",
      "Content": "Matt y Ross, los famosos hermanos Duffer, que están trabajando en el final de Stranger Things con la temporada 5, ya están pensando en su próximo paso.\r\nNetflix está confirmando un nuevo título de te… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "El Kiryu Kazuma de Like A Dragon para Amazon Prime no será idéntico al que conocemos en los videojuegos",
      "Description": "La esperada adaptación de los juegos de Like a Dragon a una serie de televisión está generando gran expectativa entre los fans. La serie, titulada Like a Dragon: Yakuza, se estrenará en Amazon Prime Video el próximo 25 de octubre. En esta nueva producción, el…",
      "Url": "https://www.somosxbox.com/el-kiryu-kazuma-de-like-a-dragon-para-amazon-prime-no-sera-identico-al-que-conocemos-en-los-videojuegos/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/06/Like-a-Dragon-1-1024x576.jpg",
      "PublishedAt": "2024-07-16T20:31:11Z",
      "Content": "3La esperada adaptación de los juegos de Like a Dragon a una serie de televisión está generando gran expectativa entre los fans. La serie, titulada Like a Dragon: Yakuza, se estrenará en Amazon Prime… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Descuentos exclusivos de tarjetas bancarias en Amazon Prime Day",
      "Description": "Con el Prime Day de Amazon ya en marcha, todos los usuarios de este servicio pueden disfrutar de una serie de descuentos imperdibles, pero esto no es todo. Durante este periodo, múltiples compañías bancarias ofrecen promociones adicionales, las cuales van des…",
      "Url": "https://atomix.vg/descuentos-exclusivos-de-tarjetas-bancarias-en-amazon-prime-day/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/prime-bsmco.jpg",
      "PublishedAt": "2024-07-16T19:40:32Z",
      "Content": "Con el Prime Day de Amazonya en marcha, todos los usuarios de este servicio pueden disfrutar de una serie de descuentos imperdibles, pero esto no es todo. Durante este periodo, múltiples compañías ba… [+1637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "O Globo/ Brasil/ GDA, Kevin Ruiz",
      "Title": "‘Stranger Things 5′: Conozca los nuevos personajes en un video detrás de cámaras",
      "Description": "'Stranger Things', la serie de Netflix, filma su quinta y última temporada. Le compartimos cuáles son los nuevos personajes que se suman al elenco y detalles revelados en el video detrás de cámaras.",
      "Url": "https://www.nacion.com/viva/entretenimiento/stranger-things-5-conozca-los-nuevos-personajes-en/7SOWNDE525F3JJ333YLHHCLKYM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/XLsXwz4u7-SQ7cjsLD5cNHxjlSQ=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/MDSRLAPDLVACPFSMNDY4EU4EA4.png",
      "PublishedAt": "2024-07-16T18:29:35Z",
      "Content": "Stranger Things\r\n, la aclamada serie de Netflix, se encuentra en el rodaje de su quinta y última entrega. La plataforma de streaming lanzó recientemente un video con imágenes del detrás de cámaras.En… [+2874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Amazon Prime Day 2024: las mejores alternativas a los AirPods de Apple",
      "Description": "La campaña del Amazon Prime Day 2024 ya está aquí y la plataforma ha rebajado considerablemente el precio de una gran cantidad de productos en el campo de la tecnología. Ya hemos compartido una recopilación con las mejores ofertas del Amazon Prime Day de disp…",
      "Url": "https://ipadizate.com/ofertas/amazon-prime-day-2024-las-mejores-alternativas-a-los-airpods-de-apple",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/airpods.1721148812.8742.jpg?width=1200",
      "PublishedAt": "2024-07-16T18:01:45Z",
      "Content": "Los AirPods Pro son probablemente la mejor opción de compra\r\nLa campaña del Amazon Prime Day 2024 ya está aquí y la plataforma ha rebajado considerablemente el precio de una gran cantidad de producto… [+3959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Ni sofocos ni sudores nocturnos este verano: con este aire acondicionado de PcComponentes a precio de outlet dormirás como un bebé",
      "Description": "En pleno verano y con una nueva ola de calor cada vez más cerca, si necesitas un respiro y refrigerar tu casa, este aire acondicionado split Daitsu Artic DS-12KTP  puede ser tu gran aliado. Además, ahora lo puedes encontrar en su precio más bajo en PcComponen…",
      "Url": "https://www.xatakahome.com/hogar/sofocos-sudores-nocturnos-este-verano-este-aire-acondicionado-pccomponentes-a-precio-outlet-dormiras-como-bebe",
      "UrlToImage": "https://i.blogs.es/ac45bc/pexels-rachel-claire-4992487-2-/840_560.jpeg",
      "PublishedAt": "2024-07-16T16:06:04Z",
      "Content": "En pleno verano y con una nueva ola de calor cada vez más cerca, si necesitas un respiro y refrigerar tu casa, este aire acondicionado split Daitsu Artic DS-12KTP  puede ser tu gran aliado. Además, a… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción HuffPost",
      "Title": "Netflix \"censura\" el mejor episodio de ‘Aquí no hay quien viva’ y nadie se había dado cuenta",
      "Description": "<![CDATA[<p>Aquí no hay quien viva es para muchos la mejor serie española de la historia y una comedia que ha marcado a varias generaciones. Por eso no es de extrañar que Netflix quisiera incluirla en su catálogo, consciente de que es un acierto seguro para l…",
      "Url": "https://www.huffingtonpost.es/life/cultura/netflix-censura-mejor-episodio-aqui-hay-viva-nadie-habia-dado-cuenta.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2022/12/11/6396273a705fd.jpeg",
      "PublishedAt": "2024-07-16T14:19:40Z",
      "Content": "Aquí no hay quien viva es para muchos la mejor serie española de la historia y una comedia que ha marcado a varias generaciones. Por eso no es de extrañar que Netflix quisiera incluirla en su catálog… [+831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "Netflix reveló el primer adelanto de la temporada final de Stranger Things",
      "Description": "La serie de ciencia ficción dio un detrás de escena con los protagonistas Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-revelo-primer-adelanto-temporada-final-stranger-things.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/16/trim/1140/641/stranger-things-1511279.jpeg",
      "PublishedAt": "2024-07-16T14:14:44Z",
      "Content": "Netflix reveló un primer adelanto de la esperada temporada 5 de 'Stranger Things', mediante un vídeo detrás de las cámaras que muestra los primeros meses de rodaje. Aunque no se trata de un tráiler, … [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Dile adiós a las cápsulas con una cafetera superautomática de Philips que prepara espressos y lattes por poco más de 200 euros",
      "Description": "Cada vez te quedan menos escusas para disfrutar de cafés con el mejor sabor y mucho más respetuosos con el medio ambiente. Con esta oferta de Amazon, puedes olvídarte de las cápsulas de café y disfrutar de cafés preparados a partir de granos recién molidos. P…",
      "Url": "https://www.compradiccion.com/cocina/dile-adios-a-capsulas-cafetera-superautomatica-philips-que-prepara-espressos-lattes-poco-200-euros",
      "UrlToImage": "https://i.blogs.es/e46b99/22/840_560.jpeg",
      "PublishedAt": "2024-07-16T13:30:21Z",
      "Content": "Cada vez te quedan menos escusas para disfrutar de cafés con el mejor sabor y mucho más respetuosos con el medio ambiente. Con esta oferta de Amazon, puedes olvídarte de las cápsulas de café y disfru… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Eva Luna Rivera",
      "Title": "Este ventilador de torre tiene un 30% de descuento por el Amazon Prime Day",
      "Description": "Este es el octavo Prime Day que cubro y, aunque algunos años han bailado algo las fechas, siempre que ha cuadrado en verano me recuerdo a mí misma sudando delante del ordenador redactando ofertas sin parar. Por eso hace un par de años decidí comprar un ventil…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/este-ventilador-de-torre-tiene-un-30-de-descuento-por-el-amazon-prime-day",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/ventilador-de-torre-philips-serie-5000.jpg?width=1200",
      "PublishedAt": "2024-07-16T13:30:13Z",
      "Content": "Incluye 3 modos de uso entre los que elegir, y es un modelo especialmente silencioso\r\nEste es el octavo Prime Day que cubro y, aunque algunos años han bailado algo las fechas, siempre que ha cuadrado… [+4190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Casi nadie la conoce, pero es una de las mejores series de ciencia ficción de Prime Video y solo tiene ocho capítulos",
      "Description": "Puede que la ciencia ficción no sea tu género favorito, pero hay cosas que son innegables, como por ejemplo que series como Black Mirror, Westworld, Dark o The Last Of Us son una auténtica maravilla capaz de atraparnos desde el primer capítulo y despertar en …",
      "Url": "https://www.trendencias.com/series-de-television/casi-nadie-conoce-mejores-series-ciencia-ficcion-prime-video-solo-tiene-ocho-capitulos",
      "UrlToImage": "https://i.blogs.es/4ab2ac/trendencias-historias-del-bucle-serie-prime-video-desconocida/840_560.jpeg",
      "PublishedAt": "2024-07-16T12:41:36Z",
      "Content": "Puede que la ciencia ficción no sea tu género favorito, pero hay cosas que son innegables, como por ejemplo que series como Black Mirror, Westworld, Dark o The Last Of Us son una auténtica maravilla … [+2758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Olvídate de la pesadilla de las manchas de tu mascota con una aspiradora de agua rebajada 90 euros",
      "Description": "Una mascota te cambia la vida para bien y a veces también un poco para mal. Y es que hacen que sea mucho más difícil mantener la casa limpia y ordenada. Con esta aspiradora de agua de Bissell, vas a poder eliminar prácticamente cualquier mancha de tu mascota.…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/olvidate-pesadilla-manchas-tu-mascota-aspiradora-agua-rebajada-90-euros",
      "UrlToImage": "https://i.blogs.es/7eca33/22/840_560.jpeg",
      "PublishedAt": "2024-07-16T12:38:11Z",
      "Content": "Una mascota te cambia la vida para bien y a veces también un poco para mal. Y es que hacen que sea mucho más difícil mantener la casa limpia y ordenada. Con esta aspiradora de agua de Bissell, vas a … [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "El vídeo de Netflix con las primeras imágenes de 'Stranger Things 5' presenta sus nuevas incorporaciones",
      "Description": "La última temporada de la épica serie de la plataforma de \"streaming\" traerá de vuelta a la pandilla de siempre, y otros nuevos rostros que acompañarán el ataque final de Vecna",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-16/stranger-things-5-primeras-imagenes-nuevo-elenco-1qrt_3925603/",
      "UrlToImage": "https://images.ecestaticos.com/D38AWbSMdH4WCIYN9WR9GEmqwsY=/0x0:1280x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f64/a35/eb2/f64a35eb2c919b4149c29097c79fcc5e.jpg",
      "PublishedAt": "2024-07-16T12:13:00Z",
      "Content": "Así será el final de Stranger Things: estos son todos los detalles que se conocenAsí han cambiado los protagonistas de Stranger ThingsLa plataforma de vídeo bajo demanda (VOD) Netflix ha lanzado un e… [+3029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Stranger Things' muestra el rodaje de la temporada final y anuncia tres fichajes",
      "Description": "TRAS LAS CÁMARAS La serie de Netflix lanza un vídeo tras las cámaras para demostrar la ambición de la quinta y última entrega.'Stranger Things' muestra el rodaje de la temporada final y anuncia tres fichajes",
      "Url": "https://www.formulatv.com/videos/stranger-things-rodaje-temporada-final-fichajes-28306/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28306-ft.jpg",
      "PublishedAt": "2024-07-16T11:51:08Z",
      "Content": "Aprovechando el avance del rodaje de la quinta temporada de 'Stranger Things', Netflix ha aprovechado para repasar cómo han sido los primeros meses de grabaciones. A través de un making of en el que … [+992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alba Carrillo, tacha a Telecinco de \"ponzoñosa\" y avisa: \"No hagáis caja con nada que tenga que ver conmigo\"",
      "Description": "Alba Carrillo ha manifestado su malestar con el hecho de que se haya aludido en Supervivientes All Stars al cacareado affaire que Jorge Pérez mantuvo con ella durante una fiesta de la productora Unicorn Content hace ahora cerca de dos años, cuando ambos forma…",
      "Url": "https://www.eldiario.es/vertele/noticias/alba-carrillo-tacha-telecinco-ponzonosa-avisa-no-hagais-caja-tenga-ver_1_11527215.html",
      "UrlToImage": "https://static.eldiario.es/clip/635024fd-3796-4a2d-9567-97c734085573_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-16T11:33:37Z",
      "Content": "Alba Carrillo ha manifestado su malestar con el hecho de que se haya aludido en Supervivientes All Stars al cacareado affaire que Jorge Pérez mantuvo con ella durante una fiesta de la productora Unic… [+2888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix causa furor con este aluvión de estrenos, donde no falta el 'true crime' y la serie documental de LALIGA",
      "Description": "Es una buena semana para el fútbol y para todos sus aficionados. Después del triunfo de La Roja en Berlín, que se ha proclamado ganadora de la Eurocopa por cuarta vez, el mundo del fútbol tiene otro motivo de peso para celebrar: el estreno del documental de L…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-causa-furor-con-este-aluvion-de-estrenos-donde-no-falta-el-true-crime-y-la-serie-documental-de-laliga",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/nico-williams-es-jugador-del-athletic-club.png?width=1200",
      "PublishedAt": "2024-07-16T10:30:31Z",
      "Content": "Nico Williams es jugador del Athletic Club de Bilbao\r\nEs una buena semana para el fútbol y para todos sus aficionados. Después del triunfo de La Roja en Berlín, que se ha proclamado ganadora de la Eu… [+9914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Habrá temporada 4 de Vikingos: Valhalla?",
      "Description": "Leif Eriksson (Sam Corlett), Freydis (Frida Gustavsson) y Harald Sigurdsson (Leo Suter) han regresado a Netflix con la tercera temporada de Vikingos: Valhalla. Tras su emocionante último episodio, son muchos quienes se preguntan ya si habrá una cuarta entrega…",
      "Url": "https://www.culturaocio.com/tv/noticia-habra-temporada-vikingos-valhalla-20240716122738.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240716122738_1200.jpg",
      "PublishedAt": "2024-07-16T10:27:38Z",
      "Content": "MADRID, 16 Jul. (CulturaoOcio) - \r\n   Leif Eriksson (Sam Corlett), Freydis (Frida Gustavsson) y Harald Sigurdsson (Leo Suter) han regresado a Netflix con la tercera temporada de Vikingos: Valhalla. T… [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Las mejores ofertas en Apple Watch del Prime Day 2024",
      "Description": "Muchos consumidores aprovechan las mejores ofertas en dispositivos de Apple del Amazon Prime Day 2024 para renovar su smartwatch. Amazon está ofreciendo una serie de rebajas muy interesantes en diferentes modelos de Apple Watch, ocasionando la oportunidad ide…",
      "Url": "https://ipadizate.com/ofertas/las-mejores-ofertas-en-apple-watch-del-prime-day-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/watch.1721125297.628.jpg?width=1200",
      "PublishedAt": "2024-07-16T10:23:26Z",
      "Content": "Las mejores ofertas del Apple Watch en el Amazon Prime Day\r\nMuchos consumidores aprovechan las mejores ofertas en dispositivos de Apple del Amazon Prime Day 2024 para renovar su smartwatch. Amazon es… [+3767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Georgina Amorós critica a un fotógrafo de 'Élite' por retocar en exceso sus fotos: \"Por más que las miro no me reconozco\"",
      "Description": "Quedan solo unos días para que Netflix estrene la octava y última temporada de Élite. La serie juvenil se despedirá a finales de mes convertida en una de las ficciones más longevas y exitosas de la historia de la plataforma, de ahí que una de sus protagonista…",
      "Url": "https://www.eldiario.es/vertele/noticias/georgina-amoros-critica-fotografo-elite-retocar-exceso-fotos-miro-no-reconozco_1_11526822.html",
      "UrlToImage": "https://static.eldiario.es/clip/8f086903-d159-4746-80b1-df6b7bab198a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-16T10:20:43Z",
      "Content": "Quedan solo unos días para que Netflix estrene la octava y última temporada de Élite. La serie juvenil se despedirá a finales de mes convertida en una de las ficciones más longevas y exitosas de la h… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "55 pulgadas por menos de 350 euros: los mejores chollos en smart TVs en el Prime Day de Amazon",
      "Description": "El precio de las televisiones es una de las pocas cosas que continúan bajando año a año. Por muy poco dinero podemos conseguir renovar nuestra televisión, y si nos ponemos un poco generosos, podemos conseguir una calidad de imagen increíble en el salón de nue…",
      "Url": "https://www.compradiccion.com/television/55-pulgadas-350-euros-mejores-chollos-smart-tvs-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/d02b49/samasung/840_560.jpeg",
      "PublishedAt": "2024-07-16T09:30:59Z",
      "Content": "El precio de las televisiones es una de las pocas cosas que continúan bajando año a año. Por muy poco dinero podemos conseguir renovar nuestra televisión, y si nos ponemos un poco generosos, podemos … [+3543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Detrás de las cámaras de 'Stranger things': \"Es lo que los fans han estado esperando\"",
      "Description": "El final de 'Stranger things' está cada vez más cerca. Aunque Netflix todavía no ha concretado la fecha de estreno de la quinta y última temporada de su exitosa serie de ciencia ficción, que se prevé que no llegará hasta 2025, acaba de lanzar un vídeo con imá…",
      "Url": "https://www.elperiodico.com/es/tele/20240716/stranger-things-video-temporada-5-final-105704240",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/8a0846af-1917-43df-b6b4-8979d65f3c89_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-16T09:12:04Z",
      "Content": "El final de 'Stranger things' está cada vez más cerca. Aunque Netflix todavía no ha concretado la fecha de estreno de la quinta y última temporada de su exitosa serie de ciencia ficción, que se prevé… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El estudio detrás de Arcane estaría encantado de adaptar uno de los mangas mejor valorados de la historia: \"Vagabond es una obra maestra\"",
      "Description": "Aunque tan solo hayan lanzado una serie en estos tres años, está claro que Fortiche es, actualmente, uno de los estudios de animación mejor valorados en todo el mundo. Los creadores de Arcane saltaron a la fama en 2021 y muchos piensan en otras obras que podr…",
      "Url": "https://www.vidaextra.com/series/estudio-detras-arcane-estaria-encantado-adaptar-uno-mangas-mejor-valorados-historia-vagabond-obra-maestra",
      "UrlToImage": "https://i.blogs.es/95a0fa/vagabond/840_560.jpeg",
      "PublishedAt": "2024-07-16T09:00:59Z",
      "Content": "Aunque tan solo hayan lanzado una serie en estos tres años, está claro que Fortiche es, actualmente, uno de los estudios de animación mejor valorados en todo el mundo. Los creadores de Arcane saltaro… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Seis freidoras de aire por menos de 160 euros en el Prime Day de Amazon",
      "Description": "Ya hemos llegado al 16 de julio, y junto con el calor propio de esta época también lo hace una nueva edición del Prime Day. Así que si llevas tiempo dándole vueltas a renovar tu vieja freidora sin aceite o quieres comprar una por primera vez, ahora tienes la …",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/siete-freidoras-aire-180-euros-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/178065/freidoras-de-aire/840_560.jpeg",
      "PublishedAt": "2024-07-16T09:00:58Z",
      "Content": "Ya hemos llegado al 16 de julio, y junto con el calor propio de esta época también lo hace una nueva edición del Prime Day. Así que si llevas tiempo dándole vueltas a renovar tu vieja freidora sin ac… [+4869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Todos los iPad con descuento del Amazon Prime Day 2024",
      "Description": "El Amazon Prime Day 2024 ya está aquí con las mejores ofertas en productos de Apple y grandes descuentos en toda clase de dispositivos de tecnología. Es la campaña promocional más importante del año y ofrece a los miembros de Amazon Prime rebajas exclusivas q…",
      "Url": "https://ipadizate.com/ofertas/todos-los-ipad-con-descuento-del-amazon-prime-day-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/ipad-pro.1721119732.9751.jpg?width=1200",
      "PublishedAt": "2024-07-16T08:49:47Z",
      "Content": "Las mejores ofertas de iPad\r\nEl Amazon Prime Day 2024 ya está aquí con las mejores ofertas en productos de Apple y grandes descuentos en toda clase de dispositivos de tecnología. Es la campaña promoc… [+3644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "Adiós barbería: esta afeitadora Braun me da los mismos resultados y además a precio mucho más económico",
      "Description": "La belleza masculina siempre ha tenido diferentes tendencias desde el bigote, la maxi barba hasta el afeitado apurado al máximo con aspecto de bebé. Si eres de estos últimos pero no quieres usar más las cuchillas tranquilo, porque gracias a Amazon y a su Prim…",
      "Url": "https://www.compradiccion.com/belleza/adios-barberia-esta-afeitadora-braun-me-da-mismos-resultados-a-precio-mucho-economico",
      "UrlToImage": "https://i.blogs.es/e7e851/91buyamvq8l._ac_sl1500_/840_560.jpeg",
      "PublishedAt": "2024-07-16T08:23:35Z",
      "Content": "La belleza masculina siempre ha tenido diferentes tendencias desde el bigote, la maxi barba hasta el afeitado apurado al máximo con aspecto de bebé. Si eres de estos últimos pero no quieres usar más … [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Sergio Asenjo",
      "Title": "Xiaomi, Samsung, Realme y más: los nueve mejores chollos en móviles del Prime Day de Amazon",
      "Description": "Después de un año de espera ya está aquí el Prime Day de Amazon, el evento anual de la compañía exclusivo para clientes de Prime donde podemos encontrar las mejores ofertas del momento en todo tipo de categorías distintas, desde accesorios para el hogar a pro…",
      "Url": "https://www.xatakandroid.com/guias-de-compra/xiaomi-samsung-realme-nueve-mejores-chollos-moviles-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/0e27ff/portada-prime-day-xta/840_560.jpeg",
      "PublishedAt": "2024-07-16T07:50:37Z",
      "Content": "Después de un año de espera ya está aquí el Prime Day de Amazon, el evento anual de la compañía exclusivo para clientes de Prime en el que podemos encontrar las mejores ofertas del momento en todo ti… [+8052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Roberto Méndez",
      "Title": "Los cinco mejores chollos en ventiladores, aire acondicionado portátil y climatización en el Prime Day de Amazon",
      "Description": "‎‎Para combatir las olas de calor dentro de casa, existe una gran variedad de dispositivos de climatización, desde aires acondicionados portátiles hasta ventiladores de torre, pie y techo. Y es que ahora, durante el Prime Day de Amazon, tienes una gran oportu…",
      "Url": "https://www.xataka.com/seleccion/cinco-mejores-chollos-ventiladores-aire-acondicionado-portatil-climatizacion-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/d9dab4/mejores-ofertas-climatizacion-prime-day-amazon/840_560.jpeg",
      "PublishedAt": "2024-07-16T07:45:20Z",
      "Content": "Para combatir las olas de calor dentro de casa, existe una gran variedad de dispositivos de climatización, desde aires acondicionados portátiles hasta ventiladores de torre, pie y techo. Y es que aho… [+4539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Iván Ramírez",
      "Title": "Xiaomi, POCO, Samsung y más: los 25 mejores chollos en móviles del Prime Day de Amazon",
      "Description": "El Amazon Prime Day ya está aquí: ofertas exclusivas para suscriptores de Amazon Prime. Hay miles de productos rebajados pero te hacemos más fácil los mejores chollos en móviles del Prime Day con nuestra selección. No te lo pienses mucho pues las ofertas más …",
      "Url": "https://www.xatakamovil.com/guias-de-compra/xiaomi-poco-samsung-25-mejores-chollos-moviles-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/ce977f/primedayy/840_560.jpeg",
      "PublishedAt": "2024-07-16T07:38:26Z",
      "Content": "El Amazon Prime Day ya está aquí: ofertas exclusivas para suscriptores de Amazon Prime. Hay miles de productos rebajados pero te hacemos más fácil los mejores chollos en móviles del Prime Day con nue… [+8389 chars]"
    }
  ]
}