{
  "Status": 0,
  "Error": null,
  "TotalResults": 811,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta sigue la renovación de sus noches y pone fecha de estreno para las 'Deudas' de Atresplayer",
      "Description": "laSexta ha puesto fecha de estreno en abierto a Deudas, la serie original de Atresmedia estrenada hace casi tres años en Atresplayer. La comedia creada y producida por Daniel Écija llegará al prime time del canal el jueves 26 de octubre, tomando el relevo de …",
      "Url": "https://www.eldiario.es/vertele/series/lasexta-sigue-renovacion-noches-pone-fecha-estreno-deudas-atresplayer_1_10616192.html",
      "UrlToImage": "https://static.eldiario.es/clip/d7212659-5a50-45f0-b282-16711f7a679e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-20T15:48:21Z",
      "Content": "laSexta ha puesto fecha de estreno en abierto a Deudas, la serie original de Atresmedia estrenada hace casi tres años en Atresplayer. La comedia creada y producida por Daniel Écija llegará al prime t… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La película de terror más vista de Netflix es sueca y combina escenas sangrientas con humor negro",
      "Description": "El Día de Todos los Santos y, por tanto, Halloween , están a la vuelta de la esquina, pues quedan menos de dos semanas para que octubre se acabe. En una época en la que todos los escaparates están adornados con calabazas, muciélagos, telarañas y monstruos, lo…",
      "Url": "https://www.abc.es/play/cine/pelicula-terror-vista-netflix-sueca-combina-escenas-20231020173732-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/20/la-conferencia-netflix-k1XB--1024x512@abc.jpg",
      "PublishedAt": "2023-10-20T15:37:33Z",
      "Content": "El Día de Todos los Santos y, por tanto, Halloween, están a la vuelta de la esquina, pues quedan menos de dos semanas para que octubre se acabe. En una época en la que todos los escaparates están ado… [+2365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "El Gallo de Oro: lista de todos los actores y personajes para no perderse en la nueva serie de ViX",
      "Description": "Se agradece mucho que en México se sigan haciendo producciones inspiradas en la historia del país de varias décadas atrás, en primera, para poder conocer a personajes que marcaron un hito en la cultura popular, y en segunda, para que series como 'El gallo de …",
      "Url": "https://www.trendencias.com/series-de-television/gallo-oro-lista-todos-actores-personajes-para-no-perderse-nueva-serie-vix",
      "UrlToImage": "https://i.blogs.es/1292de/78129af316080db35e207e350c8ec146/840_560.jpeg",
      "PublishedAt": "2023-10-20T15:14:00Z",
      "Content": "Se agradece mucho que en México se sigan haciendo producciones inspiradas en la historia del país de varias décadas atrás, en primera, para poder conocer a personajes que marcaron un hito en la cultu… [+3059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las 10 mejores películas de Meryl Streep disponibles en Netflix, Amazon Prime, HBO, Movistar + o Filmin",
      "Description": "Este viernes 20 de octubre, en el Teatro Campoamor de Oviedo , Asturias, tiene lugar la gala de los Premios Princesa de Asturias 2023 , que alcanza su 43ª edición. Entre los diferentes galardonados que ya se conocen, hay una figura mediática de la que muchas …",
      "Url": "https://www.abc.es/play/cine/mejores-peliculas-meryl-streep-donde-ver-plataformas-netflix-amazon-20231020114014-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/20/meryl-streep-kFjB--1024x512@abc.jpg",
      "PublishedAt": "2023-10-20T15:00:16Z",
      "Content": "Este viernes 20 de octubre, en el Teatro Campoamor de Oviedo, Asturias, tiene lugar la gala de los Premios Princesa de Asturias 2023, que alcanza su 43ª edición. Entre los diferentes galardonados que… [+3882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"¡A la mierda!\". 25 años del enfado monumental de Fernando Fernán Gómez que hizo historia de la televisión, ¿pero qué sucedió realmente ese día?",
      "Description": "Este 21 de octubre de 2023 se celebra el 25 aniversario de un evento histórico dentro de la historia del cine español, aunque no lo sea por un buen motivo: el momento en el que el legendario Fernando Fernán Gómez mandó a la mierda a un señor durante la presen…",
      "Url": "https://www.espinof.com/actores-y-actrices/a-mierda-25-anos-enfado-monumental-fernando-fernan-gomez-que-hizo-historia-television-que-sucedio-realmente-ese-dia",
      "UrlToImage": "https://i.blogs.es/31b421/fernan-gomez/840_560.jpeg",
      "PublishedAt": "2023-10-20T14:30:37Z",
      "Content": "Este 21 de octubre de 2023 se celebra el 25 aniversario de un evento histórico dentro de la historia del cine español, aunque no lo sea por un buen motivo: el momento en el que el legendario Fernando… [+3419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Guille Galindo",
      "Title": "Scorsese y De Niro ponían los ojos en blanco cada vez que DiCaprio improvisaba en 'Los asesinos de la luna'",
      "Description": "DIFERENTES FORMAS DE HACER CINE El director asegura que tuvo charlas \"interminables\" con DiCaprio sobre la necesidad de no improvisar tanto, y que De Niro se negaba a seguir cada vez que el actor improvisaba.Scorsese y De Niro ponían los ojos en blanco cada v…",
      "Url": "https://www.ecartelera.com/noticias/los-asesinos-de-la-luna-improvisacion-dicaprio-scorsese-75103/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75100/75103-h2.jpg",
      "PublishedAt": "2023-10-20T14:08:02Z",
      "Content": "Dos gallos en un mismo corral siempre es complicado de gestionar. Juntar a dos leyendas como Robert de Niro y Leonardo DiCaprio y otorgarles a ambos un rol importante en la película es garantía de ca… [+2056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La aparición de Al Pacino… ¡En el nuevo videoclip de Bad Bunny!",
      "Description": "Curiosos compañeros de viaje hacia la vida. Ponernos aquí a explicar lo que significa Al Pacino para el mundo del cine sería algo completamente absurdo. Leyenda viva de la interpretación, pocos se le pueden comparar. Y es que Michael Corleone es uno de esos t…",
      "Url": "https://www.alucine.es/2023/10/20/la-aparicion-de-al-pacino-en-el-nuevo-videoclip-de-bad-bunny/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/10/1-44.jpg",
      "PublishedAt": "2023-10-20T13:31:05Z",
      "Content": "Al Pacino y Bad Bunny\r\nCuriosos compañeros de viaje hacia la vida. Ponernos aquí a explicar lo que significa Al Pacino para el mundo del cine sería algo completamente absurdo. Leyenda viva de la inte… [+1069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La 'Sagrada Familia' de Najwa Nimri intenta mantenerse junta en el primer tráiler de la temporada 2, que ya tiene fecha de estreno en Netflix",
      "Description": "{\"videoId\":\"x8oz3kl\",\"autoplay\":true,\"title\":\"Sagrada Familia - Teaser del estreno de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Un poco aprovechando que el lunes próximo veremos a Najwa Nimri en la formidable temporada 2 de '30 monedas', Netflix mueve ficha y lanza e…",
      "Url": "https://www.espinof.com/trailers/sagrada-familia-najwa-nimri-intenta-mantenerse-junta-primer-trailer-temporada-2-que-tiene-fecha-estreno-netflix",
      "UrlToImage": "https://i.blogs.es/1c4279/x720/840_560.jpeg",
      "PublishedAt": "2023-10-20T13:01:02Z",
      "Content": "Un poco aprovechando que el lunes próximo veremos a Najwa Nimri en la formidable temporada 2 de '30 monedas', Netflix mueve ficha y lanza el tráiler de la otra serie que protagoniza la actriz polifac… [+1036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La huelga de Hollywood llega a Halloween y estas son las reglas que tendrán los actores para celebrarla",
      "Description": "Si esperabas ver a tus actores favoritos disfrazados de Barbie o Ken este Halloween, la huelga de Hollywood trae malas noticias: no va a pasar. Y es que las reglas para los miembros del sindicato SAG-AFTRA llegan también a la gran fiesta estadounidense de acu…",
      "Url": "https://www.revistagq.com/articulo/huelga-hollywood-reglas-halloween-disfraces-actores",
      "UrlToImage": "https://media.revistagq.com/photos/6532719ace047035cc110083/16:9/w_1280,c_limit/huelga-hollywood-halloween-disfraces.jpg",
      "PublishedAt": "2023-10-20T12:26:59Z",
      "Content": "Si esperabas ver a tus actores favoritos disfrazados de Barbie o Ken este Halloween, la huelga de Hollywood trae malas noticias: no va a pasar. Y es que las reglas para los miembros del sindicato SAG… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "DiCaprio casi acaba con la paciencia de Scorsese y De Niro mientras rodaban Los asesinos de la luna",
      "Description": "Hay dos cosas que le gustan a Leonardo DiCaprio, las menores de 25 años e improvisar, y esto último casi acaba con su relación con Martin Scorsese y Robert De Niro mientras rodaban juntos Los asesinos de la luna, película que se estrena hoy mismo en salas y q…",
      "Url": "https://www.lavanguardia.com/andro4all/series/dicaprio-casi-acaba-con-la-paciencia-de-scorsese-y-de-niro-mientras-rodaban-los-asesinos-de-la-luna",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/asesinos-de-la-luna.jpg?width=1200",
      "PublishedAt": "2023-10-20T12:15:40Z",
      "Content": "De Niro y DiCaprio en Los asesinos de la luna\r\nHay dos cosas que le gustan a Leonardo DiCaprio, las menores de 25 años e improvisar, y esto último casi acaba con su relación con Martin Scorsese y Rob… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Un documental sobre los hermanos Álvarez Quintero abrirá el Festival de Cine de Huelva",
      "Description": "El documental 'Sembrando Sueños', dirigido por Alfonso Sánchez, será la película encargada de inaugurar la 49ª edición del Festival de Huelva de Cine Iberoamericano. La película se proyectará tras la ceremonia de apertura el 10 de noviembre de 2023. 'Sembrand…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/documental-hermanos-alvarez-quintero-abrira-festival-cine-huelva_1_10614867.html",
      "UrlToImage": "https://static.eldiario.es/clip/93416f30-f45d-4538-b731-a53d50d8200b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-20T11:03:41Z",
      "Content": "El documental 'Sembrando Sueños', dirigido por Alfonso Sánchez, será la película encargada de inaugurar la 49ª edición del Festival de Huelva de Cine Iberoamericano. La película se proyectará tras la… [+2487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 7 de 'Élite' es una mejora respecto a su predecesora, pero la serie de Netflix sigue estando muy lejos de sus años de esplendor",
      "Description": "Nunca he sido el espectador objetivo de 'Élite', pero la serie de Netflix me conquistó con su improbable mezcla de géneros durante sus primeras temporadas, pero hace tiempo que fue perdiendo interés hasta el punto de tocar fondo con su anterior entrega. Tanto…",
      "Url": "https://www.espinof.com/criticas/temporada-7-elite-mejora-respecto-a-su-predecesora-serie-netflix-sigue-estando-muy-lejos-sus-anos-esplendor",
      "UrlToImage": "https://i.blogs.es/b80bec/poster-elite-temporada-7/840_560.jpeg",
      "PublishedAt": "2023-10-20T10:30:36Z",
      "Content": "Nunca he sido el espectador objetivo de 'Élite', pero la serie de Netflix me conquistó con su improbable mezcla de géneros durante sus primeras temporadas, pero hace tiempo que fue perdiendo interés … [+5018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Veinte años y un currículum envidiable: ¿dónde hemos visto antes a Berta Castañé, Luisa en la serie 'La Moderna'?",
      "Description": "No hace mucho que la actriz catalana Berta Castañé emprendió su trayectoria actoral, pero ya ha aparecido en numerosas series de televisión",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-20/salon-de-te-la-moderna-donde-hemos-visto-actriz-berta-castane-luisa_3725829/",
      "UrlToImage": "https://images.ecestaticos.com/WLvJeF0fvtDFH9RODo2Tn0w8Zs0=/0x0:1772x1181/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a1c/517/e27/a1c517e277017dc2fa7986f92800f1a4.jpg",
      "PublishedAt": "2023-10-20T10:12:00Z",
      "Content": "TVE sigue apostando por las series y ficha a Rubén Cortada para su nueva gran producciónMartina da la nota en La Promesa: ¿dónde hemos visto antes a la actriz Amparo Piñero?El salón de té La Moderna … [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El filme 'Dios Te Salve, María', finalista en la sección de cortos de ficción del Festival de Cine de Sant Andreu de la Barca",
      "Description": "El cortometraje 'Dios Te Salve, María' , nacido del tándem 100% originario de Benissa-Teulada que han creado el guionista Raúl Martínez y la actriz Rosa Catalán , bajo la dirección de su amigo José Miguel Idígoras , suma un nuevo laurel a su ya nada desdeñabl…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/filme-dios-salve-maria-finalista-seccion-cortos-20231020114438-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/20/dtsm-U30520865361hBI-1024x512@abc.jpg",
      "PublishedAt": "2023-10-20T09:44:39Z",
      "Content": "El cortometraje 'Dios Te Salve, María', nacido del tándem 100% originario de Benissa-Teulada que han creado el guionista Raúl Martínez y la actriz Rosa Catalán, bajo la dirección de su amigo José Mig… [+904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Porque 'Fast & Furious' no era suficiente, 'Initial D' tendrá una película en acción real dirigida por Sung Kang: \"Será casi como 'Rocky' o 'Karate Kid\"",
      "Description": "Se ha abierto la veda de los remakes de acción real de animes, y próximamente se estrenará la película de 'Golden Kamuy' y la serie de Netflix de 'Yu Yu Hakusho', y ya tenemos otro a la vista con derrapes y carreras de infarto. O bueno, eso debería prometer s…",
      "Url": "https://www.espinof.com/anime/porque-fast-furious-no-era-suficiente-initial-d-tendra-pelicula-accion-real-dirigida-sung-kang-sera-casi-como-rocky-karate-kid",
      "UrlToImage": "https://i.blogs.es/4ccb12/initial-d/840_560.png",
      "PublishedAt": "2023-10-20T09:30:37Z",
      "Content": "Se ha abierto la veda de los remakes de acción real de animes, y próximamente se estrenará la película de 'Golden Kamuy' y la serie de Netflix de 'Yu Yu Hakusho', y ya tenemos otro a la vista con der… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Sung Kang dirigirá una adaptación en acción real de 'Initial D'",
      "Description": "En una entrevista reciente con South China Morning Post, el veterano actor de 'Fast & Furious', Sung Kang reveló que actualmente está desarrollando una adaptación cinematográfica en acción real de 'Initial D', película que estará basada en el clásico manga de…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/sung-kang-dirigira-una-adaptacion-en-accion-real-de-initial-d-46378.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124157.jpg",
      "PublishedAt": "2023-10-20T09:26:48Z",
      "Content": "En una entrevista reciente con South China Morning Post, el veterano actor de 'Fast &amp; Furious', Sung Kang reveló que actualmente está desarrollando una adaptación cinematográfica en acción real d… [+1086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Comienza hoy el 21 Festival Internacional de Cine de Morelia",
      "Description": "La cinta The Dead Don’t Hurt, del director y actor Viggo Mortensen, inaugura hoy el 21 Festival Internacional de Cine de Morelia (FICM), el banquete fílmico más reputado de México que proyectará alrededor de 300 trabajos con lo más granado de la reciente prod…",
      "Url": "https://www.jornada.com.mx/2023/10/20/espectaculos/a07n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/10/20/fotos/a07n2esp-1.jpg",
      "PublishedAt": "2023-10-20T09:23:19Z",
      "Content": "Periódico La JornadaViernes 20 de octubre de 2023, p. 7\r\nLa cinta The Dead Dont Hurt, del director y actor Viggo Mortensen, inaugura hoy el 21 Festival Internacional de Cine de Morelia (FICM), el ban… [+4399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El cambio de Netflix en España para no subir precios, más o menos, al menos por ahora",
      "Description": "España se ha salvado, por el momento, de la subida de precios de Netflix que sí ha llegado a Estados Unidos, Francia y Reino Unido. Ahora bien, como ya había hecho a principios en otros países como Canadá, sí que realizará un cambio que a efectos prácticos ha…",
      "Url": "https://www.revistagq.com/articulo/netflix-elimina-plan-basico-suscripcion-espana",
      "UrlToImage": "https://media.revistagq.com/photos/6532434bbc4a30cc558f4f3a/16:9/w_1280,c_limit/matoo-studio-3qdNESbMrjk-unsplash%20(3).jpg",
      "PublishedAt": "2023-10-20T09:11:37Z",
      "Content": "España se ha salvado, por el momento, de la subida de precios de Netflix que sí ha llegado a Estados Unidos, Francia y Reino Unido. Ahora bien, como ya había hecho a principios en otros países como C… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Call of Duty prepara a los jugadores para el emocionante lanzamiento de Call of Duty: Modern Warfare III, llevando el Lobby de Call of Duty a la vida real en un nuevo cortometraje",
      "Description": "Activision anunció hoy el tráiler de acción en vivo, titulado «The Lobby», para el muy esperado lanzamiento de Call of Duty: Modern Warfare III, que se puede ver aquí. La película de Modern Warfare III da vida al lobby del videojuego de Call of Duty en el jue…",
      "Url": "https://www.zonammorpg.com/2023/10/20/call-of-duty-prepara-a-los-jugadores-para-el-emocionante-lanzamiento-de-call-of-duty-modern-warfare-iii-llevando-el-lobby-de-call-of-duty-a-la-vida-real-en-un-nuevo-cortometraje/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/10/COD-Lobby.jpg",
      "PublishedAt": "2023-10-20T08:48:43Z",
      "Content": "Activision anunció hoy el tráiler de acción en vivo, titulado «The Lobby», para el muy esperado lanzamiento de Call of Duty: Modern Warfare III, que se puede ver aquí.\r\nLa película de Modern Warfare … [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "True Detective, las claves del mejor noir rural",
      "Description": "Vuelve True Detective. El próximo 14 de enero, para alegrar la vuelta de las vacaciones, un nuevo y perturbador crimen rural en el Estados Unidos más profundo será resuelto por una nueva pareja imposible de detectives. Tras visitar los rincones más oscuros de…",
      "Url": "https://www.revistagq.com/articulo/true-detective-las-claves-del-mejor-noir-rural",
      "UrlToImage": "https://media.revistagq.com/photos/5dd6bf15f7d4d0000892bc56/16:9/w_1280,c_limit/true%20detective.jpg",
      "PublishedAt": "2023-10-20T08:41:27Z",
      "Content": "Tras su muerte se hizo cargo su hijo, Louis Lamonica Jr, que logró en pocos años reducir la iglesia a una decena de fieles. La locura fue cuando se descubrió que Lamonica Jr, junto con su mujer, el s… [+1506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Mónica Bellucci y Tim Burton, la pareja de moda, por primera vez juntos en la alfombra roja del Festival de Cine de Roma",
      "Description": "Una de las parejas sorpresa de este año, aprovecha el estreno del último proyecto de la actriz, para posar por primera vez juntos en una alfombra roja. Te contamos todo.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a45592175/monica-bellucci-tim-burton-primera-vez-alfombra-roja-festival-cine-roma/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1745101016-653234951a46e.jpg?crop=1.00xw:0.334xh;0,0.0481xh&resize=1200:*",
      "PublishedAt": "2023-10-20T08:36:00Z",
      "Content": "En el mundo de las celebrities, siempre siempre siempre, hay una pareja que marca a una generación, a un momento de la historia.Desde las parejas que nadie entiende y que no pegan ni con cola, con la… [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Thornton",
      "Title": "James Cagney, mafioso con alma de bailarín",
      "Description": "\"No quiero ser conocido solamente por un tipo de papel. Intento actuar en muchos papeles diferentes''. (James Cagney) Los verdaderamente grandes actores son capaces de acoplarse a cualquier tipo de papel, James Cagney fue uno de esos intérpretes todoterreno q…",
      "Url": "https://www.meneame.net/m/cultura/james-cagney-mafioso-alma-bailarin",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-20T08:30:03Z",
      "Content": "Alcanzó la cima del mundo, y la cima del mundo le estalló en la cara."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie que más alegrías ha dado a Netflix en el último trimestre es tu favorita",
      "Description": "Sorprendentemente, la serie de Netflix que más alegrías ha dado a la plataforma este último trimestre no es una de las originales de la compañía. Para algunos analistas, es una de las razones por las que este servicio de streaming ha tenido unos resultados ta…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-suits-buenos-resultados-trimestre",
      "UrlToImage": "https://media.revistagq.com/photos/6532348053941b74c739ef4f/16:9/w_1280,c_limit/serie-netflix-suits.jpeg",
      "PublishedAt": "2023-10-20T08:06:23Z",
      "Content": "Sorprendentemente, la serie de Netflix que más alegrías ha dado a la plataforma este último trimestre no es una de las originales de la compañía. Para algunos analistas, es una de las razones por las… [+2170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ben_Really",
      "Title": "El requisito de Rodolfo Sancho ante su vuelta a televisión con El Zorro",
      "Description": "El actor Rodolfo Sancho vuelve a la pequeña pantalla para la nueva serie El zorro, que se estrenará el próximo mes de enero en la plataforma Amazon Prime Video. La producción contará con 10 capítulos que mas adelante se emitirán en abierto TVE.etiquetas: rodo…",
      "Url": "https://www.meneame.net/m/actualidad/requisito-rodolfo-sancho-ante-vuelta-television-zorro",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-20T06:14:41Z",
      "Content": "Ha pedido que la fruta del catering se la sirvan entera, no en trozos..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "'MasterChef Celebrity' expulsó a uno de sus protagonistas incontestables, tras el \"beso de Judas\" de Jesulín",
      "Description": "El séptimo programa de MasterChef Celebrity 8 despidió a uno de sus grandes protagonistas: Eduardo Casanova. El cinesta se marchó sin remedio, tras hacer una de las peores réplicas de tarta de la historia del talent. Una expulsión que algunos podrían pensar q…",
      "Url": "https://www.eldiario.es/vertele/noticias/masterchef-celebrity-expulso-protagonistas-incontestables-beso-judas-jesulin_1_10613644.html",
      "UrlToImage": "https://static.eldiario.es/clip/76d417b6-70a6-42a1-b808-62e028dc756a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-20T00:08:42Z",
      "Content": "El séptimo programa de MasterChef Celebrity 8 despidió a uno de sus grandes protagonistas: Eduardo Casanova. El cinesta se marchó sin remedio, tras hacer una de las peores réplicas de tarta de la his… [+4828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "David Verdaguer deja pasmado a Pablo Motos al descubrir un clásico truco del cine: «No me vengas con tonterías…»",
      "Description": "Después de llenarse de música con la vista de Ana Mena , 'El Hormiguero' ha dado el salto a la gran pantalla este jueves 19 de octubre para recibir a David Verdaguer. El actor y cómico puso el broche de oro a la semana en el programa de las hormigas moradas, …",
      "Url": "https://www.abc.es/play/david-verdaguer-deja-pasmado-pablo-motos-descubrir-20231019224446-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/19/verdaguer-U14463850085LzD-1024x512@abc.jpg",
      "PublishedAt": "2023-10-19T20:44:47Z",
      "Content": "Después de llenarse de música con la vista de Ana Mena, 'El Hormiguero' ha dado el salto a la gran pantalla este jueves 19 de octubre para recibir a David Verdaguer. El actor y cómico puso el broche … [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "Samadhi Zendejas expone a Horacio Pancheri tras llamarla \"fea\"; le envía FUERTE mensaje: VIDEO",
      "Description": "La actriz de televisiónSamadhi Zendejas, conocida por interpretar el personaje de Jenni Rivera en la bioserie Mariposa de Barrio, estrenada en 2017, expuso al actorHoracio Pancheri luego de que por error el modelo le envió un mensaje en donde la calificó como…",
      "Url": "https://www.milenio.com/espectaculos/famosos/samadhi-zendejas-expone-a-horacio-pancheri-tras-llamarla-fea-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/19/actriz-expone-hombre-llamo-fea.jpg",
      "PublishedAt": "2023-10-19T20:38:00Z",
      "Content": "La actriz de televisión Samadhi Zendejas, conocida por interpretar el personaje de Jenni Rivera en la bioserie Mariposa de Barrio, estrenada en 2017, expuso al actor Horacio Pancheriluego de que por … [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es el pegamento que une todo\": el actor protagonista de One Piece de Netflix fue clave para seguir adelante con la serie de acción real",
      "Description": "Aunque hayan pasado varios meses desde su estreno, muchos fans de One Piece siguen hablando sin parar de la serie de acción real de Netflix. Por primera vez, una adaptación de un anime estuvo a la altura de las expectativas gracias, sobre todo, al gran elenco…",
      "Url": "https://www.vidaextra.com/series/pegamento-que-une-todo-actor-protagonista-one-piece-netflix-fue-clave-para-seguir-adelante-serie-accion-real",
      "UrlToImage": "https://i.blogs.es/fc773c/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-19T20:30:20Z",
      "Content": "Aunque hayan pasado varios meses desde su estreno, muchos fans de One Piece siguen hablando sin parar de la serie de acción real de Netflix. Por primera vez, una adaptación de un anime estuvo a la al… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Dragon Ball Daima: todo lo que sabemos sobre la nueva serie del pequeño Son Goku escrita por Akira Toriyama",
      "Description": "Nueva serie, viejos amigos y el inesperado regreso del pequeño Goku y su bastón mágico. Dragon Ball Daima es el nuevo proyecto animado de Toei Animation para la televisión. Una historia original de Dragon Ball con la firma y el toque especial de Akira Toriyam…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/dragon-ball-daima-todo-que-sabemos-nueva-serie-pequeno-goku-escrita-akira-toriyama",
      "UrlToImage": "https://i.blogs.es/63f317/dragon-ball-2024/840_560.jpeg",
      "PublishedAt": "2023-10-19T20:16:20Z",
      "Content": "Nueva serie, viejos amigos y el inesperado regreso del pequeño Goku y su bastón mágico. Dragon Ball Daima es el nuevo proyecto animado de Toei Animation para la televisión. Una historia original de D… [+10086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Stallone se sincera sobre Hollywood ya en el tráiler de Sly, su documental para Netflix",
      "Description": "Sylvester Stallone lleva mucho tiempo haciendo películas, puede que demasiado, pero una trayectoria tan dilatada le ha servido al actor para ahora tener mucho que contar, tanto bueno como malo, algo que hará a partir del próximo 3 de noviembre cuando el docum…",
      "Url": "https://www.lavanguardia.com/andro4all/series/stallone-se-sincera-sobre-hollywood-ya-en-el-trailer-de-sly-su-documental-para-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/sly.jpg?width=1200",
      "PublishedAt": "2023-10-19T17:58:54Z",
      "Content": "Sly, el documental de Stallone para Netflix.\r\nSylvester Stallone lleva mucho tiempo haciendo películas, puede que demasiado, pero una trayectoria tan dilatada le ha servido al actor para ahora tener … [+1792 chars]"
    }
  ]
}