{
  "Status": 0,
  "Error": null,
  "TotalResults": 945,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Eva Hache reacciona a las últimas imágenes de Mónica Cervera viviendo en la calle",
      "Description": "Eva Hache visitó este sábado ‘Fiesta’ para presentar su primera película. La actriz y humorista se estrena como directora de cine con ‘Un mal día lo tiene cualquiera’, película que se estrenará el próximo 26 de enero en cines y que está protagonizada por Ana …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240120/1002174102/eva-hache-reacciona-fiesta-ultimas-imagenes-monica-cervera-viviendo-calle-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/01/20/65ac13402b7a6.jpeg",
      "PublishedAt": "2024-01-20T18:51:49Z",
      "Content": "Eva Hache visitó este sábado Fiesta para presentar su primera película. La actriz y humorista se estrena como directora de cine con Un mal día lo tiene cualquiera, película que se estrenará el próxim… [+1333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Arcane', temporada 2: fecha de estreno, qué pasa con Jinx y Vi, tráiler y todo lo que sabemos de los nuevos episodios de una de las mejores series de fantasía de Netflix",
      "Description": "El estreno de 'Arcane' en Netflix fue una enorme sorpresa, ya que esta serie de fantasía basada en el universo 'League of Legends' recibió un aplauso prácticamente unánime por parte de crítica y público. Bien pronto tardó en anunciarse su renovación por una t…",
      "Url": "https://www.espinof.com/fecha-de-estreno/arcane-temporada-2-trailer-fecha-estreno-reparto-todo-que-sabemos-serie-fantasia-netflix-basada-league-of-legends",
      "UrlToImage": "https://i.blogs.es/622396/arcane-temporada-2-imagen/840_560.jpeg",
      "PublishedAt": "2024-01-20T18:30:57Z",
      "Content": "El estreno de 'Arcane' en Netflix fue una enorme sorpresa, ya que esta serie de fantasía basada en el universo 'League of Legends' recibió un aplauso prácticamente unánime por parte de crítica y públ… [+3749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Hanks es tan friki de Star Trek que se sabe el nombre de todos los episodios de The Next Generation",
      "Description": "Patrick Stewart, perdón, Sir Patrick Stewart, publicó no hace demasiado Making It So: A Memoir, un libro autobiográfico en el que contaba sus vivencias y anécdotas a lo largo de sus ya 60 años de trayectoria profesional dentro del mundo, principalmente, del c…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-hanks-es-tan-friki-de-star-trek-que-se-sabe-el-nombre-de-todos-los-episodios-de-the-next-generation",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/star-trek-tom-hanks.jpg?width=1200",
      "PublishedAt": "2024-01-20T17:30:28Z",
      "Content": "Larga vida y prosperidad, Tom Hanks\r\nPatrick Stewart, perdón, Sir Patrick Stewart, publicó no hace demasiado Making It So: A Memoir, un libro autobiográfico en el que contaba sus vivencias y anécdota… [+3036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Y a la cuarta Jodie Foster resucitó 'True detective'",
      "Description": "De lo psicodélico a lo sobrenatural. De la pegajosa humedad de los pantanos malolientes que se tragan cadáveres enteros a la pureza de la nieve inmaculada, que todo lo borra y lo entierra, las huellas, un último y agónico aliento y hasta una manada de alces. …",
      "Url": "https://www.abc.es/play/series/noticias/cuarta-jodie-foster-resucito-true-detective-20240121143414-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/21/true-detective-k67G--1024x512@abc.jpg",
      "PublishedAt": "2024-01-20T17:24:45Z",
      "Content": "De lo psicodélico a lo sobrenatural. De la pegajosa humedad de los pantanos malolientes que se tragan cadáveres enteros a la pureza de la nieve inmaculada, que todo lo borra y lo entierra, las huella… [+96 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "La familia de Griselda Blanco demanda a Sofía Vergara y Netflix para detener el estreno de la serie",
      "Description": "LA MADRINA Los familiares de la Madrina de la Cocaína acusan a la plataforma de streaming y a la actriz, que también es productora ejecutiva de la 'Griselda', de utilizar su imagen sin su permiso.La familia de Griselda Blanco demanda a Sofía Vergara y Netflix…",
      "Url": "https://www.ecartelera.com/noticias/familia-griselda-blanco-demanda-sofia-vergara-netflix-serie-76006/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76006-h2.jpg",
      "PublishedAt": "2024-01-20T15:38:00Z",
      "Content": "¿Se han metido Sofia Vergara y Netflix con la familia equivocada? Los familiares de Griselda Blanco han demandado esta semana en un juzgado de Florida a la plataforma de streaming y a la actriz para … [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Ashley Park ('Emily en París') se recupera de un choque séptico crítico",
      "Description": "MENUDO SUSTO La actriz, que también aparece en la nueva película de 'Chicas malas', da las gracias a los médicos y enfermeros que la han tratado, y a su novio, Paul Forman (Nicholas en la serie de Netflix) por estar a su lado.Ashley Park ('Emily en París') se…",
      "Url": "https://www.ecartelera.com/noticias/ashley-park-emily-en-paris-choque-septico-critico-76005/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76005-h2.jpg",
      "PublishedAt": "2024-01-20T14:36:00Z",
      "Content": "Ashley Park ha comenzado el año con un buen susto. La actriz ha publicado un mensaje en Instagram en el que desvela que ha estado ingresada por una amigdalitis que sufrió de vacaciones en el extranje… [+2261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "He recordado cuando reventaron una guitarra irremplazable de 145 años y 40.000 dólares en un peliculón de Tarantino",
      "Description": "El mundo de los videojuegos comparte muchas cosas con el cine y las series: historias curiosas e irrepetibles. En VidaExtra nos encantan y las compartimos todos los días, especialmente cuando se trata de juegos. Sin embargo, hay muchas relacionadas con pelícu…",
      "Url": "https://www.vidaextra.com/cine/he-recordado-cuando-reventaron-guitarra-irremplazable-145-anos-40-000-dolares-peliculon-tarantino",
      "UrlToImage": "https://i.blogs.es/1de02c/odiosos-8-guitarra/840_560.jpeg",
      "PublishedAt": "2024-01-20T14:00:55Z",
      "Content": "El mundo de los videojuegos comparte muchas cosas con el cine y las series: historias curiosas e irrepetibles. En VidaExtra nos encantan y las compartimos todos los días, especialmente cuando se trat… [+4744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Carolina Yuste protagoniza un corto sobre violencia de género en la España rural filmado en Brozas",
      "Description": "La localidad cacereña de Brozas se ha convertido este fin de semana en un \"plató de cine\" donde la actriz extremeña Carolina Yuste protagonizará 'Happy Hour', cortometraje que narra un caso de violencia de género en un hospital de la España rural.",
      "Url": "https://www.europapress.es/extremadura/noticia-carolina-yuste-protagoniza-corto-violencia-genero-espana-rural-filmado-brozas-20240120125451.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240120125451_1200.jpg",
      "PublishedAt": "2024-01-20T11:54:51Z",
      "Content": "BROZAS (CÁCERES), 20 Ene. (EUROPA PRESS) - \r\n   La localidad cacereña de Brozas se ha convertido este fin de semana en un \"plató de cine\" donde la actriz extremeña Carolina Yuste protagonizará 'Happy… [+3207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Los 19 mejores sitios web para descargar fondos de pantalla para tu iPhone",
      "Description": "El iPhone, para bien o para mal, es uno de los dispositivos que más consultamos en nuestro día a día. ¿Y qué es lo primero que vemos en él? Su fondo de pantalla. Por eso, y aunque Apple nos proporcione nuevos fondos con cada versión de iOS, la gran mayoría bu…",
      "Url": "https://www.applesfera.com/nuevo/19-mejores-sitios-web-para-descargar-fondos-pantalla-para-tu-iphone",
      "UrlToImage": "https://i.blogs.es/6d1494/captura-de-pantalla-2024-01-20-a-las-10.26.12/840_560.jpeg",
      "PublishedAt": "2024-01-20T10:00:55Z",
      "Content": "El iPhone, para bien o para mal, es uno de los dispositivos que más consultamos en nuestro día a día. ¿Y qué es lo primero que vemos en él? Su fondo de pantalla. Por eso, y aunque Apple nos proporcio… [+6362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'The Flight Attendant' ha sido cancelada tras dos temporadas",
      "Description": "VUELO CANCELADO La serie protagonizada por Kaley Cuoco estrenó su segunda temporada en primavera de 2022. Cuoco estuvo nominada al Emmy a la mejor actriz en dos ocasiones por el papel de Cassie.'The Flight Attendant' ha sido cancelada tras dos temporadas",
      "Url": "https://www.ecartelera.com/noticias/the-flight-attendant-cancelada-dos-temporadas-76002/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76002-h2.jpg",
      "PublishedAt": "2024-01-20T09:26:00Z",
      "Content": "Vuelo cancelado y sin opción de reembolso. Max (en España todavía HBO Max) ha decidido cancelar 'The Flight Attendant', la serie protagonizada por Kaley Cuoco, tras solamente dos temporadas.\r\nLa razó… [+1048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Susana Moscatel",
      "Title": "Masters of The Air. Un drama histórico de altura",
      "Description": "Cuando se junta Steven Spielberg (Amblin) con Tom Hanks y Gary Goetzman (Playtone) sabemos que vienen producciones muy ambiciosas, y eso es precisamente lo que veremos en los nueve capítulos de Masters of The Air, serie que se estrena el 26 de enero por Apple…",
      "Url": "https://www.milenio.com/espectaculos/television/masters-of-the-air-serie-guerra-mundial",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/19/masters-of-the-air-serie.jpg",
      "PublishedAt": "2024-01-20T08:37:47Z",
      "Content": "Cuando se junta Steven Spielberg (Amblin) con Tom Hanks y Gary Goetzman (Playtone) sabemos que vienen producciones muy ambiciosas, y eso es precisamente lo que veremos en los nueve capítulos de Maste… [+6191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Saúl González",
      "Title": "Microsoft confirma que ha sido atacada por hackers, aunque usuarios y servicios como Xbox no están afectados",
      "Description": "<!--cache-->Un grupo de ciberdelincuentes ruso logró tener acceso parcial a los sistemas de Microsoft, aunque por suerte el objetivo no era alterar servicios ni hacerse con información de los usuarios.<!--aa--->Las grandes empresas del mundo tecnológico en ge…",
      "Url": "https://vandal.elespanol.com/noticia/1350768506/microsoft-confirma-que-ha-sido-atacada-por-hackers-aunque-usuarios-y-servicios-como-xbox-no-estan-afectados/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/1/1-2024/20/20241209214814_1.jpg",
      "PublishedAt": "2024-01-20T08:33:00Z",
      "Content": "Las grandes empresas del mundo tecnológico en general y de los videojuegos en particular suelen ser el objetivo de ataques de ciberdelincuentes que en la mayoría de las ocasiones buscan o bien hacers… [+2738 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "Glen Powell, el nuevo galán de Hollywood que no teme reírse de sí mismo o de los demás",
      "Description": "Villano o héroe, romántico o ridículo, el actor texano ha demostrado su versatilidad en pantalla tanto en cine como en TV; tras su rol de contrafigura de Tom Cruise en Top Gun: Maverick, ahora se prueba el traje de “salvador de la comedia romántica” en Con to…",
      "Url": "https://www.lanacion.com.ar/espectaculos/glen-powell-el-nuevo-galan-de-hollywood-que-no-teme-reirse-de-si-mismo-o-de-los-demas-nid20012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/glen-powell-quiere-salvar-la-comedia-DIOSOPPLURD7PKZZZY7PEJTBRU.jpg?auth=6948be8b4d4ed8870976dcb92e0b1fd65513f1f30fa650e8df8c286eb713e548&width=768&height=433&quality=70&smart=false&focal=589,181",
      "PublishedAt": "2024-01-20T03:05:05Z",
      "Content": "Quizás la imagen que surge de inmediato ante la mención del nombre de Glen Powell sea el rostro del engreído presidente de un club de golfistas que oficiaba de novio del personaje de Emma Roberts en … [+10315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alonso Cueto",
      "Title": "Oppenheimer y nosotros: ¿valió la pena el sacrificio?",
      "Description": "Robert Oppenheimer es sin duda el personaje más importante del siglo pasado para cualquiera de nosotros. Hoy sabemos que así como muchos le debieron la muerte, la mayor parte de nosotros le debemos la vida. Hijo de un judío alemán emigrado a Nueva York, era t…",
      "Url": "https://www.milenio.com/cultura/laberinto/valio-la-pena-el-sacrificio-de-oppenheimer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/18/robert-oppenheimer-y-albert-einstein.jpg",
      "PublishedAt": "2024-01-19T23:46:01Z",
      "Content": "Robert Oppenheimer es sin duda el personaje más importante del siglo pasado para cualquiera de nosotros. Hoy sabemos que así como muchos le debieron la muerte, la mayor parte de nosotros le debemos l… [+2799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Brianeitor, el actor de 'Campeonex' que derriba prejuicios: “Los que te insultan en redes son los que luego te piden una foto”",
      "Description": "Muchas veces se le pregunta a los directores si creen que el cine puede cambiar algo en la sociedad. Hay cineastas utópicos, otros pesimistas y alguno que navega entre medias. Del primer grupo es Javier Fesser, que con su particular universo proyecta un mundo…",
      "Url": "https://www.eldiario.es/cultura/cine/brianeitor-actor-campeonex-derriba-prejuicios-insultan-redes-son-luego-piden-foto_1_10850924.html",
      "UrlToImage": "https://static.eldiario.es/clip/4919cbc8-b64b-4f18-b199-d7c0955bed63_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-19T21:39:03Z",
      "Content": "Muchas veces se le pregunta a los directores si creen que el cine puede cambiar algo en la sociedad. Hay cineastas utópicos, otros pesimistas y alguno que navega entre medias. Del primer grupo es Jav… [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actor de Master Chief dice que cometieron error con el personaje",
      "Description": "Muchos usuarios están entusiasmados con la siguiente temporada de la serie de Halo, misma que nos mostró su primer tráiler el año pasado y que ahora va avanzando en producción con pasos agigantados y así presentar un programa que valga la pena mirar en el str…",
      "Url": "https://atomix.vg/actor-de-master-chief-dice-que-cometieron-error-con-el-personaje/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/01/jell.jpg",
      "PublishedAt": "2024-01-19T21:35:18Z",
      "Content": "Muchos usuarios están entusiasmados con la siguiente temporada de la serie de Halo, misma que nos mostró su primer tráiler el año pasado y que ahora va avanzando en producción con pasos agigantados y… [+1610 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La familia de Griselda Blanco demandó a Sofía Vergara por su participación en la serie de Netflix sobre la narcotraficante colombiana",
      "Description": "Los hijos de la mujer que supo convertirse en una de las personas más temidas en la Miami de los 70 y 80 acusan a la actriz del uso no autorizado de la imagen de su madre",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-familia-de-griselda-blanco-demando-a-sofia-vergara-por-su-participacion-en-la-serie-de-netflix-nid19012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-familia-de-griselda-blanco-demando-a-sofia-M5GKULIO5RF4LIGBPMX2664ZBY.jpg?auth=32207b6acfea2d66c3a60b7c4dcf66395b60e030c3ad233e77892f2b3254cb25&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-19T20:41:58Z",
      "Content": "Mientras se pasea por los programas de televisión orgullosa por su nuevo desafío actoral y cuenta los detalles de cómo fue interpretar a la reina de la cocaína, Sofía Vergara recibió una mala noticia… [+3916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "‘Cristóbal Balenciaga’ desfila por Disney+ como un vestido de alta costura: correcto pero no para todos los públicos",
      "Description": "El 19 de enero, Disney+ estrenó Cristóbal Balenciaga, la serie inspirada en la vida y el legado del creador español que acabó convirtiéndose en uno de los diseñadores de moda más icónicos de todos los tiempos. Creada por Lourdes Iglesias, Aitor Arregi, Jon Ga…",
      "Url": "https://www.eldiario.es/vertele/criticas/cristobal-balenciaga-serie-disney-desfila-vestido-alta-costura-correcto-no-publicos_1_10846305.html",
      "UrlToImage": "https://static.eldiario.es/clip/a9c6924f-3d7b-4021-adcb-88c6c5b16d69_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-19T19:45:42Z",
      "Content": "El 19 de enero, Disney+ estrenó Cristóbal Balenciaga, la serie inspirada en la vida y el legado del creador español que acabó convirtiéndose en uno de los diseñadores de moda más icónicos de todos lo… [+4347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Verdaderofalso",
      "Title": "Erin Moriarty, actriz de The Boys, criticada por su presunto último retoque estético",
      "Description": "Muchos seguidores de la protagonista de la serie 'The Boys' han comentado que el rostro de la intérprete había cambiado mucho de la primera temporada a la terceraetiquetas: erin moriarty, the boys, actriz, cirugía» noticia original (www.elnortedecastilla.es)",
      "Url": "https://www.meneame.net/m/actualidad/erin-moriarty-actriz-the-boys-criticada-presunto-ultimo-retoque",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-19T19:14:20Z",
      "Content": "Tengo la 3a temporada pendiente... Pero menudo ecce homo que se marcó el cirujano.\r\nEl artículo me dice que 4 o 9e si no quiero cookies, así que me quedaré con las ganas de saber más"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Os acordáis de El tesoro de manitú ? La dobló Flo y va a tener una secuela",
      "Description": "Constantin Film es una productora y distribuidora de cine alemana que lleva con nosotros casi 75 años (quiebras y resurgimientos aparte) y que cuenta en su haber con títulos tan conocidos como Resident Evil o Monster Hunter, ambos con Milla Jovovich como prot…",
      "Url": "https://www.lavanguardia.com/andro4all/series/os-acordais-de-el-tesoro-de-manitu-la-doblo-flo-y-va-a-tener-una-secuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/el-tesoro-de-manitu.jpg?width=1200",
      "PublishedAt": "2024-01-19T19:00:55Z",
      "Content": "Los protagonistas de El tesoro de Manitú\r\nConstantin Film es una productora y distribuidora de cine alemana que lleva con nosotros casi 75 años (quiebras y resurgimientos aparte) y que cuenta en su h… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Alberto San Juan da la mejor respuesta posible a todos aquellos que dicen que él odia a España",
      "Description": "<![CDATA[<p>El actor Alberto San Juan, que presenta estos días la serie Cristóbal Balenciaga y la obra Macho grita, ha dado una respuesta razonadamente histórica a quienes le acusan a menudo de odiar a España.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/alberto-san-juan-da-mejor-respuesta-posible-todos-dicen-el-odia-espana.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/19/alberto-san-juan-en-la-premiere-de-la-serie-sobre-cristobal-balenciaga.jpeg",
      "PublishedAt": "2024-01-19T18:57:53Z",
      "Content": "El actor Alberto San Juan, que presenta estos días la serie Cristóbal Balenciaga y la obra Macho grita, ha dado una respuesta razonadamente histórica a quienes le acusan a menudo de odiar a España.\r\n… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "Pablo Schreiber (‘Halo’) explica cuál fue el peor error de la serie",
      "Description": "La primera temporada de Halo fue una decepción total para los fanáticos. A diferencia de The Last of Us, los creadores de la serie de Paramount+ se alejaron de los principios básicos del juego y propusieron una trama alterna llena de situaciones inexplicables…",
      "Url": "http://hipertextual.com/2024/01/halo-serie-error-master-chief-pablo-shreiber",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/02/master-chief-halo-scaled.jpeg",
      "PublishedAt": "2024-01-19T18:45:00Z",
      "Content": "La primera temporada de Halo fue una decepción total para los fanáticos. A diferencia de The Last of Us, los creadores de la serie de Paramount+ se alejaron de los principios básicos del juego y prop… [+2860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Los magos de Waverly Place' regresan con Selena Gomez: todo lo que se sabe sobre la secuela y quiénes participan",
      "Description": "Llega una gran noticia para todos aquellos que crecieron viendo Disney Channel . Vuelven 'Los magos de Waverly Place' , una de las series estrella del canal de televisión con programación infantil que marcó a toda una generación. La revista 'Deadline' ha anun…",
      "Url": "https://www.abc.es/play/series/noticias/magos-waverly-place-regresan-selena-gomez-sabe-20240119192955-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/19/magos-kN9B--1024x512@abc.PNG",
      "PublishedAt": "2024-01-19T18:29:56Z",
      "Content": "Llega una gran noticia para todos aquellos que crecieron viendo Disney Channel. Vuelven 'Los magos de Waverly Place', una de las series estrella del canal de televisión con programación infantil que … [+109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Itziar Ituño declina participar en un congreso en Bilbao tras la polémica por su asistencia en la marcha por los presos",
      "Description": "La actriz vasca Itziar Ituño, que interpretó a la inspectora Raquel Murillo en la famosa serie 'La casa de papel', ha declinado participar este viernes en el congreso internacional 'Languages lanean (las lenguas en el trabajo)', organizado por el Gobierno Vas…",
      "Url": "https://www.europapress.es/euskadi/noticia-itziar-ituno-declina-participar-congreso-bilbao-polemica-asistencia-marcha-presos-20240119190737.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240119190737_1200.jpg",
      "PublishedAt": "2024-01-19T18:07:37Z",
      "Content": "BILBAO, 19 Ene. (EUROPA PRESS) - \r\n La actriz vasca Itziar Ituño, que interpretó a la inspectora Raquel Murillo en la famosa serie 'La casa de papel', ha declinado participar este viernes en el congr… [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ryan Coogler volverá a contar con Michael B. Jordan para su próxima película",
      "Description": "Ahora que el festival de cine independiente Sundance se está celebrando y que nos ha dejado ya varios anuncios, como el de la nueva película de Pedro Pascal o el debut de Kristen Stewart como directora, no se nos ocurre un mejor momento para hablar de lo próx…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ryan-coogler-volvera-a-contar-con-michael-b-jordan-para-su-proxima-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/michael-jordan-ryan-coogler.jpg?width=1200",
      "PublishedAt": "2024-01-19T18:00:46Z",
      "Content": "Lo sabemos, lo sabemos\r\nAhora que el festival de cine independiente Sundance se está celebrando y que nos ha dejado ya varios anuncios, como el de la nueva película de Pedro Pascal o el debut de Kris… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Najwa Nimri: \" No me resulta lejano crear a un mafioso, porque si ves Barcelona o Euskadi, la mafia está ahí\"",
      "Description": "Los personajes que ha interpretado Najwa Nimri (Pamplona, 1972) en las series han dejado huella por su inquietante magnetismo. Inolvidables son la Zulema de 'Vis a vis' y la inspectora Sierra de 'La casa de papel'... Ahora es la paranoica Haruka en la segunda…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240119/entrevista-najwa-nimri-manolo-caro-sagrada-familia-netflix-segunda-temporada-95401352",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/a71adc43-b82f-4e17-b357-26d69c651f83_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-19T17:44:00Z",
      "Content": "Los personajes que ha interpretado Najwa Nimri (Pamplona, 1972) en las series han dejado huella por su inquietante magnetismo. Inolvidables son la Zulema de 'Vis a vis' y la inspectora Sierra de 'La … [+7159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la peor película de mi carrera\". Arnold Schwarzenegger se arrepiente de este espectáculo de fantasía épica que además fue uno de sus mayores fracasos",
      "Description": "Todo el mundo comete errores, y las mayores estrellas de Hollywood no son una excepción. Hace unas semanas os hablaba de la película que Sylvester Stallone consideraba el mayor error de su carrera y ahora toca hacer una parada en el título que más avergüenza …",
      "Url": "https://www.espinof.com/actores-y-actrices/peor-pelicula-mi-carrera-arnold-schwarzenegger-se-arrepiente-este-espectaculo-fantasia-epica-que-fue-uno-sus-mayores-fracasos",
      "UrlToImage": "https://i.blogs.es/4b36bd/arnold/840_560.jpeg",
      "PublishedAt": "2024-01-19T17:30:30Z",
      "Content": "Todo el mundo comete errores, y las mayores estrellas de Hollywood no son una excepción. Hace unas semanas os hablaba de la película que Sylvester Stallone consideraba el mayor error de su carrera y … [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Cualquiera menos tú, la comedia romántica con Sydney Sweeney y Glen Powell, llega hoy al cine",
      "Description": "Sony Pictures estrena hoy en las salas de cine de todo el mundo su nueva comedia romántica, la larga y casi insoportablemente promocionada Cualquiera menos tú, basada, desde mucha distancia, en la novela de finales del siglo XVI del dramaturgo inglés William …",
      "Url": "https://www.lavanguardia.com/andro4all/series/cualquiera-menos-tu-la-comedia-romantica-con-sydney-sweeney-y-glen-powell-llega-hoy-al-cine",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/cualquiera-menos-tu-sydney-sweeney.jpg?width=1200",
      "PublishedAt": "2024-01-19T17:30:21Z",
      "Content": "Cartel de la película\r\nSony Pictures estrena hoy en las salas de cine de todo el mundo su nueva comedia romántica, la larga y casi insoportablemente promocionada Cualquiera menos tú, basada, desde mu… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Miguel Bernardeau habla por primera vez de su relación real con Ester Expósito",
      "Description": "El rumor lleva tiempo moviéndose en el mundo rosa, pero hasta el momento ninguno de los protagonistas había hablado al respecto. Y ha sido él, Miguel Bernardeau , quien se ha referido alto y claro sobre los rumores que le relacionan con Ester Expósito . El ac…",
      "Url": "https://www.abc.es/gente/miguel-bernardeau-habla-primera-vez-relacion-real-20240119175319-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/01/19/bernadeau-ester-kzoC--1024x512@abc.jpg",
      "PublishedAt": "2024-01-19T16:53:20Z",
      "Content": "El rumor lleva tiempo moviéndose en el mundo rosa, pero hasta el momento ninguno de los protagonistas había hablado al respecto. Y ha sido él, Miguel Bernardeau, quien se ha referido alto y claro sob… [+96 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Halo: “Fue un gran error”, actor del Master Chief critica escena de la serie que muchos odiaron",
      "Description": "Los fans de Halo están entusiasmados ya que pronto llegará la Temporada 2 de la serie live-action de Paramount. Los primeros capítulos dejaron un sabor agridulce en algunos, sobre todo por un detalle: la relación amorosa entre John-117 y Makee.\nContinuar leye…",
      "Url": "https://www.levelup.com/noticias/772188/Halo-Fue-un-gran-error-actor-del-Master-Chief-critica-escena-de-la-serie-que-muchos-odiaron",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/832722/832722_600x315.jpg",
      "PublishedAt": "2024-01-19T16:24:00Z",
      "Content": "Los fans de Halo están entusiasmados ya que pronto llegará la Temporada 2 de la serie live-action de Paramount. Los primeros capítulos dejaron un sabor agridulce en algunos, sobre todo por un detalle… [+1980 chars]"
    }
  ]
}