{
  "Status": 0,
  "Error": null,
  "TotalResults": 1004,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Con 'El problema de los tres cuerpos', Netflix está haciendo algo único en su historia: ciencia ficción seria",
      "Description": "Antes de nada, con perdón por lo de \"seria\", que aquí no hacemos distinciones entre categorías superiores o inferiores de los géneros (llevamos décadas peleándonos por lo de \"alta\" y \"baja\" cultura, como para ahora heredar todos esos vicios dentro de la cienc…",
      "Url": "https://www.xataka.com/streaming/problema-tres-cuerpos-netflix-esta-haciendo-algo-unico-su-historia-ciencia-ficcion-seria",
      "UrlToImage": "https://i.blogs.es/cd3e1d/captura-de-pantalla-2024-03-19-a-las-11.41.28/840_560.jpeg",
      "PublishedAt": "2024-03-19T16:45:11Z",
      "Content": "Antes de nada, con perdón por lo de \"seria\", que aquí no hacemos distinciones entre categorías superiores o inferiores de los géneros (llevamos décadas peleándonos por lo de \"alta\" y \"baja\" cultura, … [+5172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Star Wars: The Acolyte es, lo creas o no, una mezcla entre Frozen y Kill Bill",
      "Description": "Alguien está matando jedis. Eso es, al menos, lo que sacamos en claro tras ver el primer tráiler de The Acolyte, la nueva serie de Disney+ ambientada en el universo Star Wars. Su showrunner, la guionista de cine y televisión Leslye Headland, ha querido aparta…",
      "Url": "https://www.revistagq.com/articulo/the-acolyte-star-wars-serie-fecha-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/65f9b1de2bff79d41bde300e/16:9/w_1280,c_limit/GJCut1LWwAAB1lU.jpg",
      "PublishedAt": "2024-03-19T16:40:11Z",
      "Content": "Alguien está matando jedis. Eso es, al menos, lo que sacamos en claro tras ver el primer tráiler de The Acolyte, la nueva serie de Disney+ ambientada en el universo Star Wars. Su showrunner, la guion… [+2383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video anuncia oficialmente que 'Reina Roja' tendrá temporada 2 con 'Loba Negra'",
      "Description": "Se esperaba, y era lo lógico dada la fuerte apuesta que Amazon Prime Video ha realizado por la serie Reina Roja, pero ahora ya es oficial: la saga literaria escrita por Juan Gómez-Jurado tendrá una segunda temporada que seguirá su desarrollo con Loba Negra. L…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-anuncia-oficialmente-reina-roja-tendra-temporada-2-loba-negra_1_11226044.html",
      "UrlToImage": "https://static.eldiario.es/clip/1451f37a-ad88-4b73-b107-3b1aec81e93b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-19T16:02:02Z",
      "Content": "Se esperaba, y era lo lógico dada la fuerte apuesta que Amazon Prime Video ha realizado por la serie Reina Roja, pero ahora ya es oficial: la saga literaria escrita por Juan Gómez-Jurado tendrá una s… [+3575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La historia de amor de Jaime Lorente y Marta Goenaga que comenzó en el atraco más famoso de Netflix",
      "Description": "La historia de amor de Jaime Lorente y Marta Goenaga comenzó con el mayor de los bombazos: el nacimiento de su primera hija en común, pero vamos por partes. Corría el 2019 cuando el actor y María Pedraza, la actriz de la que se enamoró durante el rodaje de 'É…",
      "Url": "https://www.trendencias.com/celebrities/historia-amor-jaime-lorente-marta-goenaga-que-comenzo-atraco-famoso-netflix",
      "UrlToImage": "https://i.blogs.es/765259/sin-titulo-63-/840_560.jpeg",
      "PublishedAt": "2024-03-19T15:46:24Z",
      "Content": "La historia de amor de Jaime Lorente y Marta Goenaga comenzó con el mayor de los bombazos: el nacimiento de su primera hija en común, pero vamos por partes. Corría el 2019 cuando el actor y María Ped… [+1819 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "[SITE DEFAULT AUTHOR NAME]",
      "Title": "Primer tráiler de Star Wars: The Acolyte",
      "Description": "Echa un vistazo al primer tráiler de Star Wars The Acolyte, la nueva serie de televisión de Star Wars, que se emitirá en Disney Plus a partir del 4 de junio de 2024. La serie de Disney+ está protagonizada por Lee Jung-jae, Amandla Stenberg, Manny Jacinto, Daf…",
      "Url": "https://es.ign.com/star-wars-the-acolyte/201047/video/primer-trailer-de-star-wars-the-acolyte",
      "UrlToImage": "https://sm.ign.com/t/ign_es/video/s/star-wars-/star-wars-the-acolyte-official-trailer_wc2f.1200.png",
      "PublishedAt": "2024-03-19T15:03:55Z",
      "Content": "IGN Spain is operated under license."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alberto Caballero lamenta el \"maltrato\" a 'El pueblo' en su adiós: \"En un universo paralelo seguimos haciendo temporadas\"",
      "Description": "El pueblo se despide este martes 19 de marzo de Telecinco, con la emisión del último episodio de la serie. Mediaset y Amazon Prime Video anunciaron en 2023 que la cuarta temporada sería la definitiva de la comedia rural de los hermanos Caballero, pese al buen…",
      "Url": "https://www.eldiario.es/vertele/series/alberto-caballero-el-pueblo-maltrato-final-serie-telecinco-universo-paralelo-seguimos-temporadas_1_11225369.html",
      "UrlToImage": "https://static.eldiario.es/clip/f4ff1bd0-b87a-4be4-95a0-0706c025c8af_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-19T13:50:49Z",
      "Content": "El pueblo se despide este martes 19 de marzo de Telecinco, con la emisión del último episodio de la serie. Mediaset y Amazon Prime Video anunciaron en 2023 que la cuarta temporada sería la definitiva… [+2861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Netflix transforma a Jeff Goldblum en Zeus en el primer teaser de 'Kaos'",
      "Description": "REY DE LOS DIOSES Los dioses griegos se enfrentan a una rebelión en esta serie de la guionista de 'The End of the F***ing World'.Netflix transforma a Jeff Goldblum en Zeus en el primer teaser de 'Kaos'",
      "Url": "https://www.formulatv.com/videos/netflix-transforma-jeff-goldblum-teaser-kaos-27904/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27904-ft.jpg",
      "PublishedAt": "2024-03-19T12:51:00Z",
      "Content": "La vida de los dioses está a punto de cambiar. Netflix ha lanzado un primer teaser de 'Kaos', su nueva serie original creada por Charlie Covell, que esgrimirá el tono que ya empleó en la ácida 'The E… [+1042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Olvídate de barrer y de fregar con este potente robot de limpieza de alta gama rebajado 90 euros en Amazon",
      "Description": "Con el robot de limpieza Roborock Q5 Pro, tendrás la casa limpia y reluciente sin ningún esfuerzo. No en vano, es capaz de aspirar y fregar el suelo de una sola pasada. En Amazon, lo tienes rebajado 90 euros con un cupón de descuento. Su precio se queda en so…",
      "Url": "https://www.compradiccion.com/drones-y-robotica/olvidate-barrer-fregar-este-potente-robot-limpieza-alta-gama-rebajado-90-euros-amazon",
      "UrlToImage": "https://i.blogs.es/8ead1b/lidl-oleiros-1-/840_560.jpeg",
      "PublishedAt": "2024-03-19T12:49:32Z",
      "Content": "Con el robot de limpieza Roborock Q5 Pro, tendrás la casa limpia y reluciente sin ningún esfuerzo. No en vano, es capaz de aspirar y fregar el suelo de una sola pasada. En Amazon, lo tienes rebajado … [+1793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película favorita de Christopher Nolan en 2023 también se ha llevado un Oscar",
      "Description": "No debería ser sorpresa que la película favorita de Christopher Nolan en 2023, o al menos una de ellas, haya sido galardonada con un Oscar en la ceremonia celebrada el pasado 10 de marzo donde el propio director de Oppenheimer hizo historia.\r\n\nY es que alguie…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-godzilla-minus-one-opinion",
      "UrlToImage": "https://media.revistagq.com/photos/65f98884d9d69fef2addb0b2/16:9/w_1280,c_limit/2066807340",
      "PublishedAt": "2024-03-19T12:46:55Z",
      "Content": "No debería ser sorpresa que la película favorita de Christopher Nolan en 2023, o al menos una de ellas, haya sido galardonada con un Oscaren la ceremonia celebrada el pasado 10 de marzo donde el prop… [+2029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta plataforma española te dice dónde se encuentra la película o serie que quieres ver de Netflix, HBO Max, Disney+ y otras",
      "Description": "Hoy día contamos con multitud de plataformas de streaming para ver películas, series, programas de televisión y documentales de todo tipo. La competencia en este tipo de servicios es letal, y son muchas las que atraen a sus usuarios con un catálogo de cientos…",
      "Url": "https://www.xatakahome.com/centro-multimedia/esta-plataforma-espanola-te-dice-donde-se-encuentra-pelicula-serie-que-quieres-ver-netflix-hbo-max-disney-otras",
      "UrlToImage": "https://i.blogs.es/698d30/dondever-1/840_560.jpeg",
      "PublishedAt": "2024-03-19T12:38:26Z",
      "Content": "Hoy día contamos con multitud de plataformas de streaming para ver películas, series, programas de televisión y documentales de todo tipo. La competencia en este tipo de servicios es letal, y son muc… [+2806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Dos actores japoneses de renombre se unen a Brendan Fraser en 'Rental Family', de la directora de 'Bronca'",
      "Description": "Mitsuyo Miyazaki, más conocida por el nombre artístico de Hikari, es una guionista y directora japonesa conocida principalmente por 37 Seconds y Bronca, dos proyectos para Netflix que le valieron el reconocimiento de la crítica; de hecho, la miniserie de come…",
      "Url": "https://www.lavanguardia.com/andro4all/series/dos-actores-japoneses-de-renombre-se-unen-a-brendan-fraser-en-rental-family-de-la-directora-de-bronca",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/brendan-fraser-rental-family.jpg?width=1200",
      "PublishedAt": "2024-03-19T12:30:52Z",
      "Content": "Brendan Fraser sigue demostrando de lo que es capaz, esta vez con 'Rental Family'\r\nMitsuyo Miyazaki, más conocida por el nombre artístico de Hikari, es una guionista y directora japonesa conocida pri… [+2467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jaime Lorente sorprendió al recordar su extraña muerte en 'El secreto de Puente Viejo': \"No se me olvidará jamás\"",
      "Description": "David Broncano recibió este lunes la visita de Jaime Lorente, que acudió a La Resistencia para promocionar Mano de hierro, nueva serie de Netflix que se adentra, como analizamos en nuestra crítica, en el narcotráfico del puerto de Barcelona. Durante su entrev…",
      "Url": "https://www.eldiario.es/vertele/noticias/jaime-lorente-sorprendio-recordar-extrana-muerte-secreto-puente-viejo-no-olvidara_1_11224911.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e0b3136-d9e1-4d31-9471-9dae4ba30000_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-19T11:58:54Z",
      "Content": "David Broncano recibió este lunes la visita de Jaime Lorente, que acudió aLa Resistencia para promocionar Mano de hierro, nueva serie de Netflix que se adentra, como analizamos en nuestra crítica, en… [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Ya hay valoraciones para “El problema de los tres cuerpos”, la ambiciosa serie de ciencia-ficción de Netflix",
      "Description": "La expectación es máxima. El próximo 21 de marzo, Netflix dará la bienvenida a su estreno más ambicioso de este 2024. El problema de los tres cuerpos es el título de una serie llamada a arrasar a lo grande. Una apuesta por la ciencia-ficción con el sello de D…",
      "Url": "https://www.alucine.es/2024/03/19/ya-hay-valoraciones-para-el-problema-de-los-tres-cuerpos-la-ambiciosa-serie-de-ciencia-ficcion-de-netflix/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/03/1-22.jpg",
      "PublishedAt": "2024-03-19T11:55:57Z",
      "Content": "El problema de los tres cuerpos\r\nLa expectación es máxima. El próximo 21 de marzo, Netflixdará la bienvenida a su estreno más ambicioso de este 2024. El problema de los tres cuerpos es el título de u… [+1278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Llegará la temporada 2 de Miércoles en verano de 2025?",
      "Description": "Tras los retrasos sufridos por las huelgas de actores y guonistas en Hollywood, la segunda temporada de Miércoles (Wednesday en inglés, Merlina en América Latina) se está haciendo esperar más de la cuenta. Ahora, una nueva actualización sobre el estado del la…",
      "Url": "https://www.culturaocio.com/tv/noticia-llegara-temporada-miercoles-verano-2025-20240319120120.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240319120120_1200.jpg",
      "PublishedAt": "2024-03-19T11:01:20Z",
      "Content": "MADRID, 19 Mar. (Culturaocio) - \r\n   Tras los retrasos sufridos por las huelgas de actores y guonistas en Hollywood, la segunda temporada de Miércoles (Wednesday en inglés, Merlina en América Latina)… [+2904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "¿Está Joaquín vivo? Final explicado de 'Mano de hierro', la apasionante serie corta de ocho episodios de acción de Netflix",
      "Description": "¿No has entendido bien el final de 'Mano de hierro', la adictiva ficción de Eduard Fernández, Chino Darín y Jaime Lorente? Te lo explicamos aquí.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60238660/series-peliculas-similares-mano-de-hierro-netflix-prime/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/mano-de-hierro-2jpg-65f95c3a5c2a0.jpg?crop=1.00xw:0.782xh;0,0.0761xh&resize=1200:*",
      "PublishedAt": "2024-03-19T10:49:00Z",
      "Content": "(Ojo, artículo con spóilers)\r\nPocas dudas había de que 'Mano de hierro' llegaría ipso facto al número 1 de Netflix. Una serie corta, policíaca, llena de acción, con solo 8 episodios y un reparto de p… [+7397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Jude Law y Jason Bateman tienen nueva miniserie: se llama 'Black Rabbit' y la podrás ver en Netflix",
      "Description": "A pesar del revuelo que se formó el año pasado con la prohibición de cuentas compartidas, Netflix sigue siendo la plataforma con más suscriptores del mundo, y por ello su catálogo tiene que cumplir las expectativas de esos más de 261 millones de usuarios. Y, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/jude-law-tiene-nueva-serie-se-llama-black-rabbit-y-la-podras-ver-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/jude-law-y-jason-bateman.png?width=1200",
      "PublishedAt": "2024-03-19T10:45:54Z",
      "Content": "Jude Law y Jason Bateman, juntos en la nueva miniserie 'Black Rabbit'\r\nA pesar del revuelo que se formó el año pasado con la prohibición de cuentas compartidas, Netflix sigue siendo la plataforma con… [+2526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Qué es El problema de los 3 cuerpos: El enigma real tras la serie de Netflix",
      "Description": "Netflix aspira a encontrar un nuevo fenómeno global, al nivel de Stranger Things, El juego del calamar, Miércoles o La casa de papel con El problema de los 3 cuerpos. La serie adapta la aclamada saga de novelas de ciencia ficción del escritor chino Liu Cixin.…",
      "Url": "https://www.culturaocio.com/tv/noticia-problema-cuerpos-enigma-real-serie-netflix-20240319111936.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240319111936_1200.jpg",
      "PublishedAt": "2024-03-19T10:19:36Z",
      "Content": "MADRID, 19 Mar. (CulturaOcio) - \r\n   Netflix aspira a encontrar un nuevo fenómeno global, al nivel de Stranger Things, El juego del calamar, Miércoles o La casa de papel con El problema de los 3 cuer… [+3014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El creador de 'Peaky Blinders' prepara una serie sobre la dinastía Guinness, sí, los de la cerveza",
      "Description": "Mediados del siglo XVIII, Dublín. Un joven Arthur Guinness cumple su sueño de abrir una cervecería en su amada ciudad de Irlanda, dando así comienzo a una de las mayores dinastías cerveceras de toda la historia llegando a considerarse, incluso cientos de años…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-creador-de-peaky-blinders-prepara-una-serie-sobre-la-dinastia-guinness-si-los-de-la-cerveza",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/guinness-netflix.jpg?width=1200",
      "PublishedAt": "2024-03-19T09:45:32Z",
      "Content": "'House of Guinness' narrará la historia de una de las familias más influyentes de Reino Unido\r\nMediados del siglo XVIII, Dublín. Un joven Arthur Guinness cumple su sueño de abrir una cervecería en su… [+2473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La gran exclusiva, de Netflix, es la película que todo el mundo verá (menos la familia real británica)",
      "Description": "La familia real británica va a tener otro escándalo del que ocuparse (de nuevo) gracias a la película La gran exclusiva de Netflix. Título que definitivamente no van a ver en Buckingham Palace desde luego.\r\n\n¿Recuerdas esa desastrosa entrevista del príncipe A…",
      "Url": "https://www.revistagq.com/articulo/la-gran-exclusiva-netflix-pelicula-entrevista-principe-andres",
      "UrlToImage": "https://media.revistagq.com/photos/65f95863050a76d8f13072fd/16:9/w_1280,c_limit/SCOOP_UNIT_09281_RT3%20(1).jpg",
      "PublishedAt": "2024-03-19T09:20:53Z",
      "Content": "La familia real británica va a tener otro escándalo del que ocuparse (de nuevo) gracias a la película La gran exclusiva de Netflix. Título que definitivamente no van a ver en Buckingham Palace desde … [+1730 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "Djo, el actor de Stranger Things que triunfa en TikTok y Spotify con su música",
      "Description": "Joe Keery es Steve Harrington para todos los fans de 'Stranger Things'. Por ese papel es mundialmente conocido ya que la serie de Netflix es una de las más vistas de la...",
      "Url": "https://www.elmundo.es/cultura/musica/2024/03/19/65f94f52e85ece54238b45aa.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/547f3add7c54fdf25544bb7ac9b589ad/crop/0x0/3072x2048/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/19/17108377341858.jpg",
      "PublishedAt": "2024-03-19T08:55:41Z",
      "Content": "Joe Keery es Steve Harrington para todos los fans de 'Stranger Things'. Por ese papel es mundialmente conocido ya que la serie de Netflix es una de las más vistas de la plataforma. Pero desde hace po… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Ricky Martin ('Palm Royale'): \"Todos hemos tenido que fingir en algún momento para sentir que formamos parte de algo\"",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos a Kristen Wiig, protagonista de la nueva serie de Apple TV+, y a Ricky Martin y Josh Lucas, que interpretan a dos personajes muy importantes en la vida de Maxine. Estreno el 20 de marzo.Ricky Martin ('Palm Royale'): \"Todos …",
      "Url": "https://www.ecartelera.com/noticias/entrevista-palm-royale-ricky-martin-kristen-wiig-josh-lucas-76624/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76624-h2.jpg",
      "PublishedAt": "2024-03-19T08:39:39Z",
      "Content": "Palm Beach, la Marbella de Florida, es el escenario de la nueva comedia negra de Apple TV+, 'Palm Royale'. La plataforma de streaming de la manzana vuelve a abrir la cartera para darnos otra serie co… [+3636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Últimos días para ver Netflix uno de los mejores thrillers de acción de todos los tiempos, fuente de inspiración para Christopher Nolan y ‘El caballero oscuro’",
      "Description": "Ahora le están cayendo todos los laureles con ‘Oppenheimer’, aunque muchos argumentarían que a Christopher Nolan deberían haberle llegado con su increíble reformulación del cine de superhéroes en ‘El caballero oscuro’, con su formidable toque realista y esa i…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-uno-mejores-thrillers-accion-todos-tiempos-fuente-inspiracion-para-christopher-nolan-caballero-oscuro",
      "UrlToImage": "https://i.blogs.es/790fa8/heat-1995-michael-mann/840_560.jpeg",
      "PublishedAt": "2024-03-19T08:01:05Z",
      "Content": "Ahora le están cayendo todos los laureles con Oppenheimer, aunque muchos argumentarían que a Christopher Nolan deberían haberle llegado con su increíble reformulación del cine de superhéroes en El ca… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Movistar Plus+ ofrecerá más fútbol sin subir el precio. Esto es todo lo que puedes ver a partir de ahora",
      "Description": "Movistar Plus+ llegó este verano para todos los usuarios. Ya no hace falta ser cliente de la operadora para acceder a todo el contenido que ofrece la plataforma. Puedes suscribirte al más puro estilo Netflix, Disney+ o HBO Max.\n<!-- BREAK 1 -->\nMovistar Plus+…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/movistar-plus-ofrecera-futbol-subir-precio-esto-todo-que-puedes-ver-a-partir-ahora",
      "UrlToImage": "https://i.blogs.es/f78b53/movistar/840_560.jpeg",
      "PublishedAt": "2024-03-19T07:01:04Z",
      "Content": "Movistar Plus+ llegó este verano para todos los usuarios. Ya no hace falta ser cliente de la operadora para acceder a todo el contenido que ofrece la plataforma. Puedes suscribirte al más puro estilo… [+2155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Sergi López: \"'Mano de hierro' pasó el filtro de la Guardia Civil\"",
      "Description": "En el negocio de narcotráfico que ha montado el protagonista de la serie de Netflix 'Mano de hierro' (Eduard Fernández) en el puerto de Barcelona ha envuelto a toda su familia, como su hermano (Sergi López) y su hija (Natalia de Molina). El recién llegado es …",
      "Url": "https://www.elperiodico.com/es/tele/20240319/sergi-lopez-mano-de-hierro-netflix-serie-chino-darin-natalia-de-molina-99521320",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/c8da7424-7fd4-4aa5-9ac7-d5ddd3734348_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-19T06:00:27Z",
      "Content": "En el negocio de narcotráfico que ha montado el protagonista de la serie de Netflix 'Mano de hierro'(Eduard Fernández) en el puerto de Barcelona ha envuelto a toda su familia, como su hermano (Sergi … [+4049 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Está en Netflix, dura 108 minutos y brilla una de las actrices más queridas por todos",
      "Description": "Millie Bobby Brown, la actriz que interpreta a Once en la famosa serie distópica, es protagonista de esta película de reyes, dragones y aventuras",
      "Url": "https://www.lanacion.com.ar/espectaculos/esta-en-netflix-dura-108-minutos-y-brilla-una-de-las-actrices-mas-queridas-por-todos-nid18032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-nueva-pelicula-de-una-actriz-de-stranger-RKJFIUBNKZAXNFCIATMNAA7VFY.jpg?auth=544fd269c40da96c9bf0b61fadbbfbba7a6e7a42e038ecd05a771cdbf127c6ac&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-18T22:18:14Z",
      "Content": "Millie Bobby Brown, la talentosa actriz conocida por su papel de Once en la exitosa serie de Netflix Stranger Things, volvió a la plataforma con un nuevo desafío:Damsel, una película de fantasía medi… [+3323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Solo por unas horas, uno de los robots aspirador más vendidos de Amazon rebajado a 65 euros en la tienda que menos te imaginas",
      "Description": "Un robot aspirador no solo te permite tener tu casa más limpia, también te da la posibilidad de disfrutar más de tu tiempo libre. Con esta oferta, puedes tener un robot aspirador Cecotec Conga 999 Origin X-Treme por solo 64,90 euros. Para eso, tienes aprovech…",
      "Url": "https://www.compradiccion.com/drones-y-robotica/solo-unas-horas-uno-robots-aspirador-vendidos-amazon-rebajado-a-65-euros-tienda-que-te-imaginas",
      "UrlToImage": "https://i.blogs.es/69efb1/1/840_560.jpeg",
      "PublishedAt": "2024-03-18T21:12:09Z",
      "Content": "Un robot aspirador no solo te permite tener tu casa más limpia, también te da la posibilidad de disfrutar más de tu tiempo libre. Con esta oferta, puedes tener un robot aspirador Cecotec Conga 999 Or… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Thundercats' tendrá su live action de manos del director de 'Godzilla y Kong: El nuevo imperio'",
      "Description": "\"Thunder, thunder, Thundercats, hooooo\", así daba comienzo la sintonía de inicio de la mítica serie de los 80 Thundercats, un programa que nos alegró muchas meriendas y desayunos y que próximamente volverá a las pantallas, esta vez al cine, en forma de pelícu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/thundercats-tendra-su-live-action-de-manos-del-director-de-godzilla-y-kong-el-nuevo-imperio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/thundercats.jpg?width=1200",
      "PublishedAt": "2024-03-18T20:19:06Z",
      "Content": "Los 'Thundercats' vuelven desde los 80, pero que se en forma de live action nos da un poco de miedo\r\n\"Thunder, thunder, Thundercats, hooooo\", así daba comienzo la sintonía de inicio de la mítica seri… [+2256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Malas noticias para los fans de Nicolas Cage. El actor culpa a Disney de quedarnos sin la secuela de una de sus películas más taquilleras: \"Si quieres encontrar un tesoro, no mires ahí\"",
      "Description": "Nicolas Cage vuelve a estar de actualidad por el estreno de la excelente 'Dream Scenario' y tiene varios proyectos por delante. Sin embargo, entre ellos no se encuentra la nueva secuela de una de sus películas más taquilleras, pues él mismo ha confirmado que,…",
      "Url": "https://www.espinof.com/actores-y-actrices/malas-noticias-para-fans-nicolas-cage-actor-culpa-a-disney-quedarnos-secuela-sus-peliculas-taquilleras-quieres-encontrar-tesoro-no-mires-ahi",
      "UrlToImage": "https://i.blogs.es/23909c/nicolas-cage/840_560.jpeg",
      "PublishedAt": "2024-03-18T20:01:03Z",
      "Content": "Nicolas Cage vuelve a estar de actualidad por el estreno de la excelente 'Dream Scenario' y tiene varios proyectos por delante. Sin embargo, entre ellos no se encuentra la nueva secuela de una de sus… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 12 series de la semana bailan la 'Macarena' para \"darle alegría\" a 'El problema de los 3 cuerpos'",
      "Description": "Se acercan la vacaciones de Semana Santa y la televisión lo nota en su calendario de lanzamientos. Tras dos semanas bordeando o superando la veintena de lanzamientos, el ritmo baja entre el lunes 18 y el domingo 24 de marzo, con \"solo\" una docena de lanzamien…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-series-semana-lunes-18-domingo-24-marzo-macarena-el-problema-de-los-tres-cuerpos-netflix-movistar-plus-amazon-hbo-max-filmin-disney_1_11218033.html",
      "UrlToImage": "https://static.eldiario.es/clip/4ce7b7b5-e482-4e50-9b30-1be015db2691_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-18T19:45:33Z",
      "Content": "Se acercan la vacaciones de Semana Santa y la televisión lo nota en su calendario de lanzamientos. Tras dos semanas bordeando o superando la veintena de lanzamientos, el ritmo baja entre el lunes 18 … [+7899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Zack Snyder desata a la bestia: aquí tienes el tráiler de Rebel Moon (Parte dos) La guerrera que deja marcas",
      "Description": "El cine de Zack Snyder te puede gustar en mayor o menor medida, pero no te deja indiferente. Rebel Moon, su particular revisión espacial de los Siete samuráis bañada en puro exceso visual, recibió enormes críticas pero el cineasta se guardó su mejor carta: La…",
      "Url": "https://www.vidaextra.com/cine/zack-snyder-desata-a-bestia-aqui-tienes-trailer-rebel-moon-parte-dos-guerrera-que-deja-marcas",
      "UrlToImage": "https://i.blogs.es/4e2c28/rebel-moon-2-snyder/840_560.jpeg",
      "PublishedAt": "2024-03-18T19:39:58Z",
      "Content": "El cine de Zack Snyder te puede gustar en mayor o menor medida, pero no te deja indiferente. Rebel Moon, su particular revisión espacial de los Siete samuráis bañada en puro exceso visual, recibió en… [+2773 chars]"
    }
  ]
}