{
  "Status": 0,
  "Error": null,
  "TotalResults": 1019,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Estas son las personas mejor pagadas de la industria del cine y la TV, y hay sorpresas",
      "Description": "El cine es una máquina de hacer de dinero y, si nos movemos a Hollywood, los salarios alcanzas cantidades estratosféricas. La revista financiera Forbes publicó en 2023  un listado con el top 10 de personalidades dedicadas al sector del entretenimiento se repa…",
      "Url": "https://www.espinof.com/listas/estas-personas-mejor-pagadas-industria-cine-tv-hay-sorpresas",
      "UrlToImage": "https://i.blogs.es/712cf8/mejor-pagados/840_560.jpeg",
      "PublishedAt": "2023-06-06T15:31:18Z",
      "Content": "El cine es una máquina de hacer de dinero y, si nos movemos a Hollywood, los salarios alcanzas cantidades estratosféricas. La revista financiera Forbes publicó en 2023  un listado con el top 10 de pe… [+2894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Brit Dawson",
      "Title": "La banda sonora de The Idol es mucho mejor que la propia serie",
      "Description": "Después de las críticas y polémicas de Cannes en torno a The Idol, la nueva serie de Sam Levinson después de Euphoria ha comenzado a rodar. Tal y como prometían sus tráilers y primeras reseñas, el capítulo inicial asalta los sentidos con sus desnudos y su sór…",
      "Url": "https://www.revistagq.com/articulo/the-idol-banda-sonora-canciones-the-weeknd-serie",
      "UrlToImage": "https://media.revistagq.com/photos/647ee50aee75d6199019ca5f/16:9/w_1280,c_limit/The_idol_0000_lily-rose-depp-abel-the-weeknd-tesfaye.jpeg",
      "PublishedAt": "2023-06-06T15:20:50Z",
      "Content": "Después de las críticas y polémicas de Cannes en torno a The Idol, la nueva serie de Sam Levinson después de Euphoria ha comenzado a rodar. Tal y como prometían sus tráilers y primeras reseñas, el ca… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ se \"queda\" con Messi, que tendrá una nueva docuserie mientras decide su futuro",
      "Description": "El futuro profesional de Lionel Messi sigue en el aire y generando interés a nivel mundial, con la posibilidad de su regreso al FC Barcelona entre las muchas opciones posibles que pasan por Miami, Arabia Saudí y hasta por equipos europeos. Con los rumores col…",
      "Url": "https://vertele.eldiario.es/series/apple-tv-queda-messi-protagonista-nueva-docuserie-decide-futuro_1_10271955.html",
      "UrlToImage": "https://static.eldiario.es/clip/fcc14f83-571c-4352-8187-0ced8962f3b0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-06T15:17:22Z",
      "Content": "El futuro profesional de Lionel Messi sigue en el aire y generando interés a nivel mundial, con la posibilidad de su regreso al FC Barcelona entre las muchas opciones posibles que pasan por Miami, Ar… [+3166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Tiene sentido\". Emmy Rossum justifica ser la madre de Tom Holland en 'The Crowded Room', su nueva serie para Apple TV+",
      "Description": "Una de las cuestiones que siempre llaman la atención en cuestiones de casting es las edades de los actores versus las edades que representan y/o lo que se implica en ello. En un nuevo capítulo tenemos el caso de Emmy Rossum que, con sus 36 años, interpreta a …",
      "Url": "https://www.espinof.com/actores-y-actrices/tiene-sentido-emmy-rossum-justifica-ser-madre-tom-holland-the-crowded-room-su-nueva-serie-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/9eaf82/the_crowded_room_photo_010501/840_560.jpeg",
      "PublishedAt": "2023-06-06T15:01:18Z",
      "Content": "Una de las cuestiones que siempre llaman la atención en cuestiones de casting es las edades de los actores versus las edades que representan y/o lo que se implica en ello. En un nuevo capítulo tenemo… [+2146 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Los días: la impactante historia real detrás de la serie de Netflix que se posicionó entre las más vistas",
      "Description": "El 11 de marzo de 2011, un sismo de magnitud 9,1 arrasó la ciudad de Fukushima y culminó con alrededor de 22 mil personas desaparecidas o muertas; Los días se estrenó el 1 de junio",
      "Url": "https://www.lanacion.com.ar/espectaculos/los-dias-la-impactante-historia-real-detras-de-la-serie-de-netflix-que-se-posiciono-entre-las-mas-nid06062023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/5zXa5qFHQeAkSRWdOnrzwx-LXSk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SBCLCFKCYBBYJJV7ZGSZWXCRA4.jpg",
      "PublishedAt": "2023-06-06T14:45:01Z",
      "Content": "Una tragedia sin precedentes. A las 2:46 horas del 11 de marzo de 2011, un terremoto de magnitud 9,1 azotó la ciudad de Fukushima, ubicada en Thoku, al noroeste de Tokio (Japón), y dejó más de 20 mil… [+2785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Black Mirror' intentó escribir con ChatGPT uno de sus capítulos pero el resultado \"fue una mierda\"",
      "Description": "Charlie Brooker, creador de Black Mirror, ha asegurado que hizo uso de la Inteligencia Artificial para escribir el guion de un episodio de la serie. Sin embargo, el responsable de la ficción de Netflix ha aclarado que la tecnología fracasó en su intento y no …",
      "Url": "https://vertele.eldiario.es/noticias/black-mirror-escribir-chatgpt-capitulos-resultado-mierda_1_10271674.html",
      "UrlToImage": "https://static.eldiario.es/clip/96e93208-4578-4f80-b974-bfcf37dc11f4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-06T14:17:43Z",
      "Content": "Charlie Brooker, creador de Black Mirror, ha asegurado que hizo uso de la Inteligencia Artificial para escribir el guion de un episodio de la serie. Sin embargo, el responsable de la ficción de Netfl… [+2429 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Brian Cox confiesa que no ha visto el final de Succession y explica el motivo",
      "Description": "Tras cuatro temporadas, Succession ha llegado a su fin. Brian Cox dio vida a Logan Roy en la serie de HBO Max y, pese al importante rol que tuvo en la ficción, el intérprete ha...",
      "Url": "https://www.elmundo.es/television/series/2023/06/06/647f3568fdddffc2128b4588.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/9488d0bdb19b033a63c4039031efad30/resize/1200/f/jpg/assets/multimedia/imagenes/2023/06/06/16860600515648.jpg",
      "PublishedAt": "2023-06-06T14:07:28Z",
      "Content": "Tras cuatro temporadas, Succession ha llegado a su fin. Brian Cox dio vida a Logan Roy en la serie de HBO Max y, pese al importante rol que tuvo en la ficción, el intérprete ha confesado que no ha vi… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de acción que está arrasando en Netflix 16 años después de su fracaso en cines: un thriller de venganza con vocación de franquicia que nunca tuvo secuela pero sí adaptación televisiva",
      "Description": "Este 2023 se está notando bastante que a Netflix le cuesta dar con grandes éxitos entre sus películas originales. Sí ha habido títulos puntuales como 'La madre' o 'Alias' que han funcionado bien, pero cada vez es más habitual ver títulos de catálogo en el Top…",
      "Url": "https://www.espinof.com/netflix/pelicula-accion-que-esta-arrasando-netflix-16-anos-despues-su-fracaso-cines-thriller-venganza-vocacion-franquicia-que-nunca-tuvo-secuela-adaptacion-televisiva",
      "UrlToImage": "https://i.blogs.es/cd6f68/shooter/840_560.jpeg",
      "PublishedAt": "2023-06-06T14:01:19Z",
      "Content": "Este 2023 se está notando bastante que a Netflix le cuesta dar con grandes éxitos entre sus películas originales. Sí ha habido títulos puntuales como 'La madre' o 'Alias' que han funcionado bien, per… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "El mayor culebrón jamás bailado. Comienza el rodaje de 'Locomía', la película",
      "Description": "El pasado jueves 18 de mayo comenzó el rodaje de 'Locomía', película de ficción sobre el famoso grupo de electro-pop español de los años 80 cuya popularidad ha revivido en los últimos tiempos gracias al éxito de la serie de no ficción de igual título que desd…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/el-mayor-culebron-jamas-bailado-comienza-el-rodaje-de-locomia-la-pelicula-45473.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122449.jpg",
      "PublishedAt": "2023-06-06T12:54:18Z",
      "Content": "El pasado jueves 18 de mayo comenzó el rodaje de 'Locomía', película de ficción sobre el famoso grupo de electro-pop español de los años 80 cuya popularidad ha revivido en los últimos tiempos gracias… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Maddy, de Euphoria, tiene un cameo en The Idol que es imposible de ver",
      "Description": "The Idol ha tenido una de las peores recepciones entre la crítica y el público, pero el cameo de Maddy, de Euphoria, ha hecho que muchos fans de la otra serie de HBO hayan echado un vistazo al primer capítulo de este nuevo título protagonizado por Lily-Rose D…",
      "Url": "https://www.revistagq.com/articulo/maddy-euphoria-alexa-demie-cameo-the-idol",
      "UrlToImage": "https://media.revistagq.com/photos/647f24bd2a10c0f8ee31a493/16:9/w_1280,c_limit/maddy-euphoria-the-idol.jpeg",
      "PublishedAt": "2023-06-06T12:23:15Z",
      "Content": "The Idol ha tenido una de las peores recepciones entre la crítica y el público, pero el cameo de Maddy, de Euphoria, ha hecho que muchos fans de la otra serie de HBO hayan echado un vistazo al primer… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La princesa de Gales estrena la americana de Zara que fue viral gracias a 'Emily In Paris'",
      "Description": "La princesa de Gales se ha fijado en el vestuario de la popular serie de Netflix para construir su último look de trabajo",
      "Url": "https://www.hola.com/moda/actualidad/20230606233305/kate-middleton-zara-americana-cuadros-emily-in-paris/",
      "UrlToImage": "https://images.hola.com/imagenes/moda/actualidad/20230606233305/kate-middleton-zara-americana-cuadros-emily-in-paris/1-262-194/kate-middleton-zara-t.jpg",
      "PublishedAt": "2023-06-06T12:09:01Z",
      "Content": "Ya de regreso en Reino Unido tras la celebración de la boda real de Hussein de Jordania, la princesa de Gales ha retomado su agenda oficial con una visita al Centro Familiar de Windsor para conocer l… [+3095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Jennifer Coolidge quiere que ocurra lo mismo que tú en The White Lotus 3",
      "Description": "Todavía no sabemos cuál es la historia principal de The White Lotus 3, pero lo que sí sabemos es que Jennifer Coolidge quiere que haya justicia para Tanya y su trágico final en la segunda temporada, así que todos podemos estar de acuerdo en que su idea para l…",
      "Url": "https://www.revistagq.com/articulo/jennifer-coolidge-the-white-lotus-3-greg",
      "UrlToImage": "https://media.revistagq.com/photos/647f10f347440fcd9be41dc1/16:9/w_1280,c_limit/jennifer-coolidge-jon-gries.jpeg",
      "PublishedAt": "2023-06-06T10:58:46Z",
      "Content": "Todavía no sabemos cuál es la historia principal de The White Lotus 3, pero lo que sí sabemos es que Jennifer Coolidge quiere que haya justicia para Tanya y su trágico final en la segunda temporada, … [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Luc Loren: “Los influencers lo tenemos absolutamente todo, salvo la intimidad, y el precio a pagar tiene un coste emocional muy alto”",
      "Description": "En mitad de una de las famosas fiestas de Desalia, el festival organizado por Ron Barceló, Luc Loren salta al escenario. Prende la mesa con un mashup de I Gotta A Feeling, de los Black Eyed Peas, y Call Me Maybe, de Carly Rae Jepsen. A continuación, levanta e…",
      "Url": "https://www.revistagq.com/articulo/luc-loren-entrevista-influencers-redes-sociales-dj",
      "UrlToImage": "https://media.revistagq.com/photos/647f0881f2e9dbe4ae6458f5/16:9/w_1280,c_limit/Luc-Loren-GQ-1.jpg",
      "PublishedAt": "2023-06-06T10:51:52Z",
      "Content": "A raíz de eso, quise profundizar en el tema de la salud mental, también por la situación personal por la que yo estaba pasando. La gente sufre mucho y con estos vídeos encuentra paz porque descubre q… [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El manga de 'One Piece' se va a hiato durante un mes entero por una razón que Eiichiro Oda llevaba años posponiendo: \"Está interfiriendo con mi trabajo\"",
      "Description": "'One Piece' ya es una institución en la revista Shonen Jump y lleva en publicación casi ininterrumpida desde 1997. De vez en cuando Eiichiro Oda se toma algún descanso (aunque parece que casi, casi tienen que obligarle) y ahora tan solo publica tres capítulos…",
      "Url": "https://www.espinof.com/anime/manga-one-piece-se-va-a-hiato-durante-mes-entero-razon-que-eiichiro-oda-llevaba-anos-posponiendo-esta-interfiriendo-mi-trabajo",
      "UrlToImage": "https://i.blogs.es/af7a35/one-piece/840_560.jpeg",
      "PublishedAt": "2023-06-06T10:31:19Z",
      "Content": "'One Piece' ya es una institución en la revista Shonen Jump y lleva en publicación casi ininterrumpida desde 1997. De vez en cuando Eiichiro Oda se toma algún descanso (aunque parece que casi, casi t… [+1541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "Tom Holland es capaz de brillar con el traje más difícil del mundo",
      "Description": "Tom Holland sabe lo rentable que es salvar el mundo. Es el mismísimo Spider-Man, lo que significa que la gente paga por el placer de gritarle cosas como “¡Así se hace, Spidey!” mientras le ven impedir a un villano comerse en el último segundo un autobús escol…",
      "Url": "https://www.revistagq.com/articulo/tom-holland-traje-brillante",
      "UrlToImage": "https://media.revistagq.com/photos/647ef6682a10c0f8ee31a480/16:9/w_1280,c_limit/1258371376",
      "PublishedAt": "2023-06-06T09:51:35Z",
      "Content": "Tom Holland sabe lo rentable que es salvar el mundo. Es el mismísimo Spider-Man, lo que significa que la gente paga por el placer de gritarle cosas como ¡Así se hace, Spidey! mientras le ven impedir … [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Vamos a tardar en ver la temporada 3 de 'Yellowjackets' pero la buena noticia es que tendremos un episodio puente para amenizar la espera",
      "Description": "Tras el impactante final de la temporada 2, con uno de esos momentos en lo que nada volverá a ser lo mismo tanto en presente como el pasado, se nos va a hacer larga la espera hasta la temporada 3. Sobre todo porque 'Yellowjackets' fue de las primeras series e…",
      "Url": "https://www.espinof.com/series-de-ficcion/vamos-a-tardar-ver-temporada-3-yellowjackets-buena-noticia-que-tendremos-episodio-puente-para-amenizar-espera",
      "UrlToImage": "https://i.blogs.es/40c8a2/yellowjackets-season-3-646fc6a4efdcf/840_560.jpeg",
      "PublishedAt": "2023-06-06T09:31:17Z",
      "Content": "Tras el impactante final de la temporada 2, con uno de esos momentos en lo que nada volverá a ser lo mismo tanto en presente como el pasado, se nos va a hacer larga la espera hasta la temporada 3. So… [+1726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Bird Box Barcelona será la película española de Netflix que te obsesione este verano",
      "Description": "Quedan unas cuantas semanas para su estreno, pero no cabe duda de que Bird Box Barcelona, la secuela de la película de 2018 protagonizada por Sandra Bullock, va a ser la película del verano.\r\n\nLa compañía ha compartido el primer tráiler completo y no ha hecho…",
      "Url": "https://www.revistagq.com/articulo/bird-box-barcelona-netflix-trailer-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/647efac647440fcd9be41dbb/16:9/w_1280,c_limit/bird-box-barcelona.jpg",
      "PublishedAt": "2023-06-06T09:24:45Z",
      "Content": "Quedan unas cuantas semanas para su estreno, pero no cabe duda de que Bird Box Barcelona, la secuela de la película de 2018 protagonizada por Sandra Bullock, va a ser la película del verano.\r\nLa comp… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "'Amar es para siempre' sorprende a los fans con un nuevo personaje: así es Paola, la mujer que pondrá a Vicente entre la espada y la pared",
      "Description": "Con el final de su temporada número 11 cada vez más cerca, las cosas en Amar es para siempre en Antena 3 están más caldeadas que nunca. Una de las tramas más interesantes es la de Vicente y Nieves, más aún ahora que se ha incorporado al reparto una nueva actr…",
      "Url": "https://www.trendencias.com/telenovelas/amar-para-siempre-sorprende-a-fans-nuevo-personaje-asi-paola-mujer-que-pondra-a-vicente-espada-pared",
      "UrlToImage": "https://i.blogs.es/afbb37/amar-es-para-siempre-vicente-y-paola/840_560.png",
      "PublishedAt": "2023-06-06T09:22:20Z",
      "Content": "Con el final de su temporada número 11 cada vez más cerca, las cosas en Amar es para siempre en Antena 3 están más caldeadas que nunca. Una de las tramas más interesantes es la de Vicente y Nieves, m… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés deja a mitad de precio estas fantásticas figuras Hasbro de Marvel y nos regala un 20% para nuestra próxima compra",
      "Description": "No es lo habitual, pero de vez en cuando algunas tiendas recurren a la acumulación de ofertas y descuentos para que podamos aprovecharlas mejor, sobre todo si tenemos algo de fidelidad por ella. Hoy podemos poner a El Corte Inglés como ejemplo, ya que ha deja…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-deja-a-mitad-precio-estas-fantasticas-figuras-hasbro-marvel-nos-regala-20-para-nuestra-proxima-compra",
      "UrlToImage": "https://i.blogs.es/385300/figuras-hasbro/840_560.jpeg",
      "PublishedAt": "2023-06-06T09:01:20Z",
      "Content": "No es lo habitual, pero de vez en cuando algunas tiendas recurren a la acumulación de ofertas y descuentos para que podamos aprovecharlas mejor, sobre todo si tenemos algo de fidelidad por ella. Hoy … [+4217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de Spider-Man según Tom Holland es, también, tu favorita",
      "Description": "Elegir cuál es la mejor película de Spider-Man hoy en día es un reto difícil. Las dirigidas por Sam Raimi siempre tendrán un lugar en nuestro corazón porque fueron las primeras, las de Andrew Garfield no tuvieron una gran aceptación en su momento, pero hoy en…",
      "Url": "https://www.revistagq.com/articulo/mejor-pelicula-spider-man-segun-tom-holland",
      "UrlToImage": "https://media.revistagq.com/photos/647ee7c0f2e9dbe4ae6458e8/16:9/w_1280,c_limit/mejor-pelicula-spider-man.jpg",
      "PublishedAt": "2023-06-06T08:03:09Z",
      "Content": "Elegir cuál es la mejor película deSpider-Man hoy en día es un reto difícil. Las dirigidas por Sam Raimi siempre tendrán un lugar en nuestro corazón porque fueron las primeras, las de Andrew Garfield… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"No sabe si tragar o morirse\". 'Masterchef 11' expulsó al concursante que cocinó un plato \"vomitivo\"",
      "Description": "Recta final de 'Masterchef 11'. Cada vez quedan menos concursantes pero las eliminatorias deben continuar: Jorge Juan fue el último concursante expulsado, tras preparar un plato que no se podía comer.\n<!-- BREAK 1 -->\nRobo a plato armado\n\nLa gala de 'Masterch…",
      "Url": "https://www.espinof.com/reality/no-sabe-tragar-morirse-masterchef-11-expulso-al-concursante-que-cocino-plato-vomitivo",
      "UrlToImage": "https://i.blogs.es/deb9e4/masterchef/840_560.jpeg",
      "PublishedAt": "2023-06-06T07:54:14Z",
      "Content": "Recta final de 'Masterchef 11'. Cada vez quedan menos concursantes pero las eliminatorias deben continuar: Jorge Juan fue el último concursante expulsado, tras preparar un plato que no se podía comer… [+1365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Esto es todo lo nuevo que llega con tvOS 17. Ahora sí, el Apple TV es un verdadero centro para controlar el hogar inteligente",
      "Description": "Ayer fue el día en el que Apple presentó todas sus novedades de cara al año 2023. Una serie de cambios en los sistemas operativos para sus productos y nuevo hardware. iOS 17  o las Apple Vision Pro son las protagonistas, pero tvOS 17 también tiene muchas cosa…",
      "Url": "https://www.xatakahome.com/centro-multimedia/esto-es-todo-lo-nuevo-que-llega-con-tvos-17-ahora-si-el-apple-tv-es-un-verdadero-centro-para-controlar-el-hogar-inteligente",
      "UrlToImage": "https://i.blogs.es/6e9c00/tvos/840_560.jpeg",
      "PublishedAt": "2023-06-06T07:33:02Z",
      "Content": "Ayer fue el día en el que Apple presentó todas sus novedades de cara al año 2023. Una serie de cambios en los sistemas operativos para sus productos y nuevo hardware. iOS 17  o las Apple Vision Pro s… [+4252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "La power bank MagSafe de Belkin con soporte para iPhone nunca ha estado tan rebajada",
      "Description": "Los iPhone 12 en adelante pueden recargarse por MagSafe, y no solo haciendo uso de cargadores, sino también con baterías externas. La power bank MagSafe de Belkin con soporte extraíble está rebajada en Amazon a su precio mínimo histórico de 37,99 euros.\n<!-- …",
      "Url": "https://www.applesfera.com/seleccion/power-bank-magsafe-belkin-soporte-para-iphone-nunca-ha-estado-rebajada",
      "UrlToImage": "https://i.blogs.es/0c7ef0/power-bank-magsafe-belkin/840_560.jpeg",
      "PublishedAt": "2023-06-06T07:32:22Z",
      "Content": "Los iPhone 12 en adelante pueden recargarse por MagSafe, y no solo haciendo uso de cargadores, sino también con baterías externas. La power bank MagSafe de Belkin con soporte extraíble está rebajada … [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Navegando entre la polémica, Woody Allen presenta el tráiler de su película número 50 rodada totalmente en francés",
      "Description": "{\"videoId\":\"x8ljomg\",\"autoplay\":true,\"title\":\"Coup de Chance - Trailer\",\"tag\":\"trailer\"}\n \r\n\n\r\n\n En agosto de 2017, las cosas pintaban bien para Woody Allen. El mítico cineasta neoyorquino había llegado a un acuerdo con Amazon Prime Video para seguir producie…",
      "Url": "https://www.espinof.com/trailers/navegando-polemica-woody-allen-presenta-trailer-su-pelicula-numero-50-rodada-totalmente-frances",
      "UrlToImage": "https://i.blogs.es/fcf5be/x720/840_560.jpeg",
      "PublishedAt": "2023-06-06T07:19:55Z",
      "Content": "En agosto de 2017, las cosas pintaban bien para Woody Allen. El mítico cineasta neoyorquino había llegado a un acuerdo con Amazon Prime Video para seguir produciendo películas, aunque finalmente solo… [+1679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Alyssa Bailey",
      "Title": "Simone Ashley habla sobre el rodaje de 'La sirenita' y qué pasará con Kate en 'Los Bridgerton 3'",
      "Description": "Simone Ashey, que dio vida a Kate Sharma en 'Los Bridgerton 2' y a una hermana de 'La sirenita', cuenta cómo fue el rodaje de la película de Disney y qué podemos esperar de Kate en la nueva temporada de la serie de Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44101464/simone-ashley-la-sirenita-kate-bridgerton-temporada-3-entrevista/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/simone-ashley-gettyimages-1495740590-647df8a19bb48.jpg?crop=1.00xw:0.752xh;0,0.0433xh&resize=1200:*",
      "PublishedAt": "2023-06-06T06:59:00Z",
      "Content": "La popularidad de Simone Ashley sigue creciendo. Tras su aparición estelar en la segunda temporada de 'Los Bridgerton' como Kate Sharma, Ashley ya ha rodado la tercera y ha conseguido su primer papel… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "'Sexo en Nueva York': las mujeres difíciles (por fin) llegaron a la televisión",
      "Description": "Cuando se habla de 'Los Soprano' como la serie que propulsó a HBO como marca generadora de contenido propio, se olvida concienzudamente el estreno, un año antes de aquella, de 'Sexo en Nueva York', una de las series más populares y también más injustamente me…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230606/sexo-nueva-york-and-just-like-that-12934166",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/eaaefeed-46ba-4543-86f0-2e157c5b4e72_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-06T06:59:00Z",
      "Content": "Cuando se habla de 'Los Soprano' como la serie que propulsó a HBO como marca generadora de contenido propio, se olvida concienzudamente el estreno, un año antes de aquella, de 'Sexo en Nueva York', u… [+4574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Runtime amplía la oferta para el verano. Estas son las series y películas que podrás ver gratis en la plataforma",
      "Description": "Si te gusta bucear por las opciones disponibles para ver contenido en televisión gratis, seguro que conoces opciones como Pluto TV, MiTV+... se trata de en ambos casos de servicios de streaming FAST para ver multitud de canales de forma totalmente gratuita o …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/runtime-amplia-oferta-para-verano-estas-series-peliculas-que-podras-ver-gratis-plataforma",
      "UrlToImage": "https://i.blogs.es/178824/captura-de-pantalla-2023-06-06-a-las-8.28.23/840_560.jpeg",
      "PublishedAt": "2023-06-06T06:31:42Z",
      "Content": "Si te gusta bucear por las opciones disponibles para ver contenido en televisión gratis, seguro que conoces opciones como Pluto TV, MiTV+... se trata de en ambos casos de servicios de streaming FAST … [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Succession y Air, la serie y la película más rutilantes en la galaxia del streaming en mayo",
      "Description": "La serie más popular en las plataformas de vídeo en streaming durante el mes de mayo fue la producción de HBO Max Succession. Air fue, por su parte, la película más popular.\nLa entrada Succession y Air, la serie y la película más rutilantes en la galaxia del …",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/series-peliculas-galaxia-streaming-mayo",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/06/succession-streaming.jpg",
      "PublishedAt": "2023-06-06T05:50:00Z",
      "Content": "La serie más popular en las plataformas de vídeo en streaming durante el mes de mayo fue la producción de HBO Max Succession. Air fue, por su parte, la película más popular.Las plataformas de vídeo e… [+4671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": null,
      "Title": "'La reina Carlota': todos los lugares de Gran Bretaña que puedes visitar en los que se rodó la serie de Netflix",
      "Description": "Muchos de nosotros nos hemos quedado fascinados con los lugares que aparecen en 'La reina Carlota: una historia de Los Bridgerton'. Es momento de que sepas dónde se rodó la serie de Netflix y, quizás, planificar una visita.",
      "Url": "https://www.elle.com/es/living/viajes/a44089399/la-reina-carlota-serie-netflix-donde-se-rodo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/queencharlotte-105-unit-03771rc-647df761162fc.jpg?crop=1.00xw:0.753xh;0,0.169xh&resize=1200:*",
      "PublishedAt": "2023-06-06T05:30:00Z",
      "Content": "Transcurrido un mes de su estreno, 'La reina Carlota: Una historia de Los Bridgerton' ya ha hecho historia en Netflix, anotando cerca de 500 de visualizaciones en sus primeras semanas y manteniéndose… [+4277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Witcher: Netflix gastó más de $300 MDD en las primeras 2 temporadas y en Blood Origin",
      "Description": "Basada en los libros del escritor polaco Andrzej Sapkowski, la serie live-action de The Witcher se convirtió en una de las producciones originales de Netflix más exitosas. Sus primeras 2 temporadas acumularon millones de reproducciones y recibieron calificaci…",
      "Url": "https://www.levelup.com/noticias/740920/The-Witcher-Netflix-gasto-mas-de-300-MDD-en-las-primeras-2-temporadas-y-en-Blood-Origin",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/800001/800001_600x315.jpg",
      "PublishedAt": "2023-06-06T00:25:00Z",
      "Content": "Basada en los libros del escritor polaco Andrzej Sapkowski, la serie live-action de The Witcher se convirtió en una de las producciones originales de Netflix más exitosas. Sus primeras 2 temporadas a… [+2995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "HBO Max celebra 25 años de Sex and The City",
      "Description": "El 6 de junio, HBO Max celebra el 25 aniversario de SEX AND THE CITY, una de las franquicias más icónicas y memorables de la televisión. Durante estos años Carrie, Samantha, Charlotte y Miranda, interpretados por Sarah Jessica Parker, Kim Cattrall, Kristin Da…",
      "Url": "https://isopixel.net/2023/06/05/hbo-max-celebra-25-anos-de-sex-and-the-city/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2023/06/Sex-and-the-city-HBO-Max.jpg",
      "PublishedAt": "2023-06-05T20:09:00Z",
      "Content": "El 6 de junio, HBO Max celebra el 25 aniversario de SEX AND THE CITY, una de las franquicias más icónicas y memorables de la televisión. Durante estos años Carrie, Samantha, Charlotte y Miranda, inte… [+5137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "HBO estrenó la serie The Idol y la \"Dyanne\" de Jennie de BLACKPINK se llevó toda la atención",
      "Description": "Medios y fans elogiaron el debut de la idol, su audacia al abordar un personaje en una serie de este tipo. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/streaming/hbo-estreno-serie-the-idol-dyanne-jennie-blackpink-se-llevo-toda-la-atencion.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/06/05/trim/1140/641/the-idol-1582281.jpg",
      "PublishedAt": "2023-06-05T19:47:00Z",
      "Content": "The Idol, el reemplazo que HBO Max tiene para Succession estrenó el domingo 4 de junio con explosivas y divididas críticas. Sin embargo, la atención se la llevó toda Jennie Ruby Jane, rapera principa… [+5574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Desde las Vision Pro hasta iOS 17: todas las novedades que ha anunciado Apple en el WWDC 2023",
      "Description": "Como cada junio, hoy se ha dado el pistoletazo de salida al WWDC23 , la conferencia de desarrolladores de Apple y uno de los eventos tecnológicos más relevantes del planeta. Es aquí donde la marca de la manzana suele dar a conocer sus inventos más disruptivos…",
      "Url": "https://www.abc.es/tecnologia/moviles/aplicaciones/vision-pro-ios-novedades-anunciado-apple-wwdc-20230605213154-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2023/06/05/cook-U75235445543sUt-1024x512@abc.jpg",
      "PublishedAt": "2023-06-05T19:31:56Z",
      "Content": "Como cada junio, hoy se ha dado el pistoletazo de salida al WWDC23, la conferencia de desarrolladores de Apple y uno de los eventos tecnológicos más relevantes del planeta. Es aquí donde la marca de … [+13040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Así es 'El cuento de la doncella', la distopía feminista de los 90 basada en 'The Handmaid's Tale' que fue un fracaso y se ha convertido en una película de culto",
      "Description": "Los elogios que ha recibido 'El cuento de la criada' ('The Handmaid's Tale'), la serie de televisión de Hulu emitida en España por HBO Max, son incesantes. Y no es para menos: esta parábola feminista en formato de distopía aterradora (por lo familiar que se s…",
      "Url": "https://www.espinof.com/criticas/asi-fue-pelicula-cuento-criada-the-handmaids-tale-1990-distopia-feminista",
      "UrlToImage": "https://i.blogs.es/570a18/el-cuento-de-la-doncella-1990-espinof/840_560.jpeg",
      "PublishedAt": "2023-06-05T19:01:16Z",
      "Content": "Los elogios que ha recibido 'El cuento de la criada' ('The Handmaid's Tale'), la serie de televisión de Hulu emitida en España por HBO Max, son incesantes. Y no es para menos: esta parábola feminista… [+8772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE traslada 'Los pacientes del doctor García' al late night, tras agravarse el estado de sus audiencias",
      "Description": "Los pacientes del doctor García cambian de planta en TVE ante su pronóstico negativo. La cadena pública ha decidido relegar al late night su ambiciosa adaptación de la novela de Almudena Grandes, tras sus bajas audiencias. En su lugar, la corporación apuesta …",
      "Url": "https://vertele.eldiario.es/series/tve-traslada-pacientes-doctor-garcia-late-night-agravarse-audiencias_1_10269441.html",
      "UrlToImage": "https://static.eldiario.es/clip/e6415a48-8450-46b7-98fa-1e19b51c7999_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T18:55:38Z",
      "Content": "Los pacientes del doctor García cambian de planta en TVE ante su pronóstico negativo. La cadena pública ha decidido relegar al late night su ambiciosa adaptación de la novela de Almudena Grandes, tra… [+4048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 17 series de la semana dan brillo con 'Arnold' y 'Las invisibles' entre polémicas con 'The Idol' y el doblaje de Dani Rovira",
      "Description": "Junio ha empezado sin tiempo que perder en materia de consumo televisivo. El conteo preliminar del mes ya aventuraba que la intensidad subía, probablemente al encontrarnos en el final de curso, y la cantidad de producciones que se apelmazan entre el lunes 5 y…",
      "Url": "https://vertele.eldiario.es/series/estrenos-semana-lunes-5-domingo-11-junio-netflix-hbo-max-apple-tv-disney-plus-skyshowtime-filmin-arnold-the-idol-las-invisibles-dani-rovira_1_10263435.html",
      "UrlToImage": "https://static.eldiario.es/clip/ba93277c-632e-4204-8125-e9b67e2b9b90_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T18:45:35Z",
      "Content": "Junio ha empezado sin tiempo que perder en materia de consumo televisivo. El conteo preliminar del mes ya aventuraba que la intensidad subía, probablemente al encontrarnos en el final de curso, y la … [+11675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix estrena una serie con la historia de Alfredo Galán, el «asesino de la baraja»",
      "Description": "Hace ahora 20 años, también en un contexto de elecciones autonómicas y municipales, un asesino en serie andaba suelto y tenía aterrorizada a la sociedad madrileña. Entre enero y marzo de 2003 mató a seis personas y lo intentó con otras tres . Los crímenes no …",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/netflix-estrena-serie-historia-alfredo-galan-asesino-20230605203305-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/06/05/netflix-asesino-baraja-U18826501040Kcl-1024x512@abc.jpg",
      "PublishedAt": "2023-06-05T18:33:06Z",
      "Content": "Hace ahora 20 años, también en un contexto de elecciones autonómicas y municipales, un asesino en serie andaba suelto y tenía aterrorizada a la sociedad madrileña. Entre enero y marzo de 2003 mató a … [+1323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Apple anuncia oficialmente macOS 14 Sonoma, la nueva versión de su sistema operativo con mejoras en productividad y juegos",
      "Description": "Tal y como cabía esperar en el WWDC de este año, Apple ha presentado de manera oficial su nueva versión de macOS denominada \"Sonoma\". Y es que tras darnos a conocer el nuevo Macbook Air de 15 pulgadas y una nueva generación de Mac Pro y Mac Studio, la compañí…",
      "Url": "https://www.genbeta.com/actualidad/apple-anuncia-oficialmente-macos-14-sonoma-nueva-version-su-sistema-operativo-mejoras-productividad-juegos",
      "UrlToImage": "https://i.blogs.es/2011a9/captura-de-pantalla-2023-06-05-194633/840_560.jpeg",
      "PublishedAt": "2023-06-05T18:13:39Z",
      "Content": "Tal y como cabía esperar en el WWDC de este año, Apple ha presentado de manera oficial su nueva versión de macOS denominada \"Sonoma\". Y es que tras darnos a conocer el nuevo Macbook Air de 15 pulgada… [+2724 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "No sancionarán a la estrella de 'Los Bridgerton' por el comentario sobre el balcón \"terriblemente blanco\"",
      "Description": "Adjoa Andoh, que interpreta a Lady Danbury en la serie de Netflix, despertó críticas por su comentario sobre el balcón del Palacio de Buckingham durante la coronación del rey Carlos III.",
      "Url": "https://actualidad.rt.com/actualidad/469234-regulador-britanico-comentario-actriz-bridgerton-balcon",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.06/article/647debea59bf5b13db54d866.jpg",
      "PublishedAt": "2023-06-05T17:20:18Z",
      "Content": "El regulador mediático del Reino Unido Ofcom, que supervisa las cadenas de radio y televisión, entre otros servicios, ha anunciado este lunes que no tomará medidas respecto al comentario de la actriz… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bret Easton Ellis: «Hoy los escritores se lavan el cerebro solitos y no escriben nada que no sea correcto»",
      "Description": "Bret Easton Ellis (Los Ángeles, 1964) entra en el auditorio de la Fundación Telefónica y mira a los fotógrafos como quien mira un cielo nublado. Ha dicho que no quiere posar, y no lo hace. Viste un polo de Lacoste negro y unas zapatillas del mismo color que n…",
      "Url": "https://www.abc.es/cultura/libros/bret-easton-ellis-hoy-escritores-lavan-cerebro-20230605182227-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/06/05/easton-ellis-kms--1024x512@abc.JPG",
      "PublishedAt": "2023-06-05T16:22:28Z",
      "Content": "Bret Easton Ellis (Los Ángeles, 1964) entra en el auditorio de la Fundación Telefónica y mira a los fotógrafos como quien mira un cielo nublado. Ha dicho que no quiere posar, y no lo hace. Viste un p… [+595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La nueva 'Stranger Things' del productor de 'Dark' que es un éxito sorpresa en Amazon Prime Video: una efectiva serie de fantasía y monstruos con ecos a 'La historia interminable'",
      "Description": "Ha aparecido de la nada y se ha colado en el número 4 del top ten mundial de series de Amazon Prime Video. La serie ‘El grifo’ forma parte de la producción original de la plataforma en Alemania y tras estrenarse el pasado fin de semana ha logrado enganchar a …",
      "Url": "https://www.espinof.com/amazon-prime-video/nueva-stranger-things-productor-dark-que-exito-sorpresa-amazon-prime-video-efectiva-serie-fantasia-monstruos-ecos-a-historia-interminable",
      "UrlToImage": "https://i.blogs.es/337326/grifo/840_560.jpeg",
      "PublishedAt": "2023-06-05T15:31:15Z",
      "Content": "Ha aparecido de la nada y se ha colado en el número 4 del top ten mundial de series deAmazon Prime Video. La serie El grifo forma parte de la producción original de la plataforma en Alemania y tras e… [+3842 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Sydney Sweeney cuenta la reacción de su familia al ver Euphoria: \"Apagaron la televisión\"",
      "Description": "Sydney Sweeney interpreta a Cassie en Euphoria, serie creada por Sam Levinson. La actriz, que ha protagonizado varios desnudos en la ficción de HBO Max, ha revelado cómo...",
      "Url": "https://www.elmundo.es/television/series/2023/06/05/647df6cefdddff52108b459a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/ce49e6fef2a6e0b493b90eaed409b65c/resize/1200/f/jpg/assets/multimedia/imagenes/2023/06/05/16859787882800.jpg",
      "PublishedAt": "2023-06-05T15:29:09Z",
      "Content": "Sydney Sweeney interpreta a Cassie en Euphoria, serie creada por Sam Levinson. La actriz, que ha protagonizado varios desnudos en la ficción de HBO Max, ha revelado cómo reaccionó su familia al ver l… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Borja Abadíe",
      "Title": "Lanzamientos de juegos en junio 2023: Final Fantasy XVI, Street Fighter 6, Diablo IV y otros títulos muy esperados",
      "Description": "Los lanzamientos de juegos en junio de 2023 son absolutamente impresionantes, más aún si tenemos en cuenta que los meses de verano solían ser bastante flojos. Podremos disfrutar del retorno de sagas absolutamente emblemáticas para la industria del videojuego …",
      "Url": "https://www.revistagq.com/articulo/lanzamientos-juegos-junio-2023-final-fantasy-xvi-street-fighter-6-diablo-iv",
      "UrlToImage": "https://media.revistagq.com/photos/646b1fd67b64935f67131ee9/16:9/w_1280,c_limit/Final-Fantasy-XVI.png",
      "PublishedAt": "2023-06-05T15:27:00Z",
      "Content": "Los lanzamientos de juegos en junio de 2023 son absolutamente impresionantes, más aún si tenemos en cuenta que los meses de verano solían ser bastante flojos. Podremos disfrutar del retorno de sagas … [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Brian Cox asegura no haber visto el final de 'Succession': \"No me aferro a las cosas\"",
      "Description": "¡AVISO, SPOILERS!: esta noticia desvela parte de lo ocurrido en la temporada final de 'Succession'. Lea bajo su responsabilidad.Brian Cox no ha visto el último episodio de Succession. El actor, que fuera Logan Roy durante las cuatro temporadas de la ficción d…",
      "Url": "https://vertele.eldiario.es/series/brian-cox-asegura-no-haber-visto-final-succession-no-aferro-cosas_1_10268783.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f2b3c9e-1170-4816-b7d8-abd072c7f350_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T15:25:30Z",
      "Content": "¡AVISO, SPOILERS!: esta noticia desvela parte de lo ocurrido en la temporada final de 'Succession'. Lea bajo su responsabilidad.\r\nJeremy Strong revela el impactante final alternativo que planteó para… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi quita el IVA a este asequible teléfono dejándolo en menos de 100 euros",
      "Description": "La serie Redmi de Xiaomi cuenta con multitud de dispositivos pertenecientes a la gama de entrada que intentan ofrecer una buena relación entre calidad y precio. Ahora uno de ellos, el 9C ha sido rebajado hasta los 98,34 euros en la Semana sin IVA que la firma…",
      "Url": "https://www.xatakamovil.com/xiaomi/xiaomi-quita-iva-a-este-asequible-telefono-dejandolo-100-euros",
      "UrlToImage": "https://i.blogs.es/7c32a7/plantilla-imagenes---2023-06-05t141625.555/840_560.jpeg",
      "PublishedAt": "2023-06-05T15:01:15Z",
      "Content": "La serie Redmi de Xiaomi cuenta con multitud de dispositivos pertenecientes a la gama de entrada que intentan ofrecer una buena relación entre calidad y precio. Ahora uno de ellos, el 9C ha sido reba… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Lily-Rose Depp se somete a The Weeknd en una serie con polémica",
      "Description": "Que las producciones de Sam Levinson estén rodeadas de polémica no es novedad. Le pasó a 'Euphoria' o 'Malcolm y Marie'; ahora le toca a 'The idol'. La serie se estrenó con ruido el domingo en HBO, previo paso por el Festival de Cannes, donde fue acusada por …",
      "Url": "https://www.abc.es/play/series/lilyrose-depp-somete-the-weeknd-serie-polemica-20230605162713-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/06/05/230604-the-idol-recap-tease_ycgiwn_papel_xoptimizadax-U48640721445pXx-1024x512@abc.jpg",
      "PublishedAt": "2023-06-05T14:43:34Z",
      "Content": "Que las producciones de Sam Levinson estén rodeadas de polémica no es novedad. Le pasó a 'Euphoria' o 'Malcolm y Marie'; ahora le toca a 'The idol'. La serie se estrenó con ruido el domingo en HBO, p… [+3444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Anonymous amenaza al Gobierno de Petro con revelaciones “claves”",
      "Description": "Polémica, insultos, chuzadas y audios, todo digno de una serie de Netflix, ahora los graves señalamientos de Benedetti han sembrado una duda en el país con respecto a la elección de Gustavo Petro y el proceso en su campaña electoral.",
      "Url": "https://www.eluniversal.com.co/colombia/anonymous-amenaza-al-gobierno-de-petro-con-revelaciones-claves-FM8394667",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/915x686/57c0/800d686/none/13704/QILD/anonymous-2_7913939_20230605091502.jpg",
      "PublishedAt": "2023-06-05T14:10:00Z",
      "Content": "Polémica, insultos, chuzadas y audios, todo digno de una serie de Netflix, ahora los graves señalamientos de Benedetti han sembrado una duda en el país con respecto a la elección de Gustavo Petro y e… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix desvela el dineral que se ha gastado en 'The Witcher' hasta ahora, pero la serie de fantasía con Henry Cavill es mucho más barata que 'El señor de los anillos: Los anillos de poder'",
      "Description": "Desde el primer momento quedó claro que 'The Witcher' iba a ser una de las series más mimadas de Netflix. La campaña promocional de las dos primeras temporadas lo volvió a confirmar, pero no ha sido hasta ahora cuando hemos sabido cuánto se ha gastado hasta l…",
      "Url": "https://www.espinof.com/netflix/netflix-desvela-dineral-que-se-ha-gastado-the-witcher-ahora-serie-fantasia-henry-cavill-mucho-barata-que-senor-anillos-anillos-poder",
      "UrlToImage": "https://i.blogs.es/90ab69/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-06-05T13:31:16Z",
      "Content": "Desde el primer momento quedó claro que 'The Witcher' iba a ser una de las series más mimadas de Netflix. La campaña promocional de las dos primeras temporadas lo volvió a confirmar, pero no ha sido … [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Este Mini PC con Ryzen 7, 16 GB de RAM y Windows 11 es muy potente y no cuesta ni 320 euros con cupón",
      "Description": "¿Por qué conformarte con las prestaciones de una TV Box cuando puedes tener todo un PC conectado a la tele? Es cierto que éstos suelen más caros, pero con ellos se pueden hacer muchas más cosas y si además son potentes, como este de NiPoGi, tendremos incluso …",
      "Url": "https://www.xataka.com/seleccion/este-mini-pc-ryzen-7-16-gb-ram-windows-11-muy-potente-no-cuesta-320-euros-cupon",
      "UrlToImage": "https://i.blogs.es/84c389/nipogi/840_560.jpeg",
      "PublishedAt": "2023-06-05T13:31:15Z",
      "Content": "¿Por qué conformarte con las prestaciones de una TV Box cuando puedes tener todo un PC conectado a la tele? Es cierto que éstos suelen más caros, pero con ellos se pueden hacer muchas más cosas y si … [+2522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la novedad de HBO que busca ponerlo todo \"patas arriba\" en la semana del 5 al 11 de junio",
      "Description": "HBO Max no tiene muchas novedades preparadas para el mes de junio. Sin embargo, una de ellas, la que va a salir esta misma semana, se plantea como una de las más polémicas que van a llegar en los próximos meses. Así, el catálogo de HBO Max se está preparando …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-novedad-de-hbo-que-busca-ponerlo-todo-patas-arriba-en-la-semana-del-5-al-11-de-junio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/the-idol-hbo-1658131527.png?width=1200",
      "PublishedAt": "2023-06-05T13:00:15Z",
      "Content": "\"The Idol\" es la gran novedad de esta semana de HBO Max\r\nHBO Max no tiene muchas novedades preparadas para el mes de junio. Sin embargo, una de ellas, la que va a salir esta misma semana, se plantea … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "John Carpenter vuelve a la TV pero sin salir de casa: dirige una serie a 9.000 kilómetros del rodaje",
      "Description": "Encerrada (The Ward) fue el último largometraje dirigido por John Carpenter, allá por 2010. Desde entonces, la carrera del \"maestro del terror\" se había dirigido hacia la música, su otra gran pasión, mientras las preguntas sobre una posible vuelta a la silla …",
      "Url": "https://vertele.eldiario.es/series/john-carpenter-vuelve-tv-salir-casa-rueda-serie-9-000-kilometros-rodaje_1_10268074.html",
      "UrlToImage": "https://static.eldiario.es/clip/f884d150-4242-4de8-bb4d-3e73e431cd27_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T12:58:23Z",
      "Content": "Encerrada (The Ward) fue el último largometraje dirigido por John Carpenter, allá por 2010. Desde entonces, la carrera del “maestro del terror” se había dirigido hacia la música, su otra gran pasión,… [+2550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Bret Easton Ellis: \"Las redes sociales se han cargado el poder de la literatura\"",
      "Description": "\"Para nadie\". Clara, concisa y contundente. Así es la dedicatoria con la que Bret Easton Ellis abre su nueva novela, Los destrozos (Random House), que llega tras trece años de silencio literario. El autor de American Psycho y Menos que cero firma su libro más…",
      "Url": "https://www.eldiario.es/cultura/libros/bret-easton-ellis-redes-sociales-han-cargado-literatura_1_10267517.html",
      "UrlToImage": "https://static.eldiario.es/clip/c67e192c-7fd3-429c-b712-f6181e6c6efa_facebook-watermarked-aspect-ratio_default_0_x4045y2090.jpg",
      "PublishedAt": "2023-06-05T12:47:27Z",
      "Content": "“Para nadie”. Clara, concisa y contundente. Así es la dedicatoria con la que Bret Easton Ellis abre su nueva novela, Los destrozos (Random House), que llega tras trece años de silencio literario. El … [+8850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Idol' es un fanfic erótico de The Weeknd: la serie de HBO podría ser una interesante reflexión sobre fama e industria musical pero se echa a perder",
      "Description": "Se puede decir muchísimas cosas de 'The Idol'. Algunas positivas y otras no tanto. Lo que está claro es que la nueva serie de Sam Levinson ('Euphoria') para HBO ha llegado rodeada de mucho (muchísimo) ruido, la mayoría negativo y que iba desde toda la controv…",
      "Url": "https://www.espinof.com/criticas/the-idol-fanfic-erotico-the-weeknd-serie-hbo-podria-ser-interesante-reflexion-fama-e-industria-musical-se-echa-a-perder",
      "UrlToImage": "https://i.blogs.es/71a761/the-idol-critica/840_560.jpeg",
      "PublishedAt": "2023-06-05T12:31:17Z",
      "Content": "Se puede decir muchísimas cosas de 'The Idol'. Algunas positivas y otras no tanto. Lo que está claro es que la nueva serie de Sam Levinson ('Euphoria') para HBO ha llegado rodeada de mucho (muchísimo… [+3834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Vuelve Amanda Seyfried con 'The Crowded Room'",
      "Description": "Tras protagonizar The Dropout, Amanda Seyfried (conocida por películas como In Time o Mamma Mia!) vuelve al trabajo y esta vez acompañada de Tom Holland. Ambos protagonizan la serie The Crowded Room. Apple TV+ se suma así a la fiebre de los true crime, pero e…",
      "Url": "https://zeleb.publico.es/noticia/vuelve-amanda-seyfried-con-the-crowded-room/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/06/DL_u533365_015-scaled.jpg",
      "PublishedAt": "2023-06-05T11:38:13Z",
      "Content": "Tras protagonizar The Dropout, Amanda Seyfried (conocida por películas como In Time o Mamma Mia!) vuelve al trabajo y esta vez acompañada de Tom Holland. Ambos protagonizan la serie The Crowded Room.… [+4061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Las mejores máquinas de afeitar que ya puedes comprar igual de rebajadas que en el Amazon Prime Day 2023",
      "Description": "El Amazon Prime Day 2023 está muy cerca y eso solo puede significar buenas noticias. ¿La razón? Que llegó el momento de comprar por fin las mejores máquinas de afeitar en oferta que nos saque de cualquier apuro de última hora.Que aunque en GQ siempre hemos si…",
      "Url": "https://www.revistagq.com/compras/articulo/recortadora-afeitadora-electrica-rebajas-oferta-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/62b2cfcf9f085562e679c48a/16:9/w_1280,c_limit/GettyImages-691910455.jpg",
      "PublishedAt": "2023-06-05T11:34:38Z",
      "Content": "Consigue sin esfuerzo el estilo que deseas con esta afeitadora de barba precisa, rápida y sobre todo, muy eficiente gracias a que dispone de una zona de corte más ancha que atrapa más vello en cada p… [+4726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta coctelería clandestina me ha dado ganas de montar un aquelarre y es una joya oculta de Madrid que no sabía que necesitaba",
      "Description": "Comenzaré diciendo dos cosas: uno, no me fío de las personas que dicen que no les gustan las croquetas y dos, que me preguntes “¿qué signo eres?” en una primera cita es una red flag para mí. Pero después de visitar esta coctelería tal vez lo segundo sea más u…",
      "Url": "https://www.trendencias.com/viajes/esta-cocteleria-clandestina-me-ha-dado-ganas-montar-aquelarre-joya-oculta-madrid-que-no-sabia-que-necesitaba",
      "UrlToImage": "https://i.blogs.es/814c73/la-santoria-madrid-cocteleria-clandestina/840_560.jpeg",
      "PublishedAt": "2023-06-05T11:31:32Z",
      "Content": "Comenzaré diciendo dos cosas: uno, no me fío de las personas que dicen que no les gustan las croquetas y dos, que me preguntes ¿qué signo eres? en una primera cita es una red flag para mí. Pero despu… [+2871 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Días mejores: fecha de estreno de su temporada 2 y nuevos fichajes",
      "Description": "Amazon Prime Video ha puesto fecha de estreno a la segunda temporada de Días mejores. La serie española volverá con una nueva tanda de capítulos el 28 de junio, tal y como...",
      "Url": "https://www.elmundo.es/television/series/2023/06/05/647dc4a1fdddff53aa8b45a4.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/1a2123185443e4fb774dc2c9bb405893/resize/1200/f/jpg/assets/multimedia/imagenes/2023/06/05/16859635713261.jpg",
      "PublishedAt": "2023-06-05T11:21:01Z",
      "Content": "Amazon Prime Video ha puesto fecha de estreno a la segunda temporada de Días mejores. La serie española volverá con una nueva tanda de capítulos el 28 de junio, tal y como desveló la plataforma de 's… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Boogeyman podría tener una secuela (aunque Stephen King no ha escrito una)",
      "Description": "The Boogeyman, la adaptación de la historia de Stephen King, se ha estrenado este pasado fin de semana con una aprobación del 62% de la crítica y un 66%, de momento, del público. Nada mal teniendo en cuenta que otras películas basadas en obras del escritor de…",
      "Url": "https://www.revistagq.com/articulo/the-boogeyman-stephen-king-secuela-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/647dc40508544f0d44b2ab34/16:9/w_1280,c_limit/the-boogeyman-secuela.jpeg",
      "PublishedAt": "2023-06-05T11:18:37Z",
      "Content": "The Boogeyman, la adaptación de la historia de Stephen King, se ha estrenado este pasado fin de semana con una aprobación del 62% de la crítica y un 66%, de momento, del público. Nada mal teniendo en… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Sydney Sweeney desvela cómo reaccionó su familia al ver 'Euphoria': \"Apagaron el televisor y se fueron\"",
      "Description": "Sydney Sweeney ha hecho una llamativa revelación sobre su trabajo en Euphoria. La actriz estadounidense ha desvelado cuál fue la reacción de su familia cuando vio por primera vez la serie de HBO, que sigue a un grupo de adolescentes y su intensa relación con …",
      "Url": "https://vertele.eldiario.es/noticias/sydney-sweeney-desvela-reacciono-familia-ver-euphoria-apagaron-televisor_1_10267594.html",
      "UrlToImage": "https://static.eldiario.es/clip/36f3ea82-8fee-4de4-ac62-75fa43747b97_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T11:05:58Z",
      "Content": "Sydney Sweeney ha hecho una llamativa revelación sobre su trabajo en Euphoria. La actriz estadounidense ha desvelado cuál fue la reacción de su familia cuando vio por primera vez la serie de HBO, que… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Salen a la luz las supuestas condiciones de Kim Cattrall para reaparecer como Samantha Jones en 'And Just Like That'",
      "Description": "Los fans de Sexo en Nueva York verán cumplido el deseo de ver de vuelta a Kim Cattrall con su cameo en la temporada 2 de And Just Like That, la secuela de HBO Max. Un regreso que parecía imposible y que va a hacerse realidad con una serie de condiciones impue…",
      "Url": "https://vertele.eldiario.es/series/sexo-ny-salen-luz-supuestas-condiciones-kim-cattrall-reaparecer-samantha-jones-and-just-like-that_1_10267479.html",
      "UrlToImage": "https://static.eldiario.es/clip/b3d4809e-dc41-4a1f-99c4-7e8b2796aeb5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T10:58:27Z",
      "Content": "Los fans de Sexo en Nueva York verán cumplido el deseo de ver de vuelta a Kim Cattrallcon su cameo en la temporada 2 deAnd Just Like That, la secuela de HBO Max. Un regreso que parecía imposible y qu… [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Las gafas de sol de Iván Pellicer en el Primavera Sound son perfectas para todos los festivales de verano",
      "Description": "Durante un fin de semana, Barcelona ha vuelto a ser el punto de encuentro de los amantes de la música. Un año más, el famoso Parc del Fòrum acogió una de sus míticas citas, el Primavera Sound. El que ya está considerado como uno de los festivales que inaugura…",
      "Url": "https://www.revistagq.com/articulo/ivan-pellicer-primavera-sound-fotos-look-gafas",
      "UrlToImage": "https://media.revistagq.com/photos/647dab9b95b4a78b822a29e4/16:9/w_1280,c_limit/Ivan%20Pellicer%20Primavera%20Sound%20GQ3.JPG",
      "PublishedAt": "2023-06-05T10:35:05Z",
      "Content": "Durante un fin de semana, Barcelona ha vuelto a ser el punto de encuentro de los amantes de la música. Un año más, el famoso Parc del Fòrum acogió una de sus míticas citas, el Primavera Sound. El que… [+3159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Todos los Spider-Men en Spider-Man: Cruzando el multiverso",
      "Description": "¡Cuidado! Te avisamos de que aquí hay spoilers de Spider-Man: Cruzando el multiverso.\r\n\nComo el título sugiere de manera tentandora a los fans de Spidey, en Spider-Man: Cruzando el multiverso, la segunda entrega de la franquicia animada, hay un guiño a Sin ca…",
      "Url": "https://www.revistagq.com/articulo/todos-los-spider-men-en-spider-man-cruzando-el-multiverso",
      "UrlToImage": "https://media.revistagq.com/photos/647d9a6d5b244d388a93ca57/16:9/w_1280,c_limit/SV2_trsb0230.1225_retouch_sb_v2.jpg",
      "PublishedAt": "2023-06-05T10:31:11Z",
      "Content": "¡Cuidado! Te avisamos de que aquí hay spoilers de Spider-Man: Cruzando el multiverso.\r\nComo el título sugiere de manera tentandora a los fans de Spidey, en Spider-Man: Cruzando el multiverso, la segu… [+2895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Vodafone te da un móvil gratis este verano: estas son las condiciones de la promoción",
      "Description": "Que el verano está a la vuelta de la esquina es algo que no sólo se percibe por las temperaturas o los días largos, sino también con el inicio de las promociones veraniegas de las telecos. Hoy lo que conocemos es una oferta de Vodafone para atraer nuevos clie…",
      "Url": "https://www.xatakamovil.com/vodafone/vodafone-te-regala-movil-gratis-este-verano-estas-condiciones-promocion",
      "UrlToImage": "https://i.blogs.es/43b5bb/vodafone-verano/840_560.jpeg",
      "PublishedAt": "2023-06-05T10:28:18Z",
      "Content": "Que el verano está a la vuelta de la esquina es algo que no sólo se percibe por las temperaturas o los días largos, sino también con el inicio de las promociones veraniegas de las telecos. Hoy lo que… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la serie de Netflix que se ha merendado a ‘La reina Carlota’ y nos habla de relaciones tóxicas",
      "Description": "Es la segunda serie más vista del mundo en Netflix según datos de FlixPatrol\r\n, y habla sobre un tema de actualidad, las aplicaciones de citas. Pero como su nombre indica, a veces lo que nos dicen que es cierto en una aplicación como Tinder, no tiene por qué …",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-serie-netflix-que-se-ha-merendado-a-reina-carlota-nos-habla-relaciones-toxicas",
      "UrlToImage": "https://i.blogs.es/90545a/serie-netflix-relaciones-toxicas-tinder/840_560.jpeg",
      "PublishedAt": "2023-06-05T10:16:49Z",
      "Content": "Es la segunda serie más vista del mundo en Netflix según datos de FlixPatrol\r\n, y habla sobre un tema de actualidad, las aplicaciones de citas. Pero como su nombre indica, a veces lo que nos dicen qu… [+3016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Carmen Rengel",
      "Title": "¿Es fácil matar?: Todas las cartas del asesino de la baraja en un documental",
      "Description": "<![CDATA[<p>2003 fue un año negro en la Comunidad de Madrid. Se cometieron cien asesinatos, seis de ellos atribuidos a Alfredo Galán, el asesino de la baraja. 20 años después, Netflix estrena el próximo viernes una serie documental sobre un hombre que perpetr…",
      "Url": "https://www.huffingtonpost.es/sociedad/facil-matar-todas-cartas-asesino-baraja-documentalbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/06/05/alfredo-galan-el-asesino-de-la-baraja.r_d.1055-254-0.png",
      "PublishedAt": "2023-06-05T10:14:34Z",
      "Content": "2003 fue un año negro en la Comunidad de Madrid. Se cometieron cien asesinatos, seis de ellos atribuidos a Alfredo Galán, el asesino de la baraja. 20 años después, Netflix estrena el próximo viernes … [+4425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Así es el exclusivo merchandising de Apple que los asistentes a la WWDC23 ya han agotado en unas horas",
      "Description": "La WWDC23 ya ha sido un éxito. Sí, ahora, aunque la keynote no haya empezado. Apple ya ha agotado sus reservas de un producto que ya se ha lanzado en primicia para los asistentes al evento. ¿Hablo de las Reality Pro? No, hablo del merchandising de la serie 'T…",
      "Url": "https://www.applesfera.com/accesorios/asi-exclusivo-merchandising-apple-que-asistentes-a-wwdc23-han-agotado-unas-horas",
      "UrlToImage": "https://i.blogs.es/f85690/ted-lasso-apple-park-merchandising/840_560.jpeg",
      "PublishedAt": "2023-06-05T10:09:14Z",
      "Content": "La WWDC23 ya ha sido un éxito. Sí, ahora, aunque la keynote no haya empezado. Apple ya ha agotado sus reservas de un producto que ya se ha lanzado en primicia para los asistentes al evento. ¿Hablo de… [+1507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aimée Lutkin",
      "Title": "Las estrictas condiciones de Kim Cattrall para aparecer en la serie de HBO Max 'And Just Like That... 2'",
      "Description": "Kim Cattrall vuelve como Samantha Jones, sí, pero puso unas cuantas condiciones antes de filmar su única escena para 'And Just Like That...' 2, la serie de HBO Max",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44090712/kim-cattrall-condiciones-and-just-like-that-serie-hbo-max/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/kim-cattrall-attends-the-about-my-father-premiere-at-sva-news-photo-1685806853.jpg?crop=1.00xw:0.753xh;0,0.0168xh&resize=1200:*",
      "PublishedAt": "2023-06-05T10:01:00Z",
      "Content": "Se acaba de anunciar que Kim Cattrall retomaría su icónico papel de Samantha Jones, la insaciable mujer del cuarteto de amigas de 'Sexo en Nueva York'. En la primera temporada del reboot del clásico … [+2473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Hollywood está sumida en una terrible Edad del Plástico",
      "Description": "Todo esto ya ha pasado y volverá a pasar. La naturaleza de Hollywood es cíclica. Los cambios tectónicos son su especialidad. El 9 de mayo de 1961, el recientemente fallecido Newton N. Minow pronunció su primer discurso como presidente de la Comisión de Comuni…",
      "Url": "https://www.revistagq.com/articulo/hollywood-edad-del-plastico-streaming",
      "UrlToImage": "https://media.revistagq.com/photos/647d9b21f2e9dbe4ae645849/16:9/w_1280,c_limit/Collage%20Maker-05-Jun-2023-10-21-AM-2972.jpg",
      "PublishedAt": "2023-06-05T09:45:21Z",
      "Content": "Todo esto ya ha pasado y volverá a pasar. La naturaleza de Hollywood es cíclica. Los cambios tectónicos son su especialidad. El 9 de mayo de 1961, el recientemente fallecido Newton N. Minow pronunció… [+2808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de The Last of Us te romperá el corazón, según las palabras de Bella Ramsey",
      "Description": "La temporada 2 de The Last of Us debería estar escribiéndose ahora mismo, pero debido a la huelga de guionistas de Hollywood, la exitosa serie de HBO ha paralizado su producción como tantas otras. Ahora bien, eso no significa que sus actores no sepan qué plan…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-temporada-2-historia-joel-ellie",
      "UrlToImage": "https://media.revistagq.com/photos/647da7d647440fcd9be41d81/16:9/w_1280,c_limit/temporada-2-the-last-of-us.jpeg",
      "PublishedAt": "2023-06-05T09:18:58Z",
      "Content": "La temporada 2 de The Last of Us debería estar escribiéndose ahora mismo, pero debido a la huelga de guionistas de Hollywood, la exitosa serie de HBO ha paralizado su producción como tantas otras. Ah… [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon nos lo pone fácil para montar un cine en casa con este pack de una smart TV Philips con Ambilight y una barra de sonido casi a mitad de precio",
      "Description": "No es lo habitual, pero de vez en cuando Amazon lanza algún que otro pack reuniendo dos o más dispositivos a un precio más que interesante. Hoy mismo, hemos encontrado uno de los mejores packs de los últimos meses, y viene con la smart TV Philips 65PUS8057/12…",
      "Url": "https://www.espinof.com/seleccion/amazon-nos-pone-facil-para-montar-cine-casa-este-pack-smart-tv-philips-ambilight-barra-sonido-casi-a-mitad-precio",
      "UrlToImage": "https://i.blogs.es/f715f6/philips/840_560.jpeg",
      "PublishedAt": "2023-06-05T08:01:15Z",
      "Content": "No es lo habitual, pero de vez en cuando Amazon lanza algún que otro pack reuniendo dos o más dispositivos a un precio más que interesante. Hoy mismo, hemos encontrado uno de los mejores packs de los… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laura Estirado",
      "Title": "Los 'looks' más icónicos de la serie 'Sexo en Nueva York'",
      "Description": "Hace 25 años, el 6 de junio de 1998, se estrenó en HBO 'Sexo en Nueva York' ('Sex and the city', por su título original), la adaptación del libro escrito por Candance Bushnell, que puso en el mapa la cadena de 'streaming' y que revolucionó la forma en que la …",
      "Url": "https://www.elperiodico.com/es/gente/20230605/serie-sexo-en-nueva-york-looks-vestidos-iconicos-sarah-jessica-parker-88073145",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/97e74003-36b2-435d-a3de-56fdb782587a_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T08:00:24Z",
      "Content": "Hace 25 años, el 6 de junio de 1998, se estrenó en HBO 'Sexo en Nueva York' ('Sex and the city', por su título original), la adaptación del libro escrito por Candance Bushnell, que puso en el mapa la… [+6004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Avance semanal de ‘La Promesa’: Lorenzo y la Baronesa comienzan un plan para enloquecer a Cruz mientras la finca llora a Salvador",
      "Description": "La Promesa sigue sumando hitos, el último con la emisión de su capítulo doble de la semana del 29 de mayo\r\n al conseguir un 13,1% de cuota en el segundo capítulo emitido el pasado 31 de mayo.\n<!-- BREAK 1 -->\nDespués de que RTVE anunciara la nueva serie que a…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-promesa-lorenzo-baronesa-comienzan-plan-para-enloquecer-a-cruz-finca-llora-a-salvador",
      "UrlToImage": "https://i.blogs.es/e9c2f1/lorenzo-y-la-baronesa-contra-cruz-avance-semanal-la-promesa/840_560.jpeg",
      "PublishedAt": "2023-06-05T06:58:00Z",
      "Content": "La Promesa sigue sumando hitos, el último con la emisión de su capítulo doble de la semana del 29 de mayo\r\n al conseguir un 13,1% de cuota en el segundo capítulo emitido el pasado 31 de mayo.\r\nDespué… [+5122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Informacion.es"
      },
      "Author": null,
      "Title": "Love & Death, otro clásico instantáneo para HBO",
      "Description": "HBO ha vuelto a hacerlo. Love & Death es una de esas joyitas que ha irrumpido por todo lo alto en el panorama seriéfilo cuando todas las miras estaban puestas en la temporada final de Succession. La serie protagonizada por Elisabeth Olsen ni siquiera estaba e…",
      "Url": "https://www.informacion.es/blogs/juego-de-series/2023/05/06/love-death-clasico-instantaneo-hbo-86963227.html",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/6a958b25-feef-4c21-b8fd-505aec85e816_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-05T06:00:51Z",
      "Content": "HBO ha vuelto a hacerlo. Love &amp; Death es una de esas joyitas que ha irrumpido por todo lo alto en el panorama seriéfilo cuando todas las miras estaban puestas en la temporada final de Succession.… [+4830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "LaSaBe",
      "Title": "‘Succession’ y el fin de la ilusión del capitalismo ético",
      "Description": "Da igual qué tipo de empresa tengan Logan Roy y sus hijos. Lo que pretende la serie es hacernos ver que una sociedad mercantilizada, cuyo éxito depende de “neutralizar” las convenciones morales, no puede ser ética.etiquetas: succession, hbo, capitalismo» noti…",
      "Url": "https://www.meneame.net/m/ocio/succession-fin-ilusion-capitalismo-etico",
      "UrlToImage": null,
      "PublishedAt": "2023-06-05T05:26:19Z",
      "Content": "Pedazo de serie!!!En el último capítulo disponible, el hermano pequeño dice la mayor verdad de toda su historia... No somos nada, somos un fraude!!! No es un spoiler porque eso queda claro desde el m… [+37 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230605/1002018346/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-skyshowtime-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/06/04/647cfdf8316bf.jpeg",
      "PublishedAt": "2023-06-05T05:00:00Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+8016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "El primer episodio de ‘The Idol’: Ni escandalosa ni subversiva, sólo contradictoria y absurda",
      "Description": "La nueva gran apuesta de HBO lleva por título The Idol. Se trata de una serie creada por The Weeknd junto a Sam Levinson, el responsable...\nThe post El primer episodio de ‘The Idol’: Ni escandalosa ni subversiva, sólo contradictoria y absurda appeared first o…",
      "Url": "https://www.sopitas.com/cine-y-tv/primer-episodio-the-idol-hbo-escandalosa-subversiva-contradictoria-absurda-resena/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/06/the-idol-serie-hbo-the-weeknd-primer-capitulo.jpg",
      "PublishedAt": "2023-06-05T03:54:41Z",
      "Content": "La nueva gran apuesta de HBO lleva por título The Idol. Se trata de una serie creada por The Weeknd junto a Sam Levinson, el responsable de Euphoria, y protagonizada por Lily-Rose Depp.The Idol se es… [+4335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "1 de cada 3 gamers jóvenes prefiere ver Twitch antes que ver una película o serie",
      "Description": "Twitch y sus creadores de contenido son un fenómeno masivo que poco a poco va conquistando a más audiencias. De hecho, se trata de un entretenimiento inmensamente popular entre los jóvenes al grado de que un tercio de ellos prefiere ver Twitch antes que pasar…",
      "Url": "https://www.levelup.com/noticias/740747/1-de-cada-3-gamers-jovenes-prefiere-ver-Twitch-antes-que-ver-una-pelicula-o-serie",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/799820/799820_600x315.jpg",
      "PublishedAt": "2023-06-05T01:00:00Z",
      "Content": "Twitch y sus creadores de contenido son un fenómeno masivo que poco a poco va conquistando a más audiencias. De hecho, se trata de un entretenimiento inmensamente popular entre los jóvenes al grado d… [+2109 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Manifiesto 4, parte 2: la serie abandonada que Netflix recuperó y convirtió en un éxito publicó su final",
      "Description": "Llegaron a la plataforma los últimos 10 episodios de la temporada final de la producción protagonizada por Josh Dallas que se volvió tendencia",
      "Url": "https://www.lanacion.com.ar/espectaculos/manifiesto-4-parte-2-la-serie-abandonada-que-netflix-recupero-y-convirtio-en-un-exito-publico-su-nid04062023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/h2-di-5LkHhmIvprO8BwHK_5Q3Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WNZ4V6TRV5HKXCSJL55M7QN6LM.png",
      "PublishedAt": "2023-06-04T21:19:45Z",
      "Content": "El final que se avecina es, sin dudas, el episodio más ambicioso que jamás hayamos filmado, dijo Jeff Rake a Entertainment Weekly.Con estas palabras, el creador de la serie Manifiesto, que recienteme… [+3196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Fama, excesos y música: así es ‘The Idol’, la nueva serie de HBO Max",
      "Description": "Del creador de la popular serie ‘Euphoria’, Sam Levinson, llega al servicio de cable HBO, y a la plataforma de streaming HBO Max, ‘The Idol’, una nueva serie que busca mostrar la realidad que se esconde tras la industria de la música y el entretenimiento. Una…",
      "Url": "https://www.eluniversal.com.co/cultural/fama-excesos-y-musica-asi-es-the-idol-la-nueva-serie-de-hbo-max-HJ8391999",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/401c0/800d686/none/13704/JLQI/1_7910505_20230604113910.png",
      "PublishedAt": "2023-06-04T19:40:07Z",
      "Content": "Del creador de la popular serie Euphoria, Sam Levinson, llega al servicio de cable HBO, y a la plataforma de streaming HBO Max, The Idol, una nueva serie que busca mostrar la realidad que se esconde … [+2438 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Voy a follarte para que te des cuenta de que no eres gay\". Elliot Page explica que fue víctima de una agresión homófoba por parte de un actor de primera línea",
      "Description": "Me gustaría poder iniciar este texto manifestando mi estupefacción ante lo que os voy a contar pero, desgraciadamente, es poco menos que un secreto a voces. De hecho, no es secreto alguno: la industria del cine encierra un lado tremendamente tóxico y con unas…",
      "Url": "https://www.espinof.com/actores-y-actrices/voy-a-follarte-te-des-cuenta-que-no-eres-gay-elliot-page-explica-que-fue-victima-agresion-homofoba-parte-actor-primera-linea",
      "UrlToImage": "https://i.blogs.es/4cf7e8/16839155669705/840_560.jpeg",
      "PublishedAt": "2023-06-04T17:30:59Z",
      "Content": "Me gustaría poder iniciar este texto manifestando mi estupefacción ante lo que os voy a contar pero, desgraciadamente, es poco menos que un secreto a voces. De hecho, no es secreto alguno: la industr… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Smartwatch TicWatch Pro 5 VS Apple Watch Series 8: características, diferencias y precios",
      "Description": "Samsung consiguió que el Apple Watch tuviera rivales a tener en cuenta tras lanzar sus Galaxy Watch4, los primeros relojes \"inteligentes\" de la compañía surcoreana en volver a usar el sistema operativo de Google para este tipo de dispositivos, Wear OS.\n<!-- B…",
      "Url": "https://www.applesfera.com/seleccion/smartwatch-ticwatch-pro-5-vs-apple-watch-series-8-caracteristicas-diferencias-precios",
      "UrlToImage": "https://i.blogs.es/3600ef/apple-watch-series-8-vs-ticwatch-pro-5/840_560.jpeg",
      "PublishedAt": "2023-06-04T17:01:00Z",
      "Content": "Samsung consiguió que el Apple Watch tuviera rivales a tener en cuenta tras lanzar sus Galaxy Watch4, los primeros relojes \"inteligentes\" de la compañía surcoreana en volver a usar el sistema operati… [+11245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Las tarjetas gráficas de Zotac con RTX serie 40 tienen diseño de 'Spider-Man Across The Spider-Verse' y descuentos por el Hot Sale 2023",
      "Description": "Si aún no tienen una consola Nintendo Switch, ahora es el momento perfecto para adquirir una, pues en Amazon México puedes encontrar paquetes de consolas Nintendo Switch 1.1 y OLED con juegos incluidos a precios inigualables con las promociones del Hot Sale 2…",
      "Url": "https://www.xataka.com.mx/seleccion/tarjetas-graficas-zotac-rtx-serie-40-tienen-diseno-spider-man-across-the-spider-verse-descuentos-hot-sale-2023",
      "UrlToImage": "https://i.blogs.es/984a03/imagen-xtk/840_560.jpeg",
      "PublishedAt": "2023-06-04T16:48:00Z",
      "Content": "Si aún no tienen una consola Nintendo Switch, ahora es el momento perfecto para adquirir una, pues en Amazon México puedes encontrar paquetes de consolas Nintendo Switch 1.1 y OLED con juegos incluid… [+3237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "La calidad de imagen de 'Silo' es estupenda, aunque no lo parezca: estas son las claves que esconde una de las mejores series de 2023",
      "Description": "Después de gastar una pequeña gran fortuna en comprar la última tecnología en televisores, los calibramos y esperamos que su calidad de imagen sea espectacular. Y de hecho es así cuando reproducimos contenidos como demostraciones creadas por los fabricantes, …",
      "Url": "https://www.xatakahome.com/analisis/calidad-imagen-silo-estupenda-no-parezca-estas-claves-que-esconde-mejores-series-2023",
      "UrlToImage": "https://i.blogs.es/cb479e/apple_tv_silo_key_art_16x9-fullhd/840_560.jpeg",
      "PublishedAt": "2023-06-04T15:08:58Z",
      "Content": "Después de gastar una pequeña gran fortuna en comprar la última tecnología en televisores, los calibramos y esperamos que su calidad de imagen sea espectacular. Y de hecho es así cuando reproducimos … [+4757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas de terror más entretenidas de los últimos años y ya se puede ver en Netflix: una secuela de la saga destinada a coger el testigo de 'Destino final'",
      "Description": "La conversación sobre lo elevado y las posibilidades del género de terror nos hace olvidar a veces lo entretenidas que pueden ser esta clase de películas sin necesidad de mayores pretensiones. El terror más comercial se desprecia por recurrir demasiado a conc…",
      "Url": "https://www.espinof.com/netflix/peliculas-terror-entretenidas-ultimos-anos-se-puede-ver-netflix-secuela-saga-destinada-a-coger-testigo-destino-final",
      "UrlToImage": "https://i.blogs.es/bbfa27/escape-room-2-mueres-por-salir-2021/840_560.jpeg",
      "PublishedAt": "2023-06-04T15:00:58Z",
      "Content": "La conversación sobre lo elevado y las posibilidades del género de terror nos hace olvidar a veces lo entretenidas que pueden ser esta clase de películas sin necesidad de mayores pretensiones. El ter… [+3087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'John Wick 5': todo lo que sabemos sobre la película con Keanu Reeves dando vida al mejor héroe de acción del cine actual",
      "Description": "Una de las mayores sagas creadas por Hollywood durante la pasada década es la de 'John Wick'. Lo que parecía destinado a ser una película protagonizada por Keanu Reeves que se estrenase sin armar demasiado ruido ya ha dado pie a tres secuelas y desde Lionsgat…",
      "Url": "https://www.espinof.com/fecha-de-estreno/john-wick-5-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-keanu-reeves",
      "UrlToImage": "https://i.blogs.es/7c7a10/john-wick-5/840_560.jpeg",
      "PublishedAt": "2023-06-04T14:00:59Z",
      "Content": "Una de las mayores sagas creadas por Hollywood durante la pasada década es la de 'John Wick'. Lo que parecía destinado a ser una película protagonizada por Keanu Reeves que se estrenase sin armar dem… [+3720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Un año después, Netflix tiene el mismo problema que cuando empezó a atacar las cuentas compartidas: el contenido",
      "Description": "Fue hace un año: Netflix tomó una serie de medidas para evitar la sangría de suscriptores que la azotaba por primera vez. Una de las medidas más discutidas por entonces fue la prohibición de compartir cuentas. Doce meses después, la prohibición se ha hecho ef…",
      "Url": "https://www.xataka.com/streaming/ano-despues-netflix-tiene-problema-que-cuando-empezo-a-atacar-cuentas-compartidas-contenido",
      "UrlToImage": "https://i.blogs.es/2bc7b9/queen-charlotte-bridgerton-netflix/840_560.jpeg",
      "PublishedAt": "2023-06-04T13:00:58Z",
      "Content": "Fue hace un año: Netflix tomó una serie de medidas para evitar la sangría de suscriptores que la azotaba por primera vez. Una de las medidas más discutidas por entonces fue la prohibición de comparti… [+4389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sa�l Gonz�lez",
      "Title": "Stranger Things VR, el juego de la serie de Netflix, muestra un nuevo tráiler",
      "Description": "<!--cache-->El título está siendo desarrollado por Tender Claws y llegará a las tiendas durante el próximo mes de otoño para los dispositivos Meta y probablemente también para otros cascos de RV.<!--aa--->Está siendo una semana de lo más interesante en cuanto…",
      "Url": "https://vandal.elespanol.com/noticia/1350762882/stranger-things-vr-el-juego-de-la-serie-de-netflix-muestra-un-nuevo-trailer/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/6-2023/2023641123342_1.jpg",
      "PublishedAt": "2023-06-04T09:57:00Z",
      "Content": "Est siendo una semana de lo ms interesante en cuanto a la realidad virtual se refiere ya que Meta celebr hace unos das varias conferencias relacionadas con el sector en la que present su nuevo casco,… [+1661 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Gonzalo Jimenez",
      "Title": "Netflix y Athletic Brewing lanzan una cerveza sin alcohol inspirada en 'The Witcher'",
      "Description": "Una cerveza inspirada en la serie \"The Witcher\" de Netflix dio el pistoletazo de salida a una colaboración entre la aplicación de streaming y una de las mayores cervecerías artesanales sin alcohol de Estados Unidos.",
      "Url": "https://cnnespanol.cnn.com/2023/06/04/netflix-athletic-brewing-lanzamiento-cerveza-sin-alcohol-the-witcher-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/06/the_witcher_beer.jpg?quality=100&strip=info",
      "PublishedAt": "2023-06-04T09:17:55Z",
      "Content": "(CNN) -- Una cerveza inspirada en la serie \"The Witcher\" de Netflix dio el pistoletazo de salida a una colaboración entre la aplicación de streaming y una de las mayores cervecerías artesanales sin a… [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las zapatillas New Balance que arrasan en 2023: estas son las que puedes elegir según tu estilo y presupuesto",
      "Description": "Si hay un calzado del que nunca podemos prescindir en nuestro zapatero, ese es un buen par de zapatillas. Y es que, aunque en invierno nos acompañen las botas para llevar nuestro pie más abrigado y en verano las sandalias para ir frescas, en comodidad y en ve…",
      "Url": "https://www.trendencias.com/shopping/zapatillas-new-balance-que-arrasan-2023-estas-que-puedes-elegir-tu-estilo-presupuesto",
      "UrlToImage": "https://i.blogs.es/c4c42f/copenhagen-str-f23-0402/840_560.jpeg",
      "PublishedAt": "2023-06-04T09:00:58Z",
      "Content": "Si hay un calzado del que nunca podemos prescindir en nuestro zapatero, ese es un buen par de zapatillas. Y es que, aunque en invierno nos acompañen las botas para llevar nuestro pie más abrigado y e… [+11371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Las plataformas de streaming donde podemos ver anime en España (y las mejores series y películas que podemos encontrar en cada una)",
      "Description": "Hace unos años o tenías a mano un buen videoclub o estabas atento a las licencias que fueran cayendo por España o era bastante difícil ver ciertos animes, especialmente cuando fueron desapareciendo de la televisión. Por suerte, de aquí a unos años las platafo…",
      "Url": "https://www.espinof.com/anime/plataformas-streaming-donde-podemos-ver-anime-espana-mejores-series-peliculas-que-podemos-encontrar-cada",
      "UrlToImage": "https://i.blogs.es/c15d6f/anime/840_560.jpeg",
      "PublishedAt": "2023-06-04T08:00:58Z",
      "Content": "Hace unos años o tenías a mano un buen videoclub o estabas atento a las licencias que fueran cayendo por España o era bastante difícil ver ciertos animes, especialmente cuando fueron desapareciendo d… [+7599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica: 'Fubar', la serie de Netflix con Arnold Schwarzenegger y Monica Barbaro",
      "Description": "La serie Fubar tiene ocho capítulos y destaca por la presencia estelar de Arnold Schwarzenegger. La puedes ver en Netflix.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2023-06-04/critica-fubar-la-serie-de-netflix-con-arnold-schwarzenegger-y-monica-barbaro-7020039/",
      "UrlToImage": "https://s.libertaddigital.com/2023/06/02/1200/627/ld/fubar-netflix-schwarzenegger.jpg",
      "PublishedAt": "2023-06-04T06:45:31Z",
      "Content": "Fubar repite parte del argumento de la famosa Mentiras Arriesgadas, el exitazo de Schwarzenegger y James Cameron allá por 1994, solo que en lugar de Jamie Lee Curtis como la esposa del espía, tenemos… [+715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Silvia Pato",
      "Title": "Nos empapamos del Madrid de Valeria: vuelve la serie de moda",
      "Description": "La serie Valeria, basada en las exitosas novelas de Elísabet Benavent, regresa a Netflix. Esta es ya la tercera temporada de una saga conocida como el Sexo en Nueva York de Malasaña. La historia de esta escritora treintañera en crisis y sus amigas, con Madrid…",
      "Url": "https://www.publico.es/viajes/nos-empapamos-del-madrid-de-valeria-vuelve-la-serie-de-moda/",
      "UrlToImage": "https://www.publico.es/viajes/wp-content/uploads/2023/06/riu-scaled.jpg",
      "PublishedAt": "2023-06-04T05:25:00Z",
      "Content": "La serie Valeria, basada en las exitosas novelas de Elísabet Benavent, regresa a Netflix. Esta es ya la tercera temporada de una saga conocida como el Sexo en Nueva York de Malasaña. La historia de e… [+5402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Edgar Otero",
      "Title": "Principales problemas de Netflix y cómo solucionarlos",
      "Description": "Descubre cómo solucionar los problemas más comunes al ver contenido en Netflix con nuestra guía completa sobre los principales fallos y sus soluciones. ¿Tienes problemas con la reproducción en HD? ¿La sección Continuar viendo está llena de contenido no desead…",
      "Url": "https://www.lavanguardia.com/andro4all/series/principales-problemas-de-netflix-y-como-solucionarlos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/03/juegos-en-netflix.jpg?width=1200",
      "PublishedAt": "2023-06-03T21:30:51Z",
      "Content": "Aprende a solucionar los principales problemas de Netflix.\r\nDescubre cómo solucionar los problemas más comunes al ver contenido en Netflix con nuestra guía completa sobre los principales fallos y sus… [+10328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Finn Wolfhard asegura que la temporada 5 de 'Stranger Things' resolverá muchas dudas",
      "Description": "Stranger Things es una de las series más aclamadas de la plataforma de Netflix desde su estreno en 2016, y aunque muchos de sus seguidores quisieran que las aventuras de Once, Mike, Will, Lucas y Max continúen, la realidad es que la serie terminará luego de o…",
      "Url": "https://www.milenio.com/espectaculos/television/finn-wolfhard-temporada-stranger-things-resolvera-dudas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/03/finn-wolfhard-temporada-stranger-things.jpg",
      "PublishedAt": "2023-06-03T20:56:06Z",
      "Content": "Stranger Things es una de las series más aclamadas de la plataforma de Netflix desde su estreno en 2016, y aunque muchos de sus seguidores quisieran que las aventuras de Once, Mike, Will, Lucas y Max… [+1692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Milla Jovovich casi abandona 'Resident Evil' por la llegada de Michelle Rodriguez: \"Estuvimos 3 horas revisando el guion página a página\"",
      "Description": "Seis películas y más de 1.230 millones de dólares recaudados. Ese es el bagaje de la saga de 'Resident Evil' cuando ha estado encabezada por Milla Jovovich dando vida a Alice. Sin embargo, la adaptación cinematográfica de los videojuegos de Capcom pudo ser mu…",
      "Url": "https://www.espinof.com/actores-y-actrices/milla-jovovich-casi-abandona-resident-evil-llegada-michelle-rodriguez-estuvimos-3-horas-revisando-guion-pagina-a-pagina",
      "UrlToImage": "https://i.blogs.es/55ceea/resident-evil-michelle-rodriguez-milla-jovovich-casi-abandona-la-adaptacion/840_560.jpeg",
      "PublishedAt": "2023-06-03T20:00:48Z",
      "Content": "Seis películas y más de 1.230 millones de dólares recaudados. Ese es el bagaje de la saga de 'Resident Evil' cuando ha estado encabezada por Milla Jovovich dando vida a Alice. Sin embargo, la adaptac… [+3787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fernando Alonso tiñe de verde Montmeló",
      "Description": "Entre 2005 y 2007, España descubrió la Fórmula 1, un deporte en el que nunca había habido un referente español y que solo los amantes de la velocidad y los admiradores de Nelson Piquet, Ayrton Senna, Alain Prost y, sobre todo, Michael Schumacher seguían con a…",
      "Url": "https://www.abc.es/deportes/formula-1/fernando-alonso-tine-verde-montmelo-20230603211326-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2023/06/03/alonso-montmelo-U44350463673mKM-1024x512@abc.JPG",
      "PublishedAt": "2023-06-03T19:13:27Z",
      "Content": "Entre 2005 y 2007, España descubrió la Fórmula 1, un deporte en el que nunca había habido un referente español y que solo los amantes de la velocidad y los admiradores de Nelson Piquet, Ayrton Senna,… [+3869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la mejor serie de superhéroes y merece una maratón de fin de semana",
      "Description": "Las series de superhéroes no han estado a la altura de su cine, salvo honrosas excepciones que han aportado muchísimo a la Edad Dorada de las series. De hecho, esta es una de ellas, aunque ha salido algo tarde sigue siendo una joya absoluta que ha hecho que s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-mejor-serie-de-superheroes-y-merece-una-maraton-de-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/el-pacificador-serie-hbo-max.png?width=1200",
      "PublishedAt": "2023-06-03T17:02:52Z",
      "Content": "La serie de James Gunn es una auténtica pasada para los amantes de los superhéroes\r\nLas series de superhéroes no han estado a la altura de su cine, salvo honrosas excepciones que han aportado muchísi… [+2891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Mi compra estrella vuelve a caer: este dispositivo revoluciona tu hogar por menos de 30 euros",
      "Description": "¿Tu televisor se ha quedado anticuado? ¿No tienes smart TV para disfrutar de aplicaciones como Netflix o Disney+? Tranquilo, vengo con la solución a todos tus problemas. Gracias a Amazon puedes llevarte su Fire TV Stick por menos de 30 euros, un precio genial…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/mi-compra-estrella-vuelve-a-caer-este-dispositivo-revoluciona-tu-hogar-por-menos-de-30-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/fire-tv-stick.1685793079.9424.jpg?width=1200",
      "PublishedAt": "2023-06-03T15:01:04Z",
      "Content": "El Fire TV Stick en un televisor.\r\n¿Tu televisor se ha quedado anticuado? ¿No tienes smart TV para disfrutar de aplicaciones como Netflix o Disney+? Tranquilo, vengo con la solución a todos tus probl… [+2352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si no has visto esta serie disponible en Amazon Prime Video tienes que hacerlo este mismo fin de semana",
      "Description": "Hace ya siete años desde que se estrenó Fleabag, una de las mejores series que se han hecho jamás. La mente detrás de esta serie increíble es Phoebe Waller-Bridge, una actriz, guionista y directora con un talento increíble y a la que podremos ver muy pronto e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-no-has-visto-esta-serie-disponible-en-amazon-prime-video-tienes-que-hacerlo-este-mismo-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/fleabag-phoebe-wallers-bridge.png?width=1200",
      "PublishedAt": "2023-06-03T15:00:24Z",
      "Content": "Posiblemente una de las series con más sensibilidad de los últimos años\r\nHace ya siete años desde que se estrenó Fleabag, una de las mejores series que se han hecho jamás. La mente detrás de esta ser… [+2555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "La verdadera historia detrás de ‘Los Días’, la serie de Netflix basada en un desastre nuclear",
      "Description": "En 2011, un terremoto en Japón provocó una accidente grave en la planta nuclear Fukushima Daiichi.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2023/06/03/la-verdadera-historia-detras-de-los-dias-la-serie-de-netflix-basada-en-un-desastre-nuclear/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/vW34za9XrI2zcOaDJaFqdlOMLsc=/1200x630/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/PM57XVOJ3VAXLM7OA5FHFUOK5U.png",
      "PublishedAt": "2023-06-03T15:00:00Z",
      "Content": "Una de las series que se estrenan en junio en la plataforma de streaming Netflix es Los Días, producción japonesabasada en un accidente nuclear ocurrido en 2011 luego de que un terremoto de magnitud … [+1630 chars]"
    }
  ]
}