{
  "Status": 0,
  "Error": null,
  "TotalResults": 1076,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Londres. 1977. El terror. Tráiler de 'El poltergeist de Enfield'",
      "Description": "Apple TV+ ha presentado hoy la nueva serie documental en cuatro partes \"El poltergeist de Enfield\", que cuenta la fascinante historia del poltergeist más famoso de todos los tiempos. Combinando más de 250 horas de material de audio, una meticulosa (e inquieta…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/londres-1977-el-terror-trailer-de-el-poltergeist-de-enfield--46221.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123888.jpg",
      "PublishedAt": "2023-09-26T21:36:40Z",
      "Content": "Apple TV+ ha presentado hoy la nueva serie documental en cuatro partes \"El poltergeist de Enfield\", que cuenta la fascinante historia del poltergeist más famoso de todos los tiempos. Combinando más d… [+2080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Un detalle en el último capítulo del manga de One Piece podría haber mostrado la gran debilidad de la nueva transformación de Luffy",
      "Description": "Aviso: Spoilers del capítulo 1093 del manga de One Piece\n\nTras un final apoteósico y la introducción de nuevos personajes interesantes, el manga de One Piece continúa con un arco lleno de acción. Mientras Vegapunk intenta escapar de su propia isla, Luffy se e…",
      "Url": "https://www.vidaextra.com/series/detalle-ultimo-capitulo-manga-one-piece-podria-haber-mostrado-gran-debilidad-nueva-transformacion-luffy",
      "UrlToImage": "https://i.blogs.es/e304a8/one-piece/840_560.jpeg",
      "PublishedAt": "2023-09-26T20:31:24Z",
      "Content": "Aviso: Spoilers del capítulo 1093 del manga de One Piece\r\nTras un final apoteósico y la introducción de nuevos personajes interesantes, el manga de One Piece continúa con un arco lleno de acción. Mie… [+1902 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de terror y suspenso psicológico de Netflix de 7 capítulos que te helará la sangre",
      "Description": "La ficción se filmó en un pueblo de Italia que permaneció oculto bajo el agua durante más de 70 años; la leyenda contó que existiría una maldición en el lugar",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-terror-y-suspenso-psicologico-de-netflix-de-7-capitulos-que-te-helara-la-sangre-nid26092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-miniserie-aterrizo-en-netflix-con-siete-EVYI5H42G5BRLN2UAI3OUWCSDQ.png?auth=ed969f9f7f98dd8ff5f4e4f6d313c7f357ab5945d52e739e54b9fa25cada84b9&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-26T19:59:50Z",
      "Content": "El catálogo de Netflix se renueva de manera continua y algunas producciones que fueron estrenadas tiempo atrás se ocultan entre las destacadas por el gigante de streaming. Una miniserie de terror que… [+2728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Si fuese un live action, costaría más que Avatar\": el anime de Scott Pilgrim tendrá escenas de acción dignas de una superproducción según su guionista",
      "Description": "Además de los animes clásicos que veremos a lo largo de esta temporada, Netflix tiene un as bajo la manga en forma de adaptación de un cómic que pretende romper con todo el próximo mes de diciembre: Scott Pilgrim da el salto.\n<!-- BREAK 1 -->\nLa nueva revisió…",
      "Url": "https://www.vidaextra.com/series/fuese-live-action-costaria-que-avatar-anime-scott-pilgrim-tendra-escenas-accion-dignas-superproduccion-su-guionista",
      "UrlToImage": "https://i.blogs.es/813d3b/scott-pilgrim/840_560.jpeg",
      "PublishedAt": "2023-09-26T18:31:24Z",
      "Content": "Además de los animes clásicos que veremos a lo largo de esta temporada, Netflix tiene un as bajo la manga en forma de adaptación de un cómic que pretende romper con todo el próximo mes de diciembre: … [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Pilar Carballido",
      "Title": "Aníbal Lotocki tomó medidas drásticas contra Netflix por la serie de Silvina Luna",
      "Description": "El polémico cirujano podría tomar acciones legales contra Netflix en relación a una posible serie basada en la vida de la difunta actriz, Silvina Luna.\n Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/anibal-lotocki-tomo-medidas-drasticas-contra-netflix-por-la-serie-de-silvina-luna.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/26/trim/1140/641/anibal-lotocki-tomo-medidas-drasticas-contra-netflix-por-la-serie-de-silvina-luna-1662247.jpg",
      "PublishedAt": "2023-09-26T18:10:05Z",
      "Content": "Aníbal Lotocki se encuentra en el ojo de la tormenta tras ser el principal sospechoso en causar la trágica muerte de Silvina Luna. La actriz falleció el pasado 31 de agosto debido a una insuficiencia… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Ya puedes jugar Storyteller gratis con tu suscripción de Netflix: la brillante joya narrativa de Annapurna llegó a móviles",
      "Description": "{\"videoId\":\"x8oc6mc\",\"autoplay\":true,\"title\":\"STORYTELLER en Netflix\",\"tag\":\"\"}\n \r\n\n\r\n\n Un planteamiento, un divertido nudo y un caótico desenlace en clave de videojuego. Cuando Juan Sanmartín firmó nuestro análisis de Storyteller lo describió como \"droga nar…",
      "Url": "https://www.vidaextra.com/aventura-plataformas/puedes-jugar-storyteller-gratis-tu-suscripcion-netflix-brillante-joya-narrativa-annapurna-llego-a-moviles",
      "UrlToImage": "https://i.blogs.es/2e079f/x720/840_560.jpeg",
      "PublishedAt": "2023-09-26T18:01:24Z",
      "Content": "Un planteamiento, un divertido nudo y un caótico desenlace en clave de videojuego. Cuando Juan Sanmartín firmó nuestro análisis de Storyteller lo describió como \"droga narrativa\" y pocas descripcione… [+1962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' vivirá el regreso de un recordado personaje en su temporada 14",
      "Description": "Telecinco continúa emitiendo semanalmente en abierto la temporada 13 de La que se avecina, la cual lleva disponible en Amazon Prime Video desde el pasado 18 de noviembre de 2022. Mientras tanto, el equipo de la serie de Alberto y Laura Caballero se encuentra …",
      "Url": "https://www.eldiario.es/vertele/series/avecina-vivira-regreso-recordado-personaje-temporada-14_1_10547270.html",
      "UrlToImage": "https://static.eldiario.es/clip/d36a39cd-1d43-4003-85f6-5648dbc29967_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-26T17:25:25Z",
      "Content": "Telecinco continúa emitiendo semanalmente en abierto la temporada 13 deLa que se avecina, la cual lleva disponible en Amazon Prime Video desde el pasado 18 de noviembre de 2022. Mientras tanto, el eq… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "El descomunal tráiler del Poltergeist de Enfield deja clara la apuesta de Apple TV+ por el terror",
      "Description": "“Es la mano fría del ocaso la que revela nuestros miedos más profundos”. Así comienza el tráiler del que promete ser uno de los documentales de miedo más impactantes del año: “El Poltergeist de Enfield”. Se tratará de una docuserie dividida en cuatro partes e…",
      "Url": "https://www.applesfera.com/servicios-apple/descomunal-trailer-poltergeist-enfield-deja-clara-apuesta-apple-tv-terror",
      "UrlToImage": "https://i.blogs.es/0a00d8/captura-de-pantalla-2023-09-26-a-las-19.11.43/840_560.png",
      "PublishedAt": "2023-09-26T17:17:10Z",
      "Content": "Es la mano fría del ocaso la que revela nuestros miedos más profundos. Así comienza el tráiler del que promete ser uno de los documentales de miedo más impactantes del año: El Poltergeist de Enfield.… [+2050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie es como Stranger Things pero todavía más salvaje: es perfecta para el fin de semana",
      "Description": "Stranger Things fue una serie realmente revolucionaria y se ha convertido en una de las producciones más rentables de la historia del catálogo de Netflix. Así, la fantasía y el terror de esta serie han servido como inspiración para otras tantas. En concreto, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-es-como-stranger-things-pero-todavia-mas-salvaje-es-perfecta-para-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/esta-mierda-me-supera.png?width=1200",
      "PublishedAt": "2023-09-26T16:01:49Z",
      "Content": "Con esta serie encontramos una Stranger Things de lo más original\r\nStranger Things fue una serie realmente revolucionaria y se ha convertido en una de las producciones más rentables de la historia de… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Si quieres un cargador inalámbrico para iPhone en el Prime Day, estos son los que más recomendamos",
      "Description": "Cada vez queda menos para la Fiesta de Ofertas Prime, el nuevo evento de Amazon que tendrá lugar durante los días 10 y 11 de octubre, y en el que los usuarios con suscripción Amazon Prime podrán adquirir todo tipo de productos con descuentos, incluso los de e…",
      "Url": "https://www.applesfera.com/seleccion/quieres-cargador-inalambrico-para-iphone-prime-day-estos-que-recomendamos",
      "UrlToImage": "https://i.blogs.es/c7d59e/cargador-inalambrico-iphone/840_560.jpeg",
      "PublishedAt": "2023-09-26T15:31:24Z",
      "Content": "Cada vez queda menos para la Fiesta de Ofertas Prime, el nuevo evento de Amazon que tendrá lugar durante los días 10 y 11 de octubre, y en el que los usuarios con suscripción Amazon Prime podrán adqu… [+4816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "La cuarta película de Harry Potter ha omitido el argumento más polémico en los libros: los fans aún discuten sobre la increíble trama de Hermione",
      "Description": "Entre el torneo por la Copa Mundial de quidditch, las visitas de escuelas extranjeras y el regreso de Voldemort, 'Harry Potter y el Cáliz de Fuego' tiene mucho que contar. Con esto, Emma Watson como Hermione Granger no tuvo mucho tiempo en la película para lu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cuarta-pelicula-harry-potter-ha-omitido-argumento-polemico-libros-fans-discuten-increible-trama-hermione",
      "UrlToImage": "https://i.blogs.es/ade80a/5ztblfn5ynd3zd3tvazpafaauy_waifu2x_photo_noise3_scale/840_560.png",
      "PublishedAt": "2023-09-26T15:01:26Z",
      "Content": "Entre el torneo por la Copa Mundial de quidditch, las visitas de escuelas extranjeras y el regreso de Voldemort, 'Harry Potter y el Cáliz de Fuego'tiene mucho que contar. Con esto, Emma Watson como H… [+4096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Si te gustó 'Los Bridgerton', te recomiendo ver estas películas y series de época en streaming",
      "Description": "Una de las series más populares de los últimos años es 'Los Bridgerton', pero, por desgracia, todavía habrá que esperar hasta el año que viene para ver la temporada 3 de esta adaptación de la saga literaria de Julia Quinn. Si es verdad que hace apenas unos me…",
      "Url": "https://www.espinof.com/listas/te-gusto-bridgerton-te-recomiendo-ver-estas-peliculas-series-epoca-streaming",
      "UrlToImage": "https://i.blogs.es/d3db90/los-bridgerton/840_560.jpeg",
      "PublishedAt": "2023-09-26T14:36:00Z",
      "Content": "Una de las series más populares de los últimos años es 'Los Bridgerton', pero, por desgracia, todavía habrá que esperar hasta el año que viene para ver la temporada 3 de esta adaptación de la saga li… [+4438 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estrenos Netflix: todas las películas que llegan esta semana a la plataforma",
      "Description": "Una tarde de ' peli ', sofá y palomitas es un plan difícil de rechazar, sea solos o en buena compañía. Esto mejora más aún al tener en cuenta la gran cantidad de plataformas bajo demanda que hay disponibles hoy en día, donde encontrar un inmenso número de pel…",
      "Url": "https://www.abc.es/play/cine/estrenos-netflix-peliculas-llegan-semana-plataforma-20230926162215-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/26/extrenos-netflix-kIgC--1024x512@abc.jpg",
      "PublishedAt": "2023-09-26T14:22:17Z",
      "Content": "Una tarde de 'peli', sofá y palomitas es un plan difícil de rechazar, sea solos o en buena compañía. Esto mejora más aún al tener en cuenta la gran cantidad de plataformas bajo demanda que hay dispon… [+4384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max trae al superdepredador más terrorífico entre las novedades de esta semana",
      "Description": "Las novedades del catálogo de HBO Max han pillado por sorpresa a los amantes de la plataforma. Lo cierto es que nadie se esperaba que las novedades de este final de mes de septiembre iban a tener un acompañante tan inesperado como este, pero lo cierto es que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-trae-al-superdepredador-mas-terrorifico-entre-las-novedades-de-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/meg-2.png?width=1200",
      "PublishedAt": "2023-09-26T14:02:13Z",
      "Content": "La cinta ha llegado a streaming mucho antes de lo que se esperaba.\r\nLas novedades del catálogo de HBO Max han pillado por sorpresa a los amantes de la plataforma. Lo cierto es que nadie se esperaba q… [+2824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Deportes, comida clásica y foto digital: la agenda de Tim Cook por España nos revela el siguiente paso de Apple",
      "Description": "Tim Cook pasó, pillando a todo el mundo por sorpresa, un fin de semana en España. En Madrid, más concretamente, compartiendo tiempo con nuestros compañeros de Xataka. Y su mini gira ha sido tildada de inusual. ¿Un club de fútbol? Entendible. Pero, ¿una escuel…",
      "Url": "https://www.applesfera.com/curiosidades/deportes-buena-comida-foto-digital-agenda-tim-cook-espana-nos-revela-siguiente-paso-apple",
      "UrlToImage": "https://i.blogs.es/b36a8b/tim-cook-con-futbolistas/840_560.jpeg",
      "PublishedAt": "2023-09-26T14:01:24Z",
      "Content": "Tim Cook pasó, pillando a todo el mundo por sorpresa, un fin de semana en España. En Madrid, más concretamente, compartiendo tiempo con nuestros compañeros de Xataka. Y su mini gira ha sido tildada d… [+9559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Heels' se queda KO en pleno cliffhanger y no tendrá temporada 3: la serie protagonizada por Stephen Amell ha sido cancelada",
      "Description": "Netflix no es la única que ni pestañea a la hora de alargar su lista de series canceladas. La cadena Starz se ha librado de un plumazo de las continuaciones de varias de sus series, entre ellas 'Heels' pese a terminar su temporada anterior en cliffhanger.\n<!-…",
      "Url": "https://www.espinof.com/series-de-ficcion/heels-se-queda-k-pleno-cliffhanger-no-tendra-temporada-3-serie-protagonizada-stephen-amell-ha-sido-cancelada",
      "UrlToImage": "https://i.blogs.es/9147ed/heels/840_560.jpeg",
      "PublishedAt": "2023-09-26T13:41:23Z",
      "Content": "Netflix no es la única que ni pestañea a la hora de alargar su lista de series canceladas. La cadena Starz se ha librado de un plumazo de las continuaciones de varias de sus series, entre ellas 'Heel… [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La razón por la que la familia de la víctima no puede denunciar a Rosa Peral por sus palabras",
      "Description": "El estreno de 'El cuerpo en llamas', serie de Netflix que se basa en el caso popularmente conocido como el crimen de la Guardia Urbana, ha generado un terremoto mediático. La serie representa una parte de la vida de Rosa Peral, quien fue condenada a 25 años p…",
      "Url": "https://www.mundodeportivo.com/actualidad/20230926/1002076336/razon-familia-pedro-rodriguez-denunciar-rosa-peral-palabras-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2020/04/15/60e72e99d42aa.r_d.488-287-0.jpeg",
      "PublishedAt": "2023-09-26T13:27:21Z",
      "Content": "El estreno de 'El cuerpo en llamas', serie de Netflix que se basa en el caso popularmente conocido como el crimen de la Guardia Urbana, ha generado un terremoto mediático. La serie representa una par… [+3276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Mediaset seguirá con el crimen de los Galindos el ejemplo de Netflix con Rosa Peral",
      "Description": "Cada vez son más las cadenas, plataformas y productoras que apuestan por contar una misma historia real mediante dos formatos diferentes: primero como serie de ficción y después como serie documental. Sin ir más lejos, este año hemos tenido en España la serie…",
      "Url": "https://www.eldiario.es/vertele/noticias/mediaset-seguira-crimen-galindos-ejemplo-netflix-rosa-peral_1_10545929.html",
      "UrlToImage": "https://static.eldiario.es/clip/ec5a3fe4-dcd6-42a4-bd1e-f4bea8d6a9cd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-26T13:26:08Z",
      "Content": "Cada vez son más las cadenas, plataformas y productoras que apuestan por contar una misma historia real mediante dos formatos diferentes: primero como serie de ficción y después como serie documental… [+3604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El adiós inesperado del protagonista de 'La Promesa' en su momento más álgido dentro de la serie: \"Esta profesión tiene cosas un tanto extrañas\"",
      "Description": "Si hay una serie que es todo un éxito y que arrasa en televisión consiguiendo todo el share de su franja horaria, esa es 'La Promesa'. La telenovela de TVE tiene enganchados a miles de personas que, cada tarde, siguen pendientes de lo que va sucediendo en dic…",
      "Url": "https://www.trendencias.com/telenovelas/adios-inesperado-protagonista-promesa-su-momento-algido-dentro-serie-esta-profesion-tiene-cosas-extranas",
      "UrlToImage": "https://i.blogs.es/2f6aa7/381096753_279205174920361_4505143180843905535_n-1-1-/840_560.jpeg",
      "PublishedAt": "2023-09-26T13:17:42Z",
      "Content": "Si hay una serie que es todo un éxito y que arrasa en televisión consiguiendo todo el share de su franja horaria, esa es 'La Promesa'. La telenovela de TVE tiene enganchados a miles de personas que, … [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Acabé un poco exhausto de autoficción y de enmimismamiento\". Berto Romero ('El otro lado')",
      "Description": "Berto Romero es una fuerza creativa. Hasta ahora conocíamos su vertiente como cómico, que ha explorado en sus propios monólogos y programas sobre todo junto a Andreu Buenafuente, con el que sigue haciendo semanalmente ‘Nadie sabe nada’ en la Cadena SER. Ademá…",
      "Url": "https://www.espinof.com/entrevistas/hubiera-seguido-estirando-mira-que-has-hecho-me-habria-aburrido-berto-romero-otro-lado",
      "UrlToImage": "https://i.blogs.es/8a58d2/berto/840_560.jpeg",
      "PublishedAt": "2023-09-26T12:42:00Z",
      "Content": "Berto Romero es una fuerza creativa. Hasta ahora conocíamos su vertiente como cómico, que ha explorado en sus propios monólogos y programas sobre todo junto a Andreu Buenafuente, con el que sigue hac… [+8653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La mejor historia de amor de vampiros no es 'Crepúsculo', sino esta serie de Netflix",
      "Description": "Cuando pensabas que Bella y Edward eran el paradigma del amor vampírico, llegó la serie de Netflix 'Castlevania' y rompió el marcador. Se acaba de estrenar en España su cuarta temporada, que arrasa en estos momentos en Estados Unidos.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45316280/castlevania-serie-netflix-mejor-historia-amor-vampiros/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/crepusculo-6512b3fcededb.jpg?crop=1.00xw:0.675xh;0,0.105xh&resize=1200:*",
      "PublishedAt": "2023-09-26T12:36:00Z",
      "Content": "El romance entre vampiros es intrínseca a la ficción de vampiros: en los tropos del tema, lo mismo ves las estacas clavadas en el corazón, que el ajo para ahuyentarlos, que evitar la salida del sol o… [+5069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las desgarradoras palabras de Ömer tras la muerte de Sevgi en 'Hermanos': \"Me prometiste que no me dejarías\"",
      "Description": "Si los lunes y martes tienen algo bueno, es que cada una de estas noches tenemos entretenmiento con 'Hermanos', la ficción turca que arrasa en Antena 3. En el avance del capítulo 14 de la temporada 3  te contamos que las cosas estaban a punto de estallar desp…",
      "Url": "https://www.trendencias.com/telenovelas/desgarradoras-palabras-omer-muerte-sevgi-hermanos-me-prometiste-que-no-me-dejarias",
      "UrlToImage": "https://i.blogs.es/29bd1f/vs--merrotodedolortrasrecibirlapeordelasnoticiasmiabuelahamuerto-1-22-2-/840_560.jpeg",
      "PublishedAt": "2023-09-26T12:09:49Z",
      "Content": "Si los lunes y martes tienen algo bueno, es que cada una de estas noches tenemos entretenmiento con 'Hermanos', la ficción turca que arrasa en Antena 3. En el avance del capítulo 14 de la temporada 3… [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'Amar es para siempre' tendrá el encuentro más especial y emotivo entre Silvia y Quintero en prisión, pero, ¿podrá defenderla?",
      "Description": "Como cada tarde, un capítulo nuevo de 'Amar es para siempre' nos mantiene enganchadas a la televisión durante la sobremesa. Un momento para descansar, después de un ajetreado día y ponernos al día con nuestra telenovela favorita. Además, ahora que 'La Promesa…",
      "Url": "https://www.trendencias.com/telenovelas/amar-para-siempre-tendra-encuentro-especial-emotivo-silvia-quintero-prision-podra-defenderla",
      "UrlToImage": "https://i.blogs.es/744946/image-2-1-/840_560.jpeg",
      "PublishedAt": "2023-09-26T11:47:21Z",
      "Content": "Como cada tarde, un capítulo nuevo de 'Amar es para siempre' nos mantiene enganchadas a la televisión durante la sobremesa. Un momento para descansar, después de un ajetreado día y ponernos al día co… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Bestial tráiler final de la temporada 2 de 30 Monedas: Vergara y el Diablo, juntos contra el Apocalipsis",
      "Description": "La segunda temporada de 30 Monedas, serie de Álex de la Iglesia, llegará a HBO el próximo 23 de octubre. Y a menos de un mes su estreno, la plataforma de streaming acaba de publicar su impactante y brutal tráiler final que promete emociones fuertes e inespera…",
      "Url": "https://www.culturaocio.com/tv/noticia-bestial-trailer-final-temporada-30-monedas-vergara-diablo-juntos-contra-apocalipsis-20230926134017.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230926134017_1200.jpg",
      "PublishedAt": "2023-09-26T11:40:17Z",
      "Content": "MADRID, 26 Sep. (CulturaOcio) - \r\n   La segunda temporada de 30 Monedas,serie de Álex de la Iglesia, llegará a HBO el próximo 23 de octubre. Y a menos de un mes su estreno, la plataforma de streaming… [+2252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja el precio la nueva TV Box de Xiaomi que convierte tu vieja tele en una Smart TV con Netflix",
      "Description": "Llega el otoño y apetece quedarse en casa disfrutando de una buena película o de la nueva temporada de tu serie favorita. Y qué mejor forma que hacerlo con en calidad 4K. Con el nuevo Xiaomi TV Box S, puedes hacerlo incluso en tu vieja tele. Está rebajado en …",
      "Url": "https://www.compradiccion.com/television/amazon-rebaja-precio-nueva-tv-box-xiaomi-que-convierte-tu-vieja-tele-smart-tv-netflix",
      "UrlToImage": "https://i.blogs.es/9e053f/1212-removebg-preview-1-/840_560.png",
      "PublishedAt": "2023-09-26T11:37:45Z",
      "Content": "Llega el otoño y apetece quedarse en casa disfrutando de una buena película o de la nueva temporada de tu serie favorita. Y qué mejor forma que hacerlo con en calidad 4K. Con el nuevo Xiaomi TV Box S… [+2931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Rick y Morty anuncia la fecha de estreno de su Temporada 7 junto a un tráiler cargado de acción loquísima",
      "Description": "Es el momento de ir calentando los motores de la locura porque tenemos el regreso de Rick y Morty a la vuelta de la esquina. Adult Swim, responsables de la exitosa serie de animación, ha anunciado la fecha de estreno de la Temporada 7 junto a un tráiler que n…",
      "Url": "https://www.vidaextra.com/series/rick-morty-anuncia-fecha-estreno-su-temporada-7-a-trailer-cargado-accion-loquisima",
      "UrlToImage": "https://i.blogs.es/6054ba/rick-morty/840_560.jpeg",
      "PublishedAt": "2023-09-26T11:35:50Z",
      "Content": "Es el momento de ir calentando los motores de la locura porque tenemos el regreso de Rick y Morty a la vuelta de la esquina. Adult Swim, responsables de la exitosa serie de animación, ha anunciado la… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'La Promesa' no se emitirá este martes y podrá cambiar de forma permanente su horario por otra telenovela que llegará esta semana a TVE",
      "Description": "Los fans de 'La Promesa' llevan unas semanas algo mareados con la emisión de su telenovela favorita de las tardes. Y es que, primero fue 'La Vuelta', que trastocó su horario habitual. Tras ello, la semana pasada se emitió una doble sesión diaria de capítulos …",
      "Url": "https://www.trendencias.com/telenovelas/promesa-no-se-emitira-este-martes-podra-cambiar-forma-permanente-su-horario-otra-telenovela-que-llegara-esta-semana-a-tve",
      "UrlToImage": "https://i.blogs.es/42b8cb/382724524_189987977449470_2079956384563496155_n-1-/840_560.jpeg",
      "PublishedAt": "2023-09-26T11:05:12Z",
      "Content": "Los fans de 'La Promesa' llevan unas semanas algo mareados con la emisión de su telenovela favorita de las tardes. Y es que, primero fue 'La Vuelta', que trastocó su horario habitual. Tras ello, la s… [+2385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Euphoria' se abre sobre la dura experiencia de Angus Cloud con las drogas y por qué no fue capaz de matar a su personaje en la serie de HBO",
      "Description": "Apenas pocos días después de que se desvelase que la muerte el pasado mes de julio de Angus Cloud, joven actor conocido sobre todo por su papel de Fez en 'Euphoria', fuese debido a una sobredosis de fentanilo, cocaína y más sustancias, familiares, amigos y co…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-euphoria-se-abre-dura-experiencia-angus-cloud-drogas-que-no-fue-capaz-matar-a-su-personaje-serie-hbo",
      "UrlToImage": "https://i.blogs.es/fe77da/angus-cloud-euphoria/840_560.jpeg",
      "PublishedAt": "2023-09-26T11:01:23Z",
      "Content": "Apenas pocos días después de que se desvelase que la muerte el pasado mes de julio de Angus Cloud, joven actor conocido sobre todo por su papel de Fez en 'Euphoria', fuese debido a una sobredosis de … [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Este documental de Netflix es el que deberás ver si eres fan del cine coreano",
      "Description": "¿Cómo llegó el cine coreano a ser el referente que es hoy? ¿Cómo llegó Bong Joon-ho a hacer historia en los Oscar? El documental de Netflix Puerta Amarilla: Un cineclub de pelis B de los 90 nos responderá muchas preguntas y nos enseñará cómo un grupo de jóven…",
      "Url": "https://www.revistagq.com/articulo/documental-netflix-puerta-amarilla-cine-coreano-bong-joon-ho",
      "UrlToImage": "https://media.revistagq.com/photos/6512a627ec28e2b617246173/16:9/w_1280,c_limit/documental-netflix-puerta-amarilla-cine-coreano.jpg",
      "PublishedAt": "2023-09-26T09:38:21Z",
      "Content": "¿Cómo llegó el cine coreano a ser el referente que es hoy? ¿Cómo llegó Bong Joon-ho a hacer historia en los Oscar? El documental de Netflix Puerta Amarilla: Un cineclub de pelis B de los 90 nos respo… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Álvaro Morte es maestro del estilo con los grandes looks que se marca en la campaña de Emidio Tucci para El Corte Inglés",
      "Description": "Conocido por su trabajo en la serie La casa de papel, el actor Álvaro Morte tiene algo que ofrecernos que va mucho más allá de su talento en la gran pantalla, y es que, con sólo ver su estilo fuera de cámaras, nos convence de que la máxima elegancia de Emidio…",
      "Url": "https://www.trendencias.com/hombres/alvaro-morte-maestro-estilo-grandes-looks-que-se-marca-campana-emidio-tucci-para-corte-ingles",
      "UrlToImage": "https://i.blogs.es/e439aa/alvaro-morte-es-maestro-del-estilo-con-los-grandes-looks-que-se-marca-en-la-campana-de-emidio-tucci-para-el-corte-ingles/840_560.jpeg",
      "PublishedAt": "2023-09-26T09:01:23Z",
      "Content": "Conocido por su trabajo en la serie La casa de papel, el actor Álvaro Morte tiene algo que ofrecernos que va mucho más allá de su talento en la gran pantalla, y es que, con sólo ver su estilo fuera d… [+2522 chars]"
    }
  ]
}