{
  "Status": 0,
  "Error": null,
  "TotalResults": 162,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las mejores películas de ciencia ficción del siglo XXI imposibles de ver en streaming: 4 películas imprescindibles que Netflix, Amazon Prime Video o cualquier plataforma deberían recuperar con urgencia",
      "Description": "Las plataformas de streaming prometían ser nuestra gran salvación y darnos la oportunidad de ver lo que quisiéramos en cualquier momento. La realidad ha sido bien diferente, pues muchos títulos nunca han estado disponibles o justo han dejado de estarlo cuando…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-ciencia-ficcion-siglo-xxi-imposibles-ver-streaming-4-peliculas-imprescindibles-que-netflix-amazon-prime-video-cualquier-plataforma-deberian-recuperar-urgencia",
      "UrlToImage": "https://i.blogs.es/c58227/portada/840_560.jpeg",
      "PublishedAt": "2023-12-09T13:00:53Z",
      "Content": "Las plataformas de streaming prometían ser nuestra gran salvación y darnos la oportunidad de ver lo que quisiéramos en cualquier momento. La realidad ha sido bien diferente, pues muchos títulos nunca… [+4261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Después de 34 años, un clásico de ciencia ficción casi olvidado regresa en 4K: esta es la razón de porque tardó tanto",
      "Description": "James Cameron es conocido por sus películas icónicas como 'Terminator', 'Aliens', 'Avatar' o 'Titanic', pero pocos recuerdan que también fue el pionero de una innovación técnica con su obra maestra de ciencia ficción 'The Abyss', que suele quedar en el olvido…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/despues-34-anos-clasico-ciencia-ficcion-casi-olvidado-regresa-4k-esta-razon-porque-tardo",
      "UrlToImage": "https://i.blogs.es/f3828c/despues-de-34-anos-un-clasico-de-ciencia-ficcion-casi-olvidado-regresa-en-4k-esta-es-la-razon-de-porque-tardo-tanto/840_560.jpeg",
      "PublishedAt": "2023-12-08T15:00:40Z",
      "Content": "James Cameron es conocido por sus películas icónicas como 'Terminator', 'Aliens', 'Avatar' o 'Titanic', pero pocos recuerdan que también fue el pionero de una innovación técnica con su obra maestra d… [+3338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Lo que la polémica en torno a 'Ocho apellidos marroquís' ha enseñado sobre los derechos de los guionistas",
      "Description": "El 19 de enero de 2023, hace casi un año, una nota de prensa sorprendía a los periodistas: “La saga de mayor éxito de la historia del cine español, cuyas dos primeras partes ―Ocho apellidos vascos y su secuela, Ocho apellidos catalanes― continúan ocupando la …",
      "Url": "https://www.eldiario.es/cultura/cine/polemica-torno-ocho-apellidos-marroquis-ensenado-derechos-guionistas_1_10748986.html",
      "UrlToImage": "https://static.eldiario.es/clip/7aeff7a1-c958-487d-aa91-65a399bcd46c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-07T21:29:51Z",
      "Content": "El 19 de enero de 2023, hace casi un año, una nota de prensa sorprendía a los periodistas: “La saga de mayor éxito de la historia del cine español, cuyas dos primeras partes ―Ocho apellidos vascosy s… [+869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Daniel Caballero",
      "Title": "Movistar Plus+ estrena hasta 9 canales con más cine para diciembre",
      "Description": "El operador renueva una vez más su cartelera de Multi Cine, anteriormente conocido como canales Clic. Por lo que a partir de ya tienes disponibles los diales temporales que la compañía telefónica va renovando con el paso de los meses. Y lo mejor no es eso, si…",
      "Url": "https://www.adslzone.net/noticias/operadores/canales-multi-movistar-plus-1223/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/12/tv-movistar-plus.jpg",
      "PublishedAt": "2023-12-07T19:05:54Z",
      "Content": "Como cada mes, Movistar Plus+ va cambiando su cartelera temporal de canales que los clientes pueden disfrutar al contratar el paquete de cine. Sin embargo, hacía tiempo que la televisión de la operad… [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "Epic Games Store ofrece 2 nuevos juegos gratis esta semana y anuncia un regalo misterioso para la próxima",
      "Description": "Si bien esta semana estamos en medio de varios días festivos y para algunos incluso de puente, los juegos gratis no descansan. Por supuesto, siempre puedes encontrar grandes propuestas que se pueden descargar para siempre a coste cero desde Steam, pero en est…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos-gratis/epic-games-store-ofrece-2-nuevos-juegos-gratis-esta-semana-y-anuncia-un-regalo-misterioso-para-la-proxima",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/gigabash.jpg?width=1200",
      "PublishedAt": "2023-12-07T16:22:39Z",
      "Content": "Epic Games Store regala 2 nuevos juegos gratis esta semana\r\nSi bien esta semana estamos en medio de varios días festivos y para algunos incluso de puente, los juegos gratis no descansan. Por supuesto… [+3134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La vida sigue, de Netflix, es la película que te enamorará si te hiciste fan de Dan Levy con Schitt’s Creek",
      "Description": "Dan Levy debuta como director de cine con La vida sigue, de Netflix, y aunque va a tener mucho más drama que Schitt’s Creek, desde luego podemos esperar una historia que nos llegue al corazón.\r\n\nY es que Levy vuelve a encargarse del guión, así que ya conocien…",
      "Url": "https://www.revistagq.com/articulo/la-vida-sigue-netflix-pelicula-dan-levy",
      "UrlToImage": "https://media.revistagq.com/photos/6571e3d3a4245fc36b92a589/16:9/w_1280,c_limit/Good_Grief_20221102_07279r.JPG",
      "PublishedAt": "2023-12-07T15:26:47Z",
      "Content": "Dan Levy debuta como director de cine con La vida sigue, de Netflix, y aunque va a tener mucho más drama que Schitts Creek, desde luego podemos esperar una historia que nos llegue al corazón.\r\nY es q… [+1667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de HBO Max para 2024 (y 2025) que no podrás perderte por nada del mundo",
      "Description": "Las series que HBO Max estrenará en 2024 no tienen nada que envidiar a las que llegaron a lo largo de estos 12 meses. Puede que The White Lotus y The Last of Us no estén en la lista como muchos habrían deseado, pero con títulos como los que han preparado, la …",
      "Url": "https://www.revistagq.com/articulo/series-hbo-max-recomendadas-ver-2024-2025",
      "UrlToImage": "https://media.revistagq.com/photos/6571a58f646ac6952816ed2d/16:9/w_1280,c_limit/series-hbo-max-2024.jpeg",
      "PublishedAt": "2023-12-07T11:01:02Z",
      "Content": "Si Industry te ha pasado desapercibida, no lo hará el año que viene porque Kit Harington se suma a la tercera temporada de este show sobre un grupo de jóvenes trabajadores de la bolsa después de la c… [+1028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "HBO Max confirma la fecha de estreno de 'Barbie' en su plataforma",
      "Description": "En estos días en los que es habitual hacer repaso con lo mejor del año es inevitable recordar, a nivel de cine, la película ' Barbie '. Aunque muchos creyeron que el film sería una 'cursilada' típica de color rosa lo cierto es que había mucha expectación sobr…",
      "Url": "https://www.abc.es/play/series/hbo-max-confirma-fecha-estreno-barbie-plataforma-20231207112022-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/07/1469469683-U08322370325pKn-1024x512@abc.JPG",
      "PublishedAt": "2023-12-07T10:20:23Z",
      "Content": "En estos días en los que es habitual hacer repaso con lo mejor del año es inevitable recordar, a nivel de cine, la película 'Barbie'. Aunque muchos creyeron que el film sería una 'cursilada' típica d… [+1945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Taylor Swift, nombrada persona del año por la revista 'Time'",
      "Description": "La revista 'Time' nombró este miércoles 6 de diciembre a la estrella pop estadounidense Taylor Swift como personalidad del 2023, después de culminar el primer año de su exitosa gira mundial 'The Eras Tour' con la que sacudió la industria de la música. «Gran p…",
      "Url": "https://www.abc.es/gente/taylor-swift-nombrada-persona-ano-revista-time-20231207102227-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/12/07/Taylor-U53515365732HPX-1024x512@abc.jpg",
      "PublishedAt": "2023-12-07T09:22:28Z",
      "Content": "La revista 'Time' nombró este miércoles 6 de diciembre a la estrella pop estadounidense Taylor Swift como personalidad del 2023, después de culminar el primer año de su exitosa gira mundial 'The Eras… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los asesinos de la luna es la mejor película del año según los que más saben de cine",
      "Description": "Puede que Los asesinos de la luna de Martin Scorsese no haya tenido el éxito en taquilla que muchos esperaban, pero su último reconocimiento como mejor película de 2023 por la National Board of Review confirma que definitivamente es la número 1 en las apuesta…",
      "Url": "https://www.revistagq.com/articulo/los-asesinos-de-la-luna-es-la-mejor-pelicula-del-ano-segun-los-que-mas-saben-de-cine",
      "UrlToImage": "https://media.revistagq.com/photos/657185ac646ac6952816ed2b/16:9/w_1280,c_limit/Killers_Of_The_Flower_Moon_Photo_0108.jpg",
      "PublishedAt": "2023-12-07T08:45:10Z",
      "Content": "Puede que Los asesinos de la luna de Martin Scorsese no haya tenido el éxito en taquilla que muchos esperaban, pero su último reconocimiento como mejor película de 2023 por la National Board of Revie… [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'Anatomía de una caída', la película que encubre la disección de la pareja en un juicio por asesinato",
      "Description": "Una escritora de éxito. Una copa de vino. O más de una. El salón de un chalet en mitad de los Alpes franceses. Una entrevista. Una estudiante de periodismo que acaba siendo la entrevistada. Música, a todo volumen, desde la planta de arriba. Desconcierto y ten…",
      "Url": "https://www.eldiario.es/cultura/cine/anatomia-caida-pelicula-encubre-diseccion-pareja-juicio-asesinato_1_10740462.html",
      "UrlToImage": "https://static.eldiario.es/clip/a81021f7-57c8-4435-8a45-8693cd2d2dab_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-06T21:15:20Z",
      "Content": "Una escritora de éxito. Una copa de vino. O más de una. El salón de un chalet en mitad de los Alpes franceses. Una entrevista. Una estudiante de periodismo que acaba siendo la entrevistada. Música, a… [+1058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "“Imbatible”, “pura maravilla”: con una calificación de 4.5 sobre 5, esta es la mejor película de Ridley Scott según el público",
      "Description": "Mientras que su ‘Napoleón’ no convence a la mayoría de los espectadores en las salas de cine, y eso se queda corto, la obra maestra de Ridley Scott según los usuarios de AlloCiné es la que protagoniza Joaquin Phoenix como otro emperador. Nos referimos, claro …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/imbatible-pura-maravilla-calificacion-4-5-5-esta-mejor-pelicula-ridley-scott-publico",
      "UrlToImage": "https://i.blogs.es/3fdf7f/-imbatible-pura-maravilla-con-una-calificacion-de-4.5-sobre-5-esta-es-la-mejor-pelicula-de-ridley-scott-segun-el-publico-2-/840_560.jpeg",
      "PublishedAt": "2023-12-06T15:01:54Z",
      "Content": "Mientras que su Napoleónno convence a la mayoría de los espectadores en las salas de cine, y eso se queda corto, la obra maestra de Ridley Scott según los usuarios de AlloCiné es la que protagoniza J… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Análisis de Avatar: Frontiers of Pandora, un asombroso juego que nos lleva al magistral mundo de las películas de James Cameron, para bien y para mal",
      "Description": "Después de tanto juegazo que ha ido saliendo a la venta este año era difícil imaginarse que todavía quedaba alguna gran sorpresa por salir a la venta en las tiendas, pero efectivamente así ha sido. Todavía no es momento de cerrar las listas de los grandes bom…",
      "Url": "https://www.vidaextra.com/analisis/review-avatar-frontiers-of-pandora-analisis-experiencia-juego-trailer-gameplay-precio-para-ps5-xbox-series-pc",
      "UrlToImage": "https://i.blogs.es/9a95d9/avatar-01/840_560.jpeg",
      "PublishedAt": "2023-12-06T11:50:10Z",
      "Content": "Después de tanto juegazo que ha ido saliendo a la venta este año era difícil imaginarse que todavía quedaba alguna gran sorpresa por salir a la venta en las tiendas, pero efectivamente así ha sido. T… [+16786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Taquilla España: 'Ocho apellidos marroquís' consigue el segundo mejor estreno del año del cine español",
      "Description": "TAQUILLA ESPAÑA La película de Álvaro Fernández Armero no consigue, eso sí, las increíbles cifras de sus predecesoras.Taquilla España: 'Ocho apellidos marroquís' consigue el segundo mejor estreno del año del cine español",
      "Url": "https://www.ecartelera.com/noticias/taquilla-espana-ocho-apellidos-marroquis-segundo-estreno-75583/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75500/75583-h2.jpg",
      "PublishedAt": "2023-12-06T08:20:00Z",
      "Content": "La recaudación de los cines españoles continúa por encima de los 6 millones de euros en el fin de semana, según datos de Comscore. Aunque las novedades en las carteleras han tenido resultados dispare… [+3521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Godilla Minus One' acaba de lograr algo que ninguna película había conseguido en 19 años. La monstruosa aventura de ciencia ficción arrasa y hace historia en los cines de de Estados Unidos",
      "Description": "Nadie duda de la popularidad de Godzilla, probablemente el monstruo más mítico de la historia del cine de ciencia ficción. Su primera aparición data de hace ya casi 70 años pero eso no impide que siga despertando furor entre el público. La nueva prueba de ell…",
      "Url": "https://www.espinof.com/estrenos/godilla-minus-one-acaba-lograr-algo-que-ninguna-pelicula-habia-conseguido-19-anos-monstruosa-aventura-ciencia-ficcion-arrasa-hace-historia-cines-estados-unidos",
      "UrlToImage": "https://i.blogs.es/956396/godzilla-minus-one/840_560.jpeg",
      "PublishedAt": "2023-12-05T23:06:25Z",
      "Content": "Nadie duda de la popularidad de Godzilla, probablemente el monstruo más mítico de la historia del cine de ciencia ficción. Su primera aparición data de hace ya casi 70 años pero eso no impide que sig… [+1532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "El carisma de Timothée Chalamet hace olvidar a Johnny Depp como Willy Wonka para reventar la taquilla esta Navidad",
      "Description": "2023 empezó convulso para Roald Dahl. La última reedición de su obra incluyó cientos de cambios con los que su editorial Puffin buscó adaptar los libros a las sensibilidades actuales. El lenguaje relacionado con el peso, la salud mental, la violencia, el géne…",
      "Url": "https://www.eldiario.es/cultura/cine/timothee-chalamet-carisma-olvidar-johnny-depp-willy-wonka-reventar-taquilla-navidad_129_10734603.html",
      "UrlToImage": "https://static.eldiario.es/clip/afeee1e2-6a13-4bb3-9e75-cc4caa30624b_facebook-aspect-ratio_default_0_x2179y662.jpg",
      "PublishedAt": "2023-12-05T21:39:51Z",
      "Content": "2023 empezó convulso para Roald Dahl. La última reedición de su obra incluyó cientos de cambios con los que su editorial Puffin buscó adaptar los libros a las sensibilidades actuales. El lenguaje rel… [+751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Los mejores memes de GTA 6: así ha reaccionado la comunidad al estreno del primer tráiler",
      "Description": "Tal vez se haya producido en un momento en el que Rockstar Games no tenía previsto que sucediese, pero el estreno del primer tráiler de GTA 6 ha sido un auténtico bombazo. En menos de un día ha acumulado más de 70 millones de visualizaciones que no se han que…",
      "Url": "https://www.vidaextra.com/accion/mejores-memes-gta-6-asi-ha-reaccionado-comunidad-al-estreno-primer-trailer",
      "UrlToImage": "https://i.blogs.es/b369ef/gta6-memes/840_560.jpeg",
      "PublishedAt": "2023-12-05T17:31:46Z",
      "Content": "Tal vez se haya producido en un momento en el que Rockstar Games no tenía previsto que sucediese, pero el estreno del primer tráiler de GTA 6 ha sido un auténtico bombazo. En menos de un día ha acumu… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Fallout: fecha de estreno y a qué plataforma llegará la serie basada en el videojuego",
      "Description": "La guerra nunca cambia. Y parece que tampoco lo va a hacer en el formato de serie. Así, Fallout abandona los videojuegos para tener su primera adaptación al mundo del cine y las series. Se trata de una apuesta muy interesante para todos aquellos enamorados de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/fallout-fecha-de-estreno-y-a-que-plataforma-llegara-la-serie-basada-en-el-videojuego",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/nueva-serie-fallout.png?width=1200",
      "PublishedAt": "2023-12-05T17:01:04Z",
      "Content": "Fallout se ha convertido en una de las franquicias más queridas de los videojuegos\r\nLa guerra nunca cambia. Y parece que tampoco lo va a hacer en el formato de serie. Así, Fallout abandona los videoj… [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Saltburn, la película de la que todo el mundo habla ahora mismo, llegará pronto a Prime Video",
      "Description": "Prime Video ha adelantado los regalos de Navidad a sus suscriptores, y es que por fin ha confirmado el estreno de Saltburn en la plataforma. Tranquilo, no te has perdido nada por el camino, la cinta escrita y dirigida por Emerald Fennell no pasará por cines e…",
      "Url": "https://www.revistagq.com/articulo/saltburn-amazon-prime-video-ver",
      "UrlToImage": "https://media.revistagq.com/photos/656f233fbb83c50bab5103f4/16:9/w_1280,c_limit/saltburn-prime-video-estreno.jpg",
      "PublishedAt": "2023-12-05T13:20:50Z",
      "Content": "Prime Video ha adelantado los regalos de Navidad a sus suscriptores, y es que por fin ha confirmado el estreno de Saltburn en la plataforma. Tranquilo, no te has perdido nada por el camino, la cinta … [+1732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'El chico y la garza' no solo es la película más taquillera de Studio Ghibli en España, también se ha merendado a 'One Piece Film Red'",
      "Description": "Han sido siete años de espera desde que Hayao Miyazaki empezó a trabajar en su nueva película, pero por fin este año se estrenó 'El chico y la garza'. Además vino rodeada de misterio porque en Studio Ghibli estaban enseñando lo justito, y la estrategia les fu…",
      "Url": "https://www.espinof.com/anime/chico-garza-no-solo-pelicula-taquillera-studio-ghibli-espana-tambien-se-ha-merendado-a-one-piece-film-red",
      "UrlToImage": "https://i.blogs.es/2a0cea/el-chico-y-la-garza/840_560.jpeg",
      "PublishedAt": "2023-12-05T11:01:49Z",
      "Content": "Han sido siete años de espera desde que Hayao Miyazaki empezó a trabajar en su nueva película, pero por fin este año se estrenó 'El chico y la garza'. Además vino rodeada de misterio porque en Studio… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dune 2 no será nada como la primera, y por eso te va a encantar",
      "Description": "Si eres fan de** Dune** en general, no cabe duda de que Dune 2, la segunda parte de la versión de Denis Villeneuve te va a atrapar por completo, pero si eres de los que salió un poco decepcionado de la primera porque imaginaba algo más de acción trepidante, n…",
      "Url": "https://www.revistagq.com/articulo/dune-2-mas-accion-que-la-primera-parte-villeneuve",
      "UrlToImage": "https://media.revistagq.com/photos/656ee8e4408aae50c68aa247/16:9/w_1280,c_limit/dune-2-mas-accion.jpg",
      "PublishedAt": "2023-12-05T09:11:52Z",
      "Content": "Si eres fan de** Dune** en general, no cabe duda de que Dune 2, la segunda parte de la versión de Denis Villeneuve te va a atrapar por completo, pero si eres de los que salió un poco decepcionado de … [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Noche de paz' y afirma que es la peor película americana de John Woo (y también una de las 5 películas más flojas de 2023)",
      "Description": "Muchos amantes del cine de acción estaban deseando poder ver 'Noche de paz', la primera película americana de John Woo desde el estreno de 'Paycheck' en 2003. Además, la cinta protagonizada por Joel Kinnaman contaba con el aliciente de prescindir de los diálo…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-noche-paz-afirma-que-peor-pelicula-americana-john-woo-tambien-5-peliculas-flojas-2023",
      "UrlToImage": "https://i.blogs.es/f264ad/noche-de-paz/840_560.jpeg",
      "PublishedAt": "2023-12-04T16:01:38Z",
      "Content": "Muchos amantes del cine de acción estaban deseando poder ver 'Noche de paz', la primera película americana de John Woo desde el estreno de 'Paycheck' en 2003. Además, la cinta protagonizada por Joel … [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las favoritas a los Oscar es esta película independiente",
      "Description": "Los premios del cine independiente británico ya han nombrado a sus ganadores, y en ella se ha confirmado una de las favoritas a los Oscar de 2024. Desde su estreno no ha recibido más que buenas críticas, y aunque en un principio parecía tener una larga batall…",
      "Url": "https://www.revistagq.com/articulo/una-de-las-favoritas-a-los-oscar-es-esta-pelicula-independiente-desconocidos",
      "UrlToImage": "https://media.revistagq.com/photos/656dd0950b51236f4916cc68/16:9/w_1280,c_limit/Strangers_230721_JS_G2-71751.00_42_54_18.Still003.jpg",
      "PublishedAt": "2023-12-04T13:17:51Z",
      "Content": "Los premios del cine independiente británico ya han nombrado a sus ganadores, y en ella se ha confirmado una de las favoritas a los Oscar de 2024. Desde su estreno no ha recibido más que buenas críti… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Hoy en TV: el clásico de los 80 con el que Spielberg repitió el éxito de 'E.T.' y que siempre apetece volver a ver",
      "Description": "Hay películas que hay que ver una vez en la vida y otras (a veces sucede que coinciden ambas categorías) a las que uno vuelve varias veces en distintos momentos. Es exactamente lo que sucede con los hits de los ochenta y los noventa de Steven Spielberg. Telev…",
      "Url": "https://www.trendencias.com/cine/hoy-tv-clasico-80-que-spielberg-repitio-exito-e-t-que-siempre-apetece-volver-a-ver",
      "UrlToImage": "https://i.blogs.es/9f7165/8zyhzpepx-b85g34ta9henlqvp-6gx5bqrqjnkdnuot0xvt-334rgooj2jy8f-ci4ypx9khznlrf3sbeo3ossstadbl_wgqhifnv9v_kiqm/840_560.jpeg",
      "PublishedAt": "2023-12-04T11:21:01Z",
      "Content": "Hay películas que hay que ver una vez en la vida y otras (a veces sucede que coinciden ambas categorías) a las que uno vuelve varias veces en distintos momentos. Es exactamente lo que sucede con los … [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de acción de Prime Video tendrá tercera temporada (y eso que la 2 no se ha estrenado)",
      "Description": "Aunque durante un tiempo la mejor serie de acción de Prime Video fue Jack Ryan, ese título lo perdió en cuanto el primer episodio de** Reacher** llegó a la plataforma de streaming. La adaptación de la serie de libros de Lee Child fue el mayor éxito de la comp…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-accion-prime-video-reacher-temporada-3-renovada",
      "UrlToImage": "https://media.revistagq.com/photos/656db2596f3db419c1531177/16:9/w_1280,c_limit/mejor-serie-accion-prime-video-reacher.jpg",
      "PublishedAt": "2023-12-04T11:06:20Z",
      "Content": "Aunque durante un tiempo la mejor serie de acción de Prime Video fue Jack Ryan, ese título lo perdió en cuanto el primer episodio de** Reacher** llegó a la plataforma de streaming. La adaptación de l… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo Hallmark se convirtió en la reina de las películas de Navidad",
      "Description": "Si tienes más de 30 años, la marca Hallmark te será familiar por una cosa: las tarjetas de Navidad. Y de San Valentín, del Día del Padre, Día de la Madre… Antes de las redes sociales, de las felicitaciones por e-mail y de internet en general, la gente envía t…",
      "Url": "https://www.revistagq.com/articulo/como-hallmark-se-convirtio-en-la-reina-de-las-peliculas-de-navidad",
      "UrlToImage": "https://media.revistagq.com/photos/656d9f94408aae50c68aa1b8/16:9/w_1280,c_limit/hallmark-peliculas-navidad.jpeg",
      "PublishedAt": "2023-12-04T09:50:42Z",
      "Content": "Si tienes más de 30 años, la marca Hallmark te será familiar por una cosa: las tarjetas de Navidad. Y de San Valentín, del Día del Padre, Día de la Madre Antes de las redes sociales, de las felicitac… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Te invitamos a ver el estreno en cines de Migración. Un Viaje Patas Arriba",
      "Description": "El próximo 22 de diciembre llega exclusivamente a los cines Migración. Un Viaje Patas Arriba , una comedia original de acción y aventuras que te invita a lanzarte al descubrimiento de lo desconocido. ¿Quieres acompañar a esta familia de patos en sus divertida…",
      "Url": "https://www.abc.es/play/cine/invitamos-ver-estreno-cines-migracion-viaje-patas-20231129103755-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/11/29/MIG_CartelDigitalHorizontal_LANDING_Fecha_PROMOScopia(1)-kHcG-U60779060876pwF-1200x840@abc.jpg",
      "PublishedAt": "2023-12-04T09:37:55Z",
      "Content": "El próximo 22 de diciembre llega exclusivamente a los cines Migración. Un Viaje Patas Arriba, una comedia original de acción y aventuras que te invita a lanzarte al descubrimiento de lo desconocido.\r… [+626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El batacazo de The Marvels es tan grande para el UCM que Disney deja de compartir los datos de taquilla",
      "Description": "El último proyecto de Marvel en las salas de cine no apuntaba a conseguir los éxitos de antaño y finalmente Disney lo ha confirmado con una decisión absolutamente radical. El rendimiento de The Marvels en taquilla está siendo el más flojo desde que se dio el …",
      "Url": "https://www.vidaextra.com/cine/batacazo-the-marvels-grande-para-ucm-que-disney-deja-compartir-datos-taquilla",
      "UrlToImage": "https://i.blogs.es/2a9607/marvels-2023-3147768/840_560.jpeg",
      "PublishedAt": "2023-12-04T09:32:21Z",
      "Content": "El último proyecto de Marvel en las salas de cine no apuntaba a conseguir los éxitos de antaño y finalmente Disney lo ha confirmado con una decisión absolutamente radical. El rendimiento de The Marve… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Del videojuego al cine y ahora al streaming: la película más taquillera en la historia de México llega a HBO Max",
      "Description": "Este año se estrenaron películas muy buenas en los cines: 'Oppenheimer' y 'Barbie' tuvieron cifras impresionantes en taquilla, pero hubo una película que se colocó como la cinta más taquillera en la historia de México. Hablamos de 'Super Mario Bros. La Pelícu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/videojuego-al-cine-ahora-al-streaming-pelicula-taquillera-historia-mexico-llega-a-hbo-max",
      "UrlToImage": "https://i.blogs.es/58c112/super-mario-bros-la-pelicula/840_560.jpeg",
      "PublishedAt": "2023-12-03T19:01:30Z",
      "Content": "Este año se estrenaron películas muy buenas en los cines: 'Oppenheimer' y 'Barbie' tuvieron cifras impresionantes en taquilla, pero hubo una película que se colocó como la cinta más taquillera en la … [+1851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Beyoncé y Godzilla contra Snow y Napoleón",
      "Description": "En la crítica de 'Noche de paz' decía que \"bien podría ser el nacimiento de una nueva franquicia como 'John Wick', bien podría ser otro directo a vídeo con Bruce Willis. O bien podría no ser ni lo uno ni lo otro...\".\n\n... y así ha sido al menos a nivel comerc…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/beyonce-y-godzilla-contra-snow-y-napoleon--46692.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124788.jpg",
      "PublishedAt": "2023-12-03T17:50:44Z",
      "Content": "En la crítica de 'Noche de paz' decía que \"bien podría ser el nacimiento de una nueva franquicia como 'John Wick', bien podría ser otro directo a vídeo con Bruce Willis. O bien podría no ser ni lo un… [+3925 chars]"
    }
  ]
}