{
  "Status": 0,
  "Error": null,
  "TotalResults": 819,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'El caso Asunta', con Candela Peña y Tristán Ulloa, y otros 7 grandes estrenos que llegan a Netflix esta semana",
      "Description": "Después de estrenar el pasado viernes Rebel Moon (Parte 2): La guerrera que deja marcas, la esperada secuela de la saga de ciencia ficción, Netflix vuelve a la carga con más títulos nuevos. Durante la semana del 22 al 28 de abril, los más pequeños podrán disf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/novedades-de-netflix-del-22-al-28-de-abril-estas-son-las-peliculas-y-series-que-llegan-a-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/candela-pena-en-el-caso-asunta-de-netflix.png?width=1200",
      "PublishedAt": "2024-04-22T19:40:37Z",
      "Content": "Candela Peña en la nueva serie 'El caso Asunta'\r\nDespués de estrenar el pasado viernes Rebel Moon (Parte 2): La guerrera que deja marcas, la esperada secuela de la saga de ciencia ficción, Netflix vu… [+6329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "Corea del Norte \"se infiltró\" en algunas series de animación de Amazon y HBO. Lo sabemos gracias a un servidor mal configurado",
      "Description": "El régimen de Corea del Norte encierra multitud de incógnitas, pero también datos que hacen difícil pensar en cómo un país puede desarrollarse estando tan aislado de prácticamente el resto del mundo. Un ejemplo es su casi absoluto aislamiento de internet. Un …",
      "Url": "https://www.xataka.com/seguridad/servidor-mal-configurado-revela-algo-insolito-corea-norte-colaboro-series-animacion-amazon-hbo",
      "UrlToImage": "https://i.blogs.es/ed5d75/inv/840_560.jpeg",
      "PublishedAt": "2024-04-22T19:01:34Z",
      "Content": "El régimen de Corea del Norte encierra multitud de incógnitas, pero también datos que hacen difícil pensar en cómo un país puede desarrollarse estando tan aislado de prácticamente el resto del mundo.… [+4813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las subidas de precios están creando un nuevo tipo de espectador de streaming: los que cambian de plataforma sin parar",
      "Description": "Hay demasiada oferta. Parecía imposible que hace unos meses nos fuéramos a encontrar con este problema, pero el exceso de posibilidades se suma a la escalada de precios de los últimos tiempos (y la imposibilidad de compartir cuenta que va a ir implantándose e…",
      "Url": "https://www.xataka.com/streaming/subidas-precios-estan-creando-nuevo-tipo-espectador-streaming-que-cambian-plataforma-parar",
      "UrlToImage": "https://i.blogs.es/ec78bb/captura-de-pantalla-2024-04-22-a-las-16.05.30/840_560.jpeg",
      "PublishedAt": "2024-04-22T18:15:35Z",
      "Content": "Hay demasiada oferta. Parecía imposible que hace unos meses nos fuéramos a encontrar con este problema, pero el exceso de posibilidades se suma a la escalada de precios de los últimos tiempos (y la i… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El creador de 'Mi reno de peluche' explica el final de la serie revelación de Netflix",
      "Description": "Estrenada este mismo mes de abril en exclusiva en Netflix, la miniserie de 7 episodios de media hora de duración cada uno Mi reno de peluche (Baby Rendeer en su versión original) ha cautivado a quienes ya han tenido la ocasión de verla, y es que cuenta una hi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-creador-de-mi-reno-de-peluche-explica-el-final-de-la-serie-revelacion-de-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/mi-reno-de-peluche.jpg?width=1200",
      "PublishedAt": "2024-04-22T17:03:44Z",
      "Content": "Donny y Martha se conocen por primera vez, lo que dará lugar a una trágica y cruda historia\r\nEstrenada este mismo mes de abril en exclusiva en Netflix, la miniserie de 7 episodios de media hora de du… [+1890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "'Mi reno de peluche': la inquietante historia real de la serie británica que está arrasando en Netflix",
      "Description": "TRAUMÁTICA EXPERIENCIA El reciente fenómeno de la plataforma es una comedia dramática con toques de humor negro y thriller inspirada en hechos reales que vivió su actor y guionista principal.'Mi reno de peluche': la inquietante historia real de la serie britá…",
      "Url": "https://www.ecartelera.com/noticias/mi-reno-de-peluche-serie-arrasando-netflix-historia-real-76995/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76900/76995-h2.jpg",
      "PublishedAt": "2024-04-22T16:50:02Z",
      "Content": "Netflix ha encontrado un inesperado éxito en su nueva serie británica 'Mi reno de peluche'. Creada y protagonizada por el cómico y autor escocés Richard Gadd, esta combinación intrigante de comedia d… [+3783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Rivales es otra película de tenis que, en realidad, no va sobre tenis",
      "Description": "Con Rivales, el nuevo drama romántico-deportivo de Luca Guadagnino, Zendaya ingresa por fin en lo que se empieza a conocer como el Spider-Man Tennis Universe: tarde o temprano, todas las actrices que interpretan a Mary Jane Watson en el cine acaban protagoniz…",
      "Url": "https://www.revistagq.com/articulo/mejores-peliculas-sobre-tenis-rivales",
      "UrlToImage": "https://media.revistagq.com/photos/662629626089df5320909f00/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-04-22%20a%20las%2011.09.40.png",
      "PublishedAt": "2024-04-22T15:22:59Z",
      "Content": "Con Rivales, el nuevo drama romántico-deportivo de Luca Guadagnino, Zendaya ingresa por fin en lo que se empieza a conocer como el Spider-Man Tennis Universe: tarde o temprano, todas las actrices que… [+3463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Muere la actriz Eva Evans a los 29 años",
      "Description": "El mundo del cine y la pequeña pantalla está de luto este lunes 22 de abril. La actriz Eva Evans, protagonista de la serie Club Rat de Amazon Prime Video, ha muerto con tan solo 29 años. Sin embargo, por el momento no han trascendido las causas de su prematur…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240422/1002232937/muere-actriz-eva-evans-29-anos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/04/22/662677fa20bd8.r_d.714-483-8333.jpeg",
      "PublishedAt": "2024-04-22T14:59:47Z",
      "Content": "El mundo del cine y la pequeña pantalla está de luto este lunes 22 de abril. La actriz Eva Evans, protagonista de la serie Club Rat de Amazon Prime Video, ha muerto con tan solo 29 años. Sin embargo,… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "La película más criticada de Apple TV+ se convierte en la más vista de la semana",
      "Description": "Tras el fastuoso estreno de 'Los Asesinos de la Luna' y la imprevista irrupción de 'Napoleón' en Apple TV+ muy pocos daban crédito a 'Argylle', una de las últimas películas en aterrizar en la plataforma de streaming de Apple. De hecho, 'Argylle' recibió una g…",
      "Url": "https://ipadizate.com/apple-tv/la-pelicula-mas-criticada-de-apple-tv-se-convierte-en-la-mas-vista-de-la-semana",
      "UrlToImage": "https://ipadizate.com/hero/2024/04/argylle.jpg?width=1200",
      "PublishedAt": "2024-04-22T14:04:30Z",
      "Content": "La protagonista de 'Argylle' vivirá grandes aventuras junto a su querido gato Alfie\r\nTras el fastuoso estreno de 'Los Asesinos de la Luna' y la imprevista irrupción de 'Napoleón' en Apple TV+ muy poc… [+2304 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Animadores norcoreanos crean en secreto dibujos animados para Amazon y HBO, dice un informe",
      "Description": "Podrían estar involucrados en la creación de una serie animada de Amazon, un anime sobre un superhéroe que se estrenará este año en HBO Max, así como una serie de anime japonesa, reza el informe de 38 North.",
      "Url": "https://actualidad.rt.com/actualidad/506856-animadores-norcoreanos-crear-secreto-dibujos-animados-amazon-hbo",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.04/article/66264d3a59bf5b48df119708.jpg",
      "PublishedAt": "2024-04-22T13:45:49Z",
      "Content": "Los animadores norcoreanos podrían haber sido subcontratados por empresas extranjeras para ayudar a crear dibujos animados televisivos, encargados por varias compañías occidentales y niponas, a pesar… [+3142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel González",
      "Title": "¿Cómo desbloqueara los protagonistas de la serie de Fallout de Prime Video en Fallout Shelter?",
      "Description": "Los jugadores del título de gestión ya pueden obtener para su propio refugio a los protagonistas de la serie 'Fallout', de Prime Video, si cumplen una serie de requisitos. ¡Te mostramos cómo!<!--aa--->No cabe duda de que el reciente y tremendo éxito de la ser…",
      "Url": "https://vandal.elespanol.com/noticia/1350770741/como-desbloqueara-los-protagonistas-de-la-serie-de-fallout-de-prime-video-en-fallout-shelter/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/4/4-2024/22/202442212455589_1.jpg",
      "PublishedAt": "2024-04-22T12:39:00Z",
      "Content": "No cabe duda de que el reciente y tremendo éxito de la serie de 'Fallout' de Amazon Prime Video, que ya ha renovado por una segunda temporada, ha revivido el interés por la popular IP postapocalíptic… [+3899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta es la telenovela española más parecida a \"Los Bridgerton\" que se convertirá en tu favorita mientras esperas a la tercera temporada",
      "Description": "Desde que nos enteramos de que \"Los Bridgerton\" iban a volver con su tercera temporada- que se dividirá en dos partes, comenzando la primera el próximo 16 de mayo-, nuestra impaciencia se ha disparado. No obstante, hemos buscado alternativas para hacer la esp…",
      "Url": "https://www.trendencias.com/telenovelas/esta-telenovela-espanola-parecida-a-bridgerton-que-se-convertira-tu-favorita-esperas-a-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/d8e820/templanza/840_560.jpeg",
      "PublishedAt": "2024-04-22T12:18:04Z",
      "Content": "Desde que nos enteramos de que \"Los Bridgerton\" iban a volver con su tercera temporada- que se dividirá en dos partes, comenzando la primera el próximo 16 de mayo-, nuestra impaciencia se ha disparad… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "Muere a los 29 años Eva Evans, creadora de la serie de Amazon Prime Video 'Club Rat' y estrella de TikTok",
      "Description": "Eva Evans, famosa estrella de la red social TikTok y creadora de la serie Club Rat de Amazon Prime Video, ha fallecido a los 29 años, según confirmó su hermana Lila Joy a través de un comunicado lanzado en su cuenta de Instagram.\n \n “Ayer mi familia recibió l…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-29-anos-eva-evans-creadora-serie-amazon-prime-video-club-rat-estrella-tiktok_1_11308842.html",
      "UrlToImage": "https://static.eldiario.es/clip/61f1e361-2745-4302-8bfb-7270f15e5da9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-22T12:09:41Z",
      "Content": "Eva Evans, famosa estrella de la red social TikTok y creadora de la serie Club Rat de Amazon Prime Video, ha fallecido a los 29 años, según confirmó su hermana Lila Joy a través de un comunicado lanz… [+1170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Brett Martin",
      "Title": "Jerry Seinfeld: “Me sigue molestando un poco el final de Seinfeld”",
      "Description": "De todo lo que podríamos asociar con Jerry Seinfeld, el sentimentalismo entusiasta estaría probablemente en último lugar. Sin embargo, al recordar el rodaje del capitulo final de Curb Your Enthusiasm, su voz se contagia peligrosamente de esa emoción: “Cuando …",
      "Url": "https://www.revistagq.com/articulo/jerry-seinfeld-gq-hype-me-sigue-molestando-un-poco-el-final-de-seinfeld",
      "UrlToImage": "https://media.revistagq.com/photos/66261efb393adf5423f25c67/16:9/w_1280,c_limit/PORTADA_HYPE_PORTADA_TRIPLE_SEINFEILD.jpg",
      "PublishedAt": "2024-04-22T12:01:53Z",
      "Content": "Lo que le interesa o no a Seinfeld nunca ha sido un misterio. En el único trabajo, digamos estable, que ha tenido desde Seinfeld lo dejó bien claro: [la serie de Netflix] Comedians in Cars GettingCof… [+4040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Compré un Fire TV Stick hace cinco años: esto es lo que más me gusta y lo que menos",
      "Description": "Llega el momento de hacerse con una Smart TV nueva, y cuando conocidos y familiares me preguntan cuál es la mejor opción casi siempre digo en primer lugar que no se compren nada, o mejor dicho que no se compren una tele. La forma más económica de tener una te…",
      "Url": "https://www.xatakahome.com/a-fondo/compre-fire-tv-stick-hace-cinco-anos-esto-que-me-gusta-que",
      "UrlToImage": "https://i.blogs.es/f78839/prime/840_560.jpeg",
      "PublishedAt": "2024-04-22T12:01:32Z",
      "Content": "Llega el momento de hacerse con una Smart TV nueva, y cuando conocidos y familiares me preguntan cuál es la mejor opción casi siempre digo en primer lugar que no se compren nada, o mejor dicho que no… [+5566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La serie Fallout lo revienta todo: no sólo han aumentado en un 7.500% las ventas de Fallout 4, sino que ha hecho caer la mayor web del mundo de mods",
      "Description": "Había muchas esperanzas en el éxito de la serie de Fallout para Amazon Prime Video y las cifras están dando alegrías a Bethesda. La saga apocalíptica ha experimentado un incremento de su popularidad bestial y el mejor reflejo de ello es el aumento exponencial…",
      "Url": "https://www.vidaextra.com/rpg/serie-fallout-revienta-todo-no-solo-han-aumentado-7-500-ventas-fallout-4-sino-que-ha-hecho-caer-mayor-web-mundo-mods",
      "UrlToImage": "https://i.blogs.es/60e4ff/fallout-series-poster-hd-wallpaper-uhdpaper.com-514-3-a/840_560.jpeg",
      "PublishedAt": "2024-04-22T12:01:32Z",
      "Content": "Había muchas esperanzas en el éxito de la serie de Fallout para Amazon Prime Video y las cifras están dando alegrías a Bethesda. La saga apocalíptica ha experimentado un incremento de su popularidad … [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Fallout” renueva por una segunda temporada",
      "Description": "Conviene empezar a hablar ya de una de las mayores sorpresas televisivas de los últimos años. De sobra sabemos que el mundo de las adaptaciones audiovisuales de videojuegos nunca ha lucido demasiado allá. Salvo casos particulares como el de la genial serie Th…",
      "Url": "https://www.alucine.es/2024/04/22/fallout-renueva-por-una-segunda-temporada/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/1-31.jpg",
      "PublishedAt": "2024-04-22T12:00:52Z",
      "Content": "Fallout\r\nConviene empezar a hablar ya de una de las mayores sorpresas televisivas de los últimos años. De sobra sabemos que el mundo de las adaptaciones audiovisuales de videojuegos nunca ha lucido d… [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo es, también, una de las peores secuelas estrenadas",
      "Description": "No había dudas de que desde el momento de su estreno, lo nuevo de Zack Snyder se convertiría en la película más vista en Netflix España durante los días siguientes, y lo mismo ocurre en otros tanto países alrededor del mundo. Pero lo que seguro no esperaba es…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-rebel-moon-2-peor-valorada",
      "UrlToImage": "https://media.revistagq.com/photos/662650a584f8f0d82921f387/16:9/w_1280,c_limit/Rebel_Moon_%E2%80%94_Part_Two__The_Scargiver_n_00_37_27_08_R.jpg",
      "PublishedAt": "2024-04-22T12:00:11Z",
      "Content": "No había dudas de que desde el momento de su estreno, lo nuevo de Zack Snyder se convertiría en la película más vista en Netflix España durante los días siguientes, y lo mismo ocurre en otros tanto p… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "Quién es quién en la serie de 'El caso Asunta' de Netflix: más allá de los actores que hacen de Rosario Porto y Alfonso Basterra",
      "Description": "La ficción protagonizada por Candela Peña y Tristán Ulloa recrea uno de los crímenes nacionales más mediáticos de los últimos años y aterriza en la plataforma de 'streaming' este viernes 26 de abril",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-22/quien-es-quien-el-caso-asunta-netflix_3871068/",
      "UrlToImage": "https://images.ecestaticos.com/osCum6Rfx9wDYJwgRMaSvXOHBPM=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3c6/742/658/3c6742658e6f9567c1685383ba3bfea6.jpg",
      "PublishedAt": "2024-04-22T11:37:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenDónde ver Parot, el thriller español que nos presentó al polémico protagonista de la serie Perverso​Llega la c… [+5022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Definitivamente creo que podría funcionar\": Rod Fergusson, el jefe de Diablo, desearía que existiese una serie de televisión de la saga",
      "Description": "El que cada vez haya más adaptaciones de videojuegos en forma de series y películas da la impresión de que sea una tendencia que se va a seguir con más sagas. Una que nunca ha dado el salto a otros formatos ha sido Diablo, una de las franquicias más populares…",
      "Url": "https://www.vidaextra.com/series/definitivamente-creo-que-podria-funcionar-rod-fergusson-jefe-diablo-desearia-que-existiese-serie-television-saga",
      "UrlToImage": "https://i.blogs.es/fb31a0/diablo/840_560.jpeg",
      "PublishedAt": "2024-04-22T11:31:31Z",
      "Content": "El que cada vez haya más adaptaciones de videojuegos en forma de series y películas da la impresión de que sea una tendencia que se va a seguir con más sagas. Una que nunca ha dado el salto a otros f… [+2221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Quelian Sanz",
      "Title": "‘¿Qué hizo Jennifer?’: Netflix contra las cuerdas por utilizar IA para generar fotos de la asesina",
      "Description": "El nuevo documental de Netflix ¿Qué hizo Jennifer? es el causante de una nueva polémica en la red. El film cuenta la terrorífica historia real de Jennifer Pan, la protagonista de unos atroces crímenes contra sus padres. Han sido las fotografías utilizadas en …",
      "Url": "http://hipertextual.com/2024/04/que-hizo-jennifer-netflix-contra-las-cuerdas-por-utilizar-ia-para-generar-fotos-de-la-asesina",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/jennifer-pan-netflix.jpg",
      "PublishedAt": "2024-04-22T11:20:25Z",
      "Content": "El nuevo documental de Netflix ¿Qué hizo Jennifer? es el causante de una nueva polémica en la red. El film cuenta la terrorífica historia real de Jennifer Pan, la protagonista de unos atroces crímene… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240422/1002232720/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/04/22/66264004f3454.r_d.420-286-14320.jpeg",
      "PublishedAt": "2024-04-22T10:46:53Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+5055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hace 15 años que sé cómo será esa película\": Seth MacFarlane afirma que Padre de Familia llegará a los cines algún día con un largometraje",
      "Description": "Desde finales del siglo pasado, Padre de Familia se ha consolidado rápidamente como una de las series de animación más importantes de la televisión estadounidense. A diferencia de Los Simpson, la calidad de sus temporadas ha ido mejorando con el paso de los a…",
      "Url": "https://www.vidaextra.com/series/hace-15-anos-que-se-como-sera-esa-pelicula-seth-macfarlane-afirma-que-padre-familia-llegara-a-cines-algun-dia-largometraje",
      "UrlToImage": "https://i.blogs.es/7e5963/padre-de-familia/840_560.jpeg",
      "PublishedAt": "2024-04-22T10:31:31Z",
      "Content": "Desde finales del siglo pasado, Padre de Familia se ha consolidado rápidamente como una de las series de animación más importantes de la televisión estadounidense. A diferencia de Los Simpson, la cal… [+1388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La impresionante miniserie de Netflix con un 91% de valoraciones positivas y lo más visto en 55 países sin promoción",
      "Description": "Es muy probable que, por su título, nunca me hubiera entrado la curiosidad si me hubiera topado con ella en el catálogo de Netflix sin saber. Pero un amigo me escribió: \"Tienes que ver esto. Siete capítulos de media hora que te dejan con el culo torcido. Es u…",
      "Url": "https://www.trendencias.com/series-de-television/impresionante-miniserie-netflix-91-valoraciones-positivas-visto-55-paises-promocion",
      "UrlToImage": "https://i.blogs.es/e77f0c/baby-reindeer-280324-baby_reindeer_n_s1_e2_00_20_42_07.png-baby_reindeer_n_s1_e2_00_20_42_07/840_560.jpeg",
      "PublishedAt": "2024-04-22T09:59:58Z",
      "Content": "Es muy probable que, por su título, nunca me hubiera entrado la curiosidad si me hubiera topado con ella en el catálogo de Netflix sin saber. Pero un amigo me escribió: \"Tienes que ver esto. Siete ca… [+2724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Crítica 'El caso Asunta': Una reconstrucción de los hechos que no aporta mucho más con una magnética Candela Peña",
      "Description": "ANÁLISIS La serie de Netflix se estrena el 26 de abril y no ha estado libre de polémica desde que se anunció el proyecto.Crítica 'El caso Asunta': Una reconstrucción de los hechos que no aporta mucho más con una magnética Candela Peña",
      "Url": "https://www.formulatv.com/noticias/critica-el-caso-asunta-reconstruccion-candela-pena-127694/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127694_ocNJo2FPH69W0EtUx3LagmsYe81Bkqiz5-hog.jpg",
      "PublishedAt": "2024-04-22T09:50:00Z",
      "Content": "Por el tema que trata y por todo el revuelo que hubo tanto cuando se anunció el rodaje como cuando se mostraron las primeras imágenes, todo el mundo sabe que Netflix va a estrenar la serie 'El caso A… [+6433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "La película más vista es de Apple, supera a Oppenheimer o Poor Things y así puedes verla gratis",
      "Description": "Henry Cavill, Dua Lipa y Bryce Dallas Howard son solo algunos de los actores de esta película de Apple que llegó a los cines el pasado mes de febrero. Tras finalizar su fase en cartelera y conseguir una recaudación de 95 millones de dólares, pasa a estar disp…",
      "Url": "https://www.applesfera.com/curiosidades/pelicula-vista-apple-supera-a-oppenheimer-poor-things-asi-puedes-verla-gratis",
      "UrlToImage": "https://i.blogs.es/dba162/3/840_560.jpeg",
      "PublishedAt": "2024-04-22T09:01:33Z",
      "Content": "Henry Cavill, Dua Lipa y Bryce Dallas Howard son solo algunos de los actores de esta película de Apple que llegó a los cines el pasado mes de febrero. Tras finalizar su fase en cartelera y conseguir … [+3093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Fallout 76 sigue disparado en Steam y bate su récord de jugadores nuevamente",
      "Description": "<!--cache-->Desde que se estrenó la serie de televisión Fallout el multijugador Fallout 76 ha subido como un cohete en Steam y ayer superó los 73.000 jugadores simultáneos.<!--aa--->Fallout 76 tiene desde ayer un nuevo récord en Steam al llegar a 73,368 jugad…",
      "Url": "https://vandal.elespanol.com/noticia/1350770730/fallout-76-sigue-disparado-en-steam-y-bate-su-record-de-jugadores-nuevamente/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/4/4-2024/22/202442210412083_1.jpg",
      "PublishedAt": "2024-04-22T08:41:00Z",
      "Content": "Fallout 76 tiene desde ayer un nuevo récord en Steam al llegar a 73,368 jugadores simultáneos, según la página Steamdb. Es consecuencia del éxito de la serie de televisión Fallout que está instalada … [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Todas las canciones de Fallout y cuándo suenan en la serie",
      "Description": "Fallout, la nueva serie de Amazon Prime Video, adapta la conocida saga de videojuegos postapocalípticos. A pesar de estar ambientados en el futuro, su estética se asemeja a la de los años 50 y 60 y esto es algo que la música de la ficción no pasa por alto.",
      "Url": "https://www.culturaocio.com/tv/noticia-todas-canciones-fallout-cuando-suenan-serie-20240422102348.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240422102348_1200.jpg",
      "PublishedAt": "2024-04-22T08:23:48Z",
      "Content": "MADRID, 22 Abr. (CulturaOcio) - \r\n   Fallout, la nueva serie deAmazon Prime Video, adapta la conocida saga de videojuegos postapocalípticos. A pesar de estar ambientados en el futuro, su estética se … [+7926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Casi nadie lo sabe pero para esto sirven los botones amarillo, azul, rojo y verde del mando a distancia",
      "Description": "Con el paso del tiempo, los mandos a distancia de los televisores han ido evolucionando al mismo ritmo que lo han hecho los aparatos en si. Lo que venía a ser la caja tonta ha perdido con el tiempo el apodo y ahora es más inteligente que nunca, siendo el cere…",
      "Url": "https://www.xatakahome.com/a-fondo/casi-nadie-sabe-para-esto-sirven-botones-amarillo-azul-rojo-verde-mando-a-distancia",
      "UrlToImage": "https://i.blogs.es/c41e19/mando/840_560.jpeg",
      "PublishedAt": "2024-04-22T07:01:37Z",
      "Content": "Con el paso del tiempo, los mandos a distancia de los televisores han ido evolucionando al mismo ritmo que lo han hecho los aparatos en si. Lo que venía a ser la caja tonta ha perdido con el tiempo e… [+5924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Varias películas de Bleach llegan a Apple TV+",
      "Description": "En estos últimos años la franquicia de Bleach ha vuelto a la relevancia a pesar de que el manga terminó hace mucho tiempo atrás, y eso se debe justamente a que recientemente se ha lanzado una serie animada que finalmente adapta la conclusión de las aventuras …",
      "Url": "https://atomix.vg/varias-peliculas-de-bleach-llegan-a-apple-tv/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/04/bli.jpg",
      "PublishedAt": "2024-04-22T01:00:58Z",
      "Content": "En estos últimos años la franquicia de Bleachha vuelto a la relevancia a pesar de que el manga terminó hace mucho tiempo atrás, y eso se debe justamente a que recientemente se ha lanzado una serie an… [+2285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "Kim Kardashian producirá serie de Netflix sobre la ciudad donde todos son famosos",
      "Description": "La serie producida por Kim Kardashian para Netflix se llamará ‘Calabasas’ y estará inspirada en el libro ‘Si vivieras aquí ya serías famoso’.",
      "Url": "https://www.nacion.com/viva/kim-kardashian-producira-serie-de-netflix-sobre-la/W7ZOYCZRMRDUDCAP55PGMAWQTU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/zbCwan53B94s0FKuYLrK8i0sx_s=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/7E5R7OSO5RA3JHUQBP6L244SWQ.png",
      "PublishedAt": "2024-04-21T19:54:39Z",
      "Content": "Kim Kardashian dejará su faceta de modelo y empresaria de lado para trabajar como productora ejecutiva de Calabasas, la nueva serie de Netflix.La noticia fue confirmada por medios internacionales esp… [+2013 chars]"
    }
  ]
}