{
  "Status": 0,
  "Error": null,
  "TotalResults": 809,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 48 películas más esperadas de 2024 y los mejores estrenos del año: 'Gladiator 2', 'Deadpool 3', vuelve 'El señor de los anillos', 'Dune 2' y muchas más",
      "Description": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo se centra en ser lo más optimistas posibles sobre nuestra lis…",
      "Url": "https://www.espinof.com/listas/peliculas-estreno-esperadas-2024",
      "UrlToImage": "https://i.blogs.es/540cb7/peliculas-mas-esperadas-2024-mejores-estrenos/840_560.jpeg",
      "PublishedAt": "2023-12-28T16:01:28Z",
      "Content": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo s… [+19399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Finlay Renwick",
      "Title": "Relojes: las 13 mejores colaboraciones de todos los tiempos",
      "Description": "Este artículo sobre relojes se publicó originalmente en GQ.com.\r\n\nTe puede interesar:\r\n\nLo mejor de 2023\r\nRelojes pequeños: la mayor tendencia de 2023\r\n¿En qué coinciden prácticamente todos los expertos en relojería? En que los relojes pequeños nunca han esta…",
      "Url": "https://www.revistagq.com/articulo/relojes-las-13-mejores-colaboraciones-de-todos-los-tiempos",
      "UrlToImage": "https://media.revistagq.com/photos/658d87539162ca42af289458/16:9/w_1280,c_limit/Best-watch-collabs-hp.jpeg",
      "PublishedAt": "2023-12-28T15:57:44Z",
      "Content": "Este artículo sobre relojes se publicó originalmente en GQ.com.\r\nLas colaboraciones, convertidas en un elemento esencial del coleccionismo de relojes, llegan en todas las formas, tamaños y niveles. C… [+1061 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Indignación en Francia por el apoyo de varios famosos a Gérard Depardieu ante las acusaciones de abuso sexual",
      "Description": "Personalidades de las letras, el cine y el movimiento #MeToo critican la postura de más de 50 figuras que creen que el actor es víctima de un “linchamiento”",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/indignacion-en-francia-por-el-apoyo-de-varios-famosos-a-gerard-depardieu-ante-las-acusaciones-de-nid28122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/gerard-PGM3MOANSVBPTAT3FOLVQCM4ZU.jpg?auth=a5575efbe3d296bad707bb7e252f353d370e9002fbcd69dd586f0ff4fbc1b003&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-28T15:26:58Z",
      "Content": "En medio de las acusaciones de violación y agresión sexual presentadas por trece mujeres en su contra, Gérard Depardieu ha recibido el apoyo de 56 figuras en Francia que pusieron su firma a una carta… [+4245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Angy Fernández confiesa en 'Drama Queen' lo que hicieron ella y Úrsula Corberó con su primer sueldo en 'Física o Química'",
      "Description": "Angy Fernández ya era relativamente conocida cuando formó parte del elenco original de 'Física o Química', ya que había participado en el programa musical 'Factor X', pero fue en esa serie donde explotó su popularidad. La cantante y actriz estuvo acompañada p…",
      "Url": "https://www.abc.es/gente/angy-fernandez-confiesa-drama-queen-hicieron-ursula-20231228135104-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/28/angy-ursula-kaGD--1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T15:18:53Z",
      "Content": "Angy Fernández ya era relativamente conocida cuando formó parte del elenco original de 'Física o Química', ya que había participado en el programa musical 'Factor X', pero fue en esa serie donde expl… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Angy Fernández: «La ansiedad fue la causante de que me retirase de la música»",
      "Description": "Su nombre ha vuelto al foco mediático después de confirmarse que es una de las candidatas a representar a España en Eurovisión. Muy pronto, Angy Fernández volverá a deleitar con su música para intentar ganar el Benidorm Fest 2024 y poner rumbo a Malmö, Suecia…",
      "Url": "https://www.abc.es/gente/angy-fernandez-ansiedad-causante-retirase-musica-20231228170243-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/27/angy-fernandez-U53475683363pXX-1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T15:17:06Z",
      "Content": "Su nombre ha vuelto al foco mediático después de confirmarse que es una de las candidatas a representar a España en Eurovisión. Muy pronto, Angy Fernández volverá a deleitar con su música para intent… [+1020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hannah Waddingham no comparte las críticas hacia el carácter de Tom Cruise",
      "Description": "Hannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta hace unos años. Aunque ya antes había hecho sus pinitos en el séptimo arte, fue …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hannah-waddingham-no-comparte-las-criticas-hacia-el-caracter-de-tom-cruise",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/hannah-waddingham-tom-cruise.jpg?width=1200",
      "PublishedAt": "2023-12-28T14:30:16Z",
      "Content": "Hannah Waddingham\r\nHannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta h… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "De 'Deadpool 3' a 'Dune Parte 2'; Las películas más esperadas de 2024 y cuándo se estrenan",
      "Description": "El 2023 fue un año difícil para Hollywood debido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.Sin embargo, el mundo del cine siempre nos reserva sorpresas e…",
      "Url": "https://www.milenio.com/espectaculos/cine/las-peliculas-2024-mas-esperadas-y-fechas-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/28/estrenos-de-cine-para.jpg",
      "PublishedAt": "2023-12-28T13:47:00Z",
      "Content": "El 2023 fue un año difícil para Hollywooddebido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.\r\nS… [+11578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Naomi Zeichner",
      "Title": "Sebastián Yatra: “¿Que por qué empecé a cantar? Porque buscaba la aprobación de la gente. Y atención”",
      "Description": "El pasado agosto, el cantante colombiano Sebastián Yatra hizo una incursión en un medio poco habitual para él: la pista del Abierto de Estados Unidos, mano a mano con su amigo Carlos Alcaraz, entonces número 1 del mundo. Se conocieron en un Abierto anterior, …",
      "Url": "https://www.revistagq.com/articulo/sebastian-yatra-entrevista-nuevo-album-disco",
      "UrlToImage": "https://media.revistagq.com/photos/658aa9409ed5400fde9dbe3f/16:9/w_1280,c_limit/GQ-HYPE-YATRA-COVER_WEB.jpg",
      "PublishedAt": "2023-12-28T13:00:55Z",
      "Content": "En noviembre, Yatra copresentó y actuó en los Grammy Latinos, celebrados por primera vez en España, y anunció una asociación con la Fundación Grammy Latinos para ofrecer a un estudiante una beca de 4… [+2807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Si tuviese que escoger la mejor película de 2023, tengo claro que me quedaría con...: las recomendaciones del equipo de Xataka",
      "Description": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestran que ha habido cine de excelente calidad y para todos los g…",
      "Url": "https://www.xataka.com/cine-y-tv/tuviese-que-escoger-mejor-pelicula-2023-tengo-claro-que-me-quedaria-recomendaciones-equipo-xataka",
      "UrlToImage": "https://i.blogs.es/cd5cbc/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestra… [+13766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El motivo por el que Johnny Galecki estuvo a punto de abandonar “The Big Bang Theory”",
      "Description": "Es una de esas series que ya ocupa un lugar de honor en la historia de la televisión. Nunca la olvidaremos. No podemos ni contar la cantidad de horas que disfrutamos gracias a The Big Bang Theory. La nómina de sensacionales personajes y sus tremendos intérpre…",
      "Url": "https://www.alucine.es/2023/12/28/el-motivo-por-el-que-johnny-galecki-estuvo-a-punto-de-abandonar-the-big-bang-theory/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/1-38.jpg",
      "PublishedAt": "2023-12-28T12:30:54Z",
      "Content": "Johnny Galecki | The Big Bang Theory\r\nEs una de esas series que ya ocupa un lugar de honor en la historia de la televisión. Nunca la olvidaremos. No podemos ni contar la cantidad de horas que disfrut… [+1492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "El 'zasca' de Kevin Spacey a Netflix en su mensaje navideño: \"Yo los puse en el mapa\"",
      "Description": "En las navidades de 2018, Kevin Spacey lanzó un vídeo en su cuenta de Youtube interpretando a su personaje de Frank Underwood en la serie 'House of cards' para defenderse de las acusaciones de abuso y acoso sexual que se habían vertido en su contra. El actor …",
      "Url": "https://www.elperiodico.com/es/tele/20231228/zasca-kevin-spacey-netflix-96330445",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/01518ae4-fcc4-4e72-8e31-9ca17928ce14_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-28T12:24:11Z",
      "Content": "En las navidades de 2018, Kevin Spacey lanzó un vídeo en su cuenta de Youtube interpretando a su personaje de Frank Underwood en la serie 'House of cards' para defenderse de las acusaciones de abuso … [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La sociedad de la nieve, Griselda, y los estrenos de Netflix de enero para empezar el 2024",
      "Description": "Estamos a punto de entrar en el 2024, y viendo los estrenos con los que viene Netflix, como La sociedad de la nieve, Griselda o La vida sigue entre otros, desde luego que lo vamos a empezar por todo lo alto en cuanto a películas y series se refiere.\r\n\nY es qu…",
      "Url": "https://www.revistagq.com/articulo/la-sociedad-de-la-nieve-netflix-estrenos-enero-2024",
      "UrlToImage": "https://media.revistagq.com/photos/658d61bb9162ca42af289454/16:9/w_1280,c_limit/6109_LSDLN_quimvives_V__9937%20(1).jpg",
      "PublishedAt": "2023-12-28T11:55:24Z",
      "Content": "Estamos a punto de entrar en el 2024, y viendo los estrenos con los que viene Netflix, como La sociedad de la nieve, Griselda o La vida sigue entre otros, desde luego que lo vamos a empezar por todo … [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Alan Ritchson ('Reacher') cuenta la vez que su matón del instituto le pidió un selfie: \"Él olvidó lo que hizo, yo no\"",
      "Description": "NO SE OLVIDA \"Él había olvidado lo que hizo, yo no\", dice el actor de su encuentro con un antiguo matón del instituto que no recordaba lo que le había hecho. 'Reacher' es la serie número 1 de este año en Prime Video.Alan Ritchson ('Reacher') cuenta la vez que…",
      "Url": "https://www.ecartelera.com/noticias/alan-ritchson-reacher-maton-instituto-selfie-75788/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75788-h2.jpg",
      "PublishedAt": "2023-12-28T11:25:00Z",
      "Content": "Ahí donde lo vemos, Alan Ritchson, como tantas otras personas, fue víctima de bullying en el instituto. Actualmente, el actor está en el mejor momento de su carrera gracias a 'Reacher', una de las se… [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "La actriz francesa Lucie Lucas acusa a Victoria Abril de agresiones sexuales",
      "Description": "La actriz Lucie Lucas ha acusado a su compañera de reparto Victoria Abril en la famosa serie francesa Clem de haber cometido agresiones sexuales contra otros intérpretes, dentro de un largo artículo de reproche contra quienes como ella han mostrado solidarida…",
      "Url": "https://www.republica.com/cultura/la-actriz-francesa-lucie-lucas-acusa-a-victoria-abril-de-agresiones-sexuales-20231228-11191995123/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/12/Victoria-Abril.jpg",
      "PublishedAt": "2023-12-28T10:19:32Z",
      "Content": "La actriz Lucie Lucas ha acusado a su compañera de reparto Victoria Abril en la famosa serie francesa Clem de haber cometido agresiones sexuales contra otros intérpretes, dentro de un largo artículo … [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Así ha reaccionado Victoria Abril a la presunta agresión sexual de la que la acusa su compañera Lucie Lucas",
      "Description": "Agárrate a la silla porque lo que se viene es fuertecito. Victoria Abril se ha visto envuelta en una polémica bastante peliaguda después de firmar, junto a otras 56 celebridades, un documento donde muestra su apoyo a Gérard Depardieu, quien, a su vez, ha sido…",
      "Url": "https://www.trendencias.com/celebrities/asi-ha-reaccionado-victoria-abril-a-presunta-agresion-sexual-que-acusa-su-companera-lucie-lucas",
      "UrlToImage": "https://i.blogs.es/33cc5d/sin-titulo---2023-12-28t101545.212/840_560.jpeg",
      "PublishedAt": "2023-12-28T10:04:32Z",
      "Content": "Agárrate a la silla porque lo que se viene es fuertecito. Victoria Abril se ha visto envuelta en una polémica bastante peliaguda después de firmar, junto a otras 56 celebridades, un documento donde m… [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 3 de Reacher, según su protagonista",
      "Description": "Poco a poco conocemos un poquito más sobre la temporada 3 de Reacher, la serie más exitosa de Prime Video y una de las mejores de 2023 según la crítica gracias a una segunda parte que ni siquiera ha estrenado todavía todos sus episodios. Así de impresionante …",
      "Url": "https://www.revistagq.com/articulo/temporada-3-reacher-prime-video-que-libro-adaptara",
      "UrlToImage": "https://media.revistagq.com/photos/658d45859ed5400fde9dbe85/16:9/w_1280,c_limit/RCHR_S2_UT_203_221014_PALBRO_00152RC_3000.jpg",
      "PublishedAt": "2023-12-28T09:56:00Z",
      "Content": "Poco a poco conocemos un poquito más sobre la temporada 3 de Reacher, la serie más exitosa de Prime Video y una de las mejores de 2023 según la crítica gracias a una segunda parte que ni siquiera ha … [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Llega el terciopelo como antídoto de moda contra la chabacanería de Nochevieja",
      "Description": "Los brillos, matasuegras y gorritos de papel son a priori una ordinariez. Frente a la estampa del día de Nochebuena , la Nochevieja siempre ha sido mucho más chabacana si nos atenemos a estilismo y decoración, y lo es por triplicado desde que Cristina Pedroch…",
      "Url": "https://www.abc.es/estilo/moda/llega-terciopelo-antidoto-moda-chabacaneria-nochevieja-20231228132455-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2023/12/27/puntadas-terciopelo-desk-U62731422047Cnw-1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T08:16:45Z",
      "Content": "Los brillos, matasuegras y gorritos de papel son a priori una ordinariez. Frente a la estampa del día de Nochebuena, la Nochevieja siempre ha sido mucho más chabacana si nos atenemos a estilismo y de… [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "¿Qué fue de Patricia Vico? La actriz de 'Hospital Central' que está casada con un conocido director de cine",
      "Description": "Todos recordarán a la artista por interpretar el papel de Maca, la pediatra que mantenía una relación con la enfermera Esther García",
      "Url": "https://www.hola.com/actualidad/20231228245756/que-paso-con-patricia-vico-hospital-central/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231228245756/que-paso-con-patricia-vico-hospital-central/1-354-466/patricia-vico-gtres-t.jpg",
      "PublishedAt": "2023-12-28T06:51:41Z",
      "Content": "Patricia Vico (51 años) siempre será recordada por su papel de Maca, la pediatra que trabajaba en la mítica serie Hospital central de Telecinco y que protagonizó una historia de amor con la enfermera… [+877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Piedras de Papel",
      "Title": "Nuestros libros de 2023",
      "Description": "Como es nuestra costumbre por estas fechas, queremos aprovechar para traeros un post especial. Queremos compartir aquellos libros que hemos leído en este menguante 2023 y que nos han resultado especialmente estimulantes y significativos. Queremos ofrecer nues…",
      "Url": "https://www.eldiario.es/piedrasdepapel/libros-2023_132_10795432.html",
      "UrlToImage": "https://www.eldiario.es/assets/img/rrss/eldiario-default.h-8633d25f56f34d31ef33e613af8f4c70.png",
      "PublishedAt": "2023-12-28T05:00:20Z",
      "Content": "Como es nuestra costumbre por estas fechas, queremos aprovechar para traeros un post especial. Queremos compartir aquellos libros que hemos leído en este menguante 2023 y que nos han resultado especi… [+24901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Murió Casey Kramer, actriz e hija del director de la película 'El juicio de Núremberg' Stanley Kramer",
      "Description": "La actriz estadounidense Casey Kramer, hija del reputado director de cine Stanley Kramer ('El juicio de Núremberg', 1961), murió a los 67 años.La actriz que fue reconocida por papeles menores en series de televisión como 'Falcon Crest' o 'Criminal Minds', fal…",
      "Url": "https://www.milenio.com/espectaculos/cine/murio-casey-kramer-hija-director-juicio-nuremberg",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/27/casey-kramer-especial.jpg",
      "PublishedAt": "2023-12-28T04:28:27Z",
      "Content": "La actriz estadounidense Casey Kramer, hija del reputado director de cine Stanley Kramer ('El juicio de Núremberg', 1961), murió a los 67 años.\r\nLa actriz que fue reconocida por papeles menores en se… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sí se siguen haciendo buenas series: las joyas escondidas de las plataformas que ver estas navidades",
      "Description": "Se acaba el año y toca poner las notas a las series de 2023. Puede que no sean las mejores de la clase, pero sí son de notable alto y han pasado más o menos desapercibidas con tanto estreno de las plataformas. En 2024 habrá, a la fuerza , menos series. Vayamo…",
      "Url": "https://www.abc.es/play/series/noticias/siguen-haciendo-buenas-series-joyas-escondidas-plataformas-20231228042553-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/28/matt-bomer-allison-williams-kaH--1024x512@abc.jpg",
      "PublishedAt": "2023-12-28T03:25:55Z",
      "Content": "Se acaba el año y toca poner las notas a las series de 2023. Puede que no sean las mejores de la clase, pero sí son de notable alto y han pasado más o menos desapercibidas con tanto estreno de las pl… [+6233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "adminccolectiva",
      "Title": "Silvia Pinal, la última diva del cine de oro mexicano",
      "Description": "Silvia Pinal es considerada la última diva de la época del cine de oro mexicano. A pesar del paso del tiempo, su sorprendente trayectoria perdurará para siempre entre las páginas de la historia del séptimo arte en México y el mundo. La actriz nació el 12 de s…",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/silvia-pinal-la-ultima-diva-cine-oro-mexicano/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2022/05/silvia-pinal-cine-oro.jpg",
      "PublishedAt": "2023-12-28T01:00:09Z",
      "Content": "Silvia Pinal es considerada la última diva de la época del cine de oro mexicano. A pesar del paso del tiempo, su sorprendente trayectoria perdurará para siempre entre las páginas de la historia del s… [+2883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "The New York Times demanda a OpenAI y Microsoft por infracción de derechos de autor y, más que dinero, pide “destruir” a ChatGPT",
      "Description": "The New York Times anunció hoy que interpuso una demanda contra OpenAI y Microsoft por infracción de derechos de autor. La demanda alega que las compañías utilizaron millones de artículos del Times para entrenar sus programas de inteligencia artificial y prod…",
      "Url": "https://www.xataka.com.co/robotica-e-ia/the-new-york-times-demanda-a-openai-microsoft-infraccion-derechos-autor-que-dinero-pide-destruir-a-chatgpt",
      "UrlToImage": "https://i.blogs.es/5ca9de/pexels-beyzanur-k-17608520/840_560.jpeg",
      "PublishedAt": "2023-12-27T21:41:17Z",
      "Content": "The New York Times anunció hoy que interpuso una demanda contra OpenAI y Microsoft por infracción de derechos de autor. La demanda alega que las compañías utilizaron millones de artículos del Times p… [+3006 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Sistine, la hija de Sylvester Stallone que busca abrirse camino en Hollywood: “Voy a hacer todo para triunfar”",
      "Description": "La joven de 25 años, quien acaba de mudarse a Nueva York con el objetivo de ampliar sus horizontes como actriz de cine y TV, busca seguir los pasos de su padre y convertirse en una estrella",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/sistine-la-hija-de-sylvester-stallone-que-busca-abrirse-camino-en-hollywood-voy-a-hacer-todo-para-nid27122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sistine-rose-stallone-entre-el-modelaje-la-L6NQ4LO535AA5FTP4CTGN36ZRQ.JPG?auth=3f5d1e1628d5d0ed202c2c38cc5bf556c05f483572e7c55b7615294c7006fd71&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2023-12-27T20:58:00Z",
      "Content": "27 de diciembre de 202317:58\r\nTenía miedo de exponerme a los comentarios que podía llegar a hacer la gente sobre mí, sobre todo porque mis padres hicieron un muy trabajo al criarnos fuera del radar m… [+5297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Lucie Lucas acusó a actriz española de agresión sexual",
      "Description": "La actriz Lucie Lucas acusa a su compañera de reparto Victoria Abril en la famosa serie francesa ‘Clem’ de haber cometido agresiones sexuales contra otros intérpretes, dentro de un largo artículo de reproche contra quienes como ella han mostrado solidaridad c…",
      "Url": "https://www.eluniversal.com.co/farandula/lucie-lucas-acuso-a-actriz-espanola-de-agresion-sexual-FD9702689",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1215x686/199c0/800d686/none/13704/YKQY/clem_9231058_20231227161429.jpg",
      "PublishedAt": "2023-12-27T20:55:00Z",
      "Content": "La actriz Lucie Lucas acusa a su compañera de reparto Victoria Abril en la famosa serie francesa Clem de haber cometido agresiones sexuales contra otros intérpretes, dentro de un largo artículo de re… [+2585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Alejandra Guzmán confirma que su madre Silvia Pinal está hospitalizada",
      "Description": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, está hospitalizada por influenza desde la madrugada del 21 de diciembre, aunque su evolución es positiva, según reveló este miércoles su hija, la cantante Alejandra Guzm…",
      "Url": "https://www.eluniversal.com.co/farandula/alejandra-guzman-confirma-que-su-madre-silvia-pinal-esta-hospitalizada-XD9702330",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/915x686/0c0/800d686/none/13704/NDGD/silvia-pinal_9230648_20231227153235.jpg",
      "PublishedAt": "2023-12-27T20:20:35Z",
      "Content": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, está hospitalizada por influenza desde la madrugada del 21 de diciembre, aunque su evolución es positiva, seg… [+1949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Matías S. Zavia",
      "Title": "Por qué la luz del Sol no ilumina el espacio como hace con los planetas",
      "Description": "Cuando el actor William Shatner volvió del espacio, dijo que le había parecido un funeral: \"Vi un vacío frío, oscuro y negro. No se parecía a ninguna negrura que se pueda ver o sentir en la Tierra. Era profundo, envolvente, acaparador. Me volví hacia la luz d…",
      "Url": "https://www.xataka.com/espacio/que-luz-sol-no-ilumina-espacio-como-hace-planetas",
      "UrlToImage": "https://i.blogs.es/0c67db/vacio/840_560.jpeg",
      "PublishedAt": "2023-12-27T20:01:21Z",
      "Content": "Cuando el actor William Shatner volvió del espacio, dijo que le había parecido un funeral: \"Vi un vacío frío, oscuro y negro. No se parecía a ninguna negrura que se pueda ver o sentir en la Tierra. E… [+3216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Berlín' reactiva la pólvora de 'La casa de papel' en Netflix pero la moja con las obsesiones amorosas de su protagonista",
      "Description": "\"¿Te estoy hablando de amor y tú me sales con la policía? ¿En qué clase de infamia estamos convirtiendo el mundo?\". Esta frase de Pedro Alonso en una escena de Berlín, esperada precuela de La casa de papel que Netflix estrena este viernes 29 de diciembre, res…",
      "Url": "https://www.eldiario.es/vertele/criticas/berlin-serie-polvora-la-casa-de-papel-netflix-moja-obsesiones-amorosas-protagonista_1_10796190.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa50c6c8-8418-450d-bc6e-c4594a9cc156_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-27T19:45:07Z",
      "Content": "“¿Te estoy hablando de amor y tú me sales con la policía? ¿En qué clase de infamia estamos convirtiendo el mundo?”. Esta frase de Pedro Alonso en una escena de Berlín, esperada precuela deLa casa de … [+6966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de los protagonistas de las películas de 'Percy Jackson' tras el fracaso de la franquicia",
      "Description": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación correcta en taquilla, la de 'El mar de los monstruos' fue má…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-protagonistas-peliculas-percy-jackson-fracaso-franquicia",
      "UrlToImage": "https://i.blogs.es/e28dc7/percy-jackson/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:31:21Z",
      "Content": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación … [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "La actriz mexicana Silvia Pinal está hospitalizada por gripe",
      "Description": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, está hospitalizada por gripe desde la madrugada del 21 de diciembre, aunque su evolución es positiva, según reveló este miércoles su hija, la cantante Alejandra Guzmán.E…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231227/actriz-mexicana-silvia-pinal-hospitalizada-96311033",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/59769888-b87c-4c5d-9c7a-9eec9ef5439d_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-27T19:27:22Z",
      "Content": "La actriz Silvia Pinal, de 92 años y considerada la última diva del Cine de Oro mexicano, está hospitalizada por gripe desde la madrugada del 21 de diciembre, aunque su evolución es positiva, según r… [+1759 chars]"
    }
  ]
}