{
  "Status": 0,
  "Error": null,
  "TotalResults": 809,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: creían que esta película de ciencia ficción haría historia, pero lo que recordamos de ella es su fracaso en taquilla",
      "Description": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los anales de la historia por su calidad como largometraje. Y aun…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-creian-que-esta-pelicula-ciencia-ficcion-haria-historia-que-recordamos-ella-su-fracaso-taquilla",
      "UrlToImage": "https://i.blogs.es/768a38/trendencias-prime-video-pelicula-ciencia-ficcion-fracaso-1-/840_560.jpeg",
      "PublishedAt": "2024-09-13T15:55:56Z",
      "Content": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los a… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "5 series perfectas para ver al acabar ‘Emily en París’",
      "Description": "La vuelta de Emily en París a Netflix ha supuesto una alegría para sus suscriptores. La querida serie acaba de estrenar la Parte 2 de su temporada 4. Cinco nuevos episodios que muchos ya han devorado con ansia y que llevan a su protagonista hasta Italia. Allí…",
      "Url": "http://hipertextual.com/2024/09/5-series-perfectas-para-ver-al-acabar-emily-en-paris",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/09/EIP_410_Unit_00139R-scaled.jpg?fit=2560%2C1707&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-09-13T15:45:00Z",
      "Content": "La vuelta de Emily en París a Netflix ha supuesto una alegría para sus suscriptores. La querida serie acaba de estrenar la Parte 2 de su temporada 4. Cinco nuevos episodios que muchos ya han devorado… [+2808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "El final de la temporada 4 de 'Emily en París', ahora en Roma, deslumbra entre las 12 novedades de la semana en Netflix: esto es todo lo que ha llegado",
      "Description": "Esta semana hemos visto como Disney+, Prime Video y Max estrenaban novedades de lo más interesantes, desde una serie de LEGO Star Wars hasta nuevos episodios de El caso Sancho o última película de Glen Powell, que está arrasando en críticas positivas. En Netf…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-final-de-la-temporada-4-de-emily-en-paris-ahora-en-roma-deslumbra-entre-las-12-novedades-de-la-semana-en-netflix-esto-es-todo-lo-que-ha-llegado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/emily-en-paris-temporada-4-parte-2.png?width=1200",
      "PublishedAt": "2024-09-13T15:30:06Z",
      "Content": "Escena de la temporada 4 de 'Emily en París', en la Fontana di Trevi de Roma\r\nEsta semana hemos visto como Disney+, Prime Video y Max estrenaban novedades de lo más interesantes, desde una serie de L… [+9406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco sorprende con el fichaje de Blanca Romero para presentar 'Next Level Chef', su talent show de cocina",
      "Description": "Mediaset sorprende con su elección para presentar este talent show con el sello de Gordon Ramsay y producido por Shine Iberia ('MasterChef'). Romero debutará como presentadora con el formato, un año después de pasar por la versión 'Celebrity' del talent culin…",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-sorprende-fichaje-blanca-romero-presentar-next-level-chef-talent-show-cocina_1_11652251.html",
      "UrlToImage": "https://static.eldiario.es/clip/489ef1e8-6fbf-4086-841d-593b1d0d64ba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T15:28:01Z",
      "Content": "Con el fracaso aún reciente de Babylon Show, Telecinco sigue trabajando en nuevas apuestas de entretenimiento para tratar de revirar su curso. Y de nuevo, vuelve a apostar por un nombre sorprendente … [+3288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "La serie de The Penguin ya tiene calificación",
      "Description": "La próxima semana por fin se estrenará la serie de The Penguin en Max. Esta producción nos dará la oportunidad de regresar al mundo de The Batman, solo que en esta ocasión la atención está en el ascenso al poder de Oswald Cobblepot, interpretado por Colin Far…",
      "Url": "https://atomix.vg/la-serie-de-the-penguin-ya-tiene-calificacion/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/09/penguin-.jpg",
      "PublishedAt": "2024-09-13T14:25:36Z",
      "Content": "La próxima semana por fin se estrenará la serie de The Penguin en Max. Esta producción nos dará la oportunidad de regresar al mundo de The Batman, solo que en esta ocasión la atención está en el asce… [+1490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "¿’Emily en París’ tendrá quinta temporada en Netflix? Esto es lo que sabemos",
      "Description": "Como por arte de magia. Así se han resuelto todos los conflictos de la encantadora Emily (Lilly Collins), en la segunda y última parte de la cuarta temporada de la serie que lleva su nombre. Pero más allá de eso, Emily en París volvió a demostrar que es una d…",
      "Url": "http://hipertextual.com/2024/09/emily-en-paris-tendra-quinta-temporada-en-netflix-esto-es-lo-que-sabemos",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/09/Emily-en-Paris.jpg?fit=2026%2C1140&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-09-13T14:15:00Z",
      "Content": "Como por arte de magia. Así se han resuelto todos los conflictos de la encantadora Emily (Lilly Collins), en la segunda y última parte de la cuarta temporada de la serie que lleva su nombre. Pero más… [+2725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La miniserie perfecta para el fin de semana es una historia post-apocalíptica que ocurrió en la vida real. La puedes ver en streaming",
      "Description": "A veces nos vamos a la ficción para tratar de ver historias post-apocalípticas que pueden ocurrir perfectamente en nuestro mundo real. Hoy es turno de recuperar una serie que precisamente hace esto, narrar unos sucesos que acaecieron en el año 1986 y que camb…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-miniserie-perfecta-para-el-fin-de-semana-es-una-historia-post-apocaliptica-que-ocurrio-en-la-vida-real-la-puedes-ver-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/chernobyl.png?width=1200",
      "PublishedAt": "2024-09-13T14:01:34Z",
      "Content": "Se trata de una de las mejores miniseries que se han hecho nunca\r\nA veces nos vamos a la ficción para tratar de ver historias post-apocalípticas que pueden ocurrir perfectamente en nuestro mundo real… [+2913 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "LEGO presenta tres sets nuevos de Miércoles, la hija de la Familia Addams",
      "Description": "¡A bailar!\nLos tres sets de LEGO están inspirados en la conocida serie de Netflix Miércoles",
      "Url": "https://es.ign.com/lego/207620/news/lego-presenta-tres-sets-nuevos-de-miercoles-la-hija-de-la-familia-addams",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_9yw8.1200.jpg",
      "PublishedAt": "2024-09-13T14:00:31Z",
      "Content": "La marca LEGO sorprendió a sus fans el mes pasado con el anuncio del set inspirado en Pesadilla antes de Navidad, el clásico de Henry Selick y Tim Burton. Ese toque oscuro llega hasta los próximos la… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Roberto Méndez",
      "Title": "Peli, manta y Disney+: ahora puedes disfrutar de tus películas y series favoritas por menos de 2 euros al mes",
      "Description": "Las principales plataformas de streaming no han parado de aumentar los precios de sus suscripciones en los últimos años, lo que ha provocado que mantener varias suscripciones activas sea cada vez más caro e inviable. Y como una solución a este problema, mucha…",
      "Url": "https://www.xataka.com/seleccion/peli-manta-disney-ahora-puedes-disfrutar-tus-peliculas-series-favoritas-2-euros-al-mes",
      "UrlToImage": "https://i.blogs.es/2b1b08/suscripcion-disney-plus-tv-series-peliculas-mas-barata-3-meses-oferta/840_560.jpeg",
      "PublishedAt": "2024-09-13T13:21:26Z",
      "Content": "Las principales plataformas de streaming no han parado de aumentar los precios de sus suscripciones en los últimos años, lo que ha provocado que mantener varias suscripciones activas sea cada vez más… [+2893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de las críticas, Amazon Prime Video mantiene su plan para Los Anillos de Poder: la serie sigue prevista como una producción de cinco temporadas",
      "Description": "Aunque Amazon Prime Video cuenta con una sólida biblioteca de producciones propias exitosas, ninguna es tan ambiciosa como Los Anillos de Poder. Tras una primera temporada divisiva, los nuevos episodios parecen mejorar en cuanto a calidad, aunque la serie aún…",
      "Url": "https://www.vidaextra.com/series/a-pesar-criticas-amazon-prime-video-mantiene-su-plan-para-anillos-poder-serie-sigue-prevista-como-produccion-cinco-temporadas",
      "UrlToImage": "https://i.blogs.es/fda6a3/los-anillos-de-podewr/840_560.jpeg",
      "PublishedAt": "2024-09-13T13:21:06Z",
      "Content": "Aunque Amazon Prime Video cuenta con una sólida biblioteca de producciones propias exitosas, ninguna es tan ambiciosa como Los Anillos de Poder. Tras una primera temporada divisiva, los nuevos episod… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El documental 'true crime' que está arrasando en Amazon Prime Video es una obra perfecta para el fin de semana",
      "Description": "Raro es que lleves unos cuantos años consumiendo contenido de YouTube y no te hayas topado con Carles Tamayo, el que posiblemente sea uno de los investigadores de más renombre en la actualidad de esa plataforma. Sin embargo, su obra ha trascendido de forma no…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-documental-true-crime-que-esta-arrasando-en-amazon-prime-video-es-una-obra-perfecta-para-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/lluis-gros-en-como-destapar-a-un-criminal.jpg?width=1200",
      "PublishedAt": "2024-09-13T13:01:42Z",
      "Content": "El famoso creador de contenido cazó a un pederasta al que él mismo conocía\r\nRaro es que lleves unos cuantos años consumiendo contenido de YouTube y no te hayas topado con Carles Tamayo, el que posibl… [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No sería un viaje por la Tierra Media sin trolls por el camino\". El creador de 'El señor de los anillos: Los anillos de poder' da la gracias a su manera los haters que ven la serie de Prime Video",
      "Description": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' se está lanzando estas semanas en Prime Video. Desde Amazon aseguran que ha sido un gran éxito, y sus creadores son conscientes que una parte destacable de su público es en realidad aquellos es…",
      "Url": "https://www.espinof.com/series-de-ficcion/no-seria-viaje-tierra-media-trolls-camino-creador-senor-anillos-anillos-poder-da-gracias-a-su-manera-haters-que-ven-serie-prime-video",
      "UrlToImage": "https://i.blogs.es/080f79/anillos-poder-temporada-2/840_560.jpeg",
      "PublishedAt": "2024-09-13T11:31:06Z",
      "Content": "La temporada 2 de 'El señor de los anillos: Los anillos de poder' se está lanzando estas semanas en Prime Video. Desde Amazon aseguran que ha sido un gran éxito, y sus creadores son conscientes que u… [+1763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los andaluces de Pekín Express 2024: quiénes son y a qué se dedican",
      "Description": "La nueva temporada de Pekín Express está a punto de comenzar, y este 2024 el reality contará con un elenco de famosos dispuestos a embarcarse en la aventura de sus vidas. Entre ellos, destacan varios concursantes andaluces que llevarán su carisma y energía a …",
      "Url": "https://www.abc.es/espana/andalucia/andaluces-pekin-express-2024-dedican-20240913124101-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/09/13/Clipboard-0089-keT--1024x512@diario_abc.png",
      "PublishedAt": "2024-09-13T10:41:02Z",
      "Content": "La nueva temporada de Pekín Express está a punto de comenzar, y este 2024 el reality contará con un elenco de famosos dispuestos a embarcarse en la aventura de sus vidas. Entre ellos, destacan varios… [+2205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El esperado remake de 'El misterio de Salem's Lot' que tiene encandilado a Stephen King por fin tiene tráiler y llegará a Max mucho antes de lo esperado",
      "Description": "{\"videoId\":\"x95lf3y\",\"autoplay\":true,\"title\":\"El misterio de Salem's Lot ¦ Trailer ¦ Max (2024)\",\"tag\":\"\",\"duration\":\"144\"}\n \r\n\n\r\n\n La esperadísima adaptación de 'El misterio de Salem's Lot', de Stephen King, a cargo del director Gary Dauberman, que  nos most…",
      "Url": "https://www.espinof.com/trailers/esperado-remake-misterio-salems-lot-que-tiene-encandilado-a-stephen-king-fin-tiene-trailer-llegara-a-max-mucho-antes-esperado",
      "UrlToImage": "https://i.blogs.es/5dab96/x720/840_560.jpeg",
      "PublishedAt": "2024-09-13T10:31:04Z",
      "Content": "La esperadísima adaptación de 'El misterio de Salem's Lot', de Stephen King, a cargo del director Gary Dauberman, que  nos mostró una serie de imágenes hace unas semanas, por fin presenta su tráiler … [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La perturbadora y adictiva serie documental de Netflix que se ha convertido en un fenómeno mundial",
      "Description": "'El peor ex imaginable' es mucho más que una serie sobre casos terroríficos de exparejas que nos hunden la vida.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62183883/el-peor-ex-imaginable-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/worst-ex-ever-n-s1-e4-00-05-01-13-66e4070ce5ab1.jpg?crop=1.00xw:0.893xh;0,0.0202xh&resize=1200:*",
      "PublishedAt": "2024-09-13T10:17:00Z",
      "Content": "El amor puede ser una emoción muy hermosa y también muy aterradora. Por ejemplo, cuando tu ex se convierte en un infierno en tu vida, sea por el motivo que sea. Este es el tema principal de la escalo… [+3550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La nueva 'La casa de papel' de Netflix está basada en hechos reales y tiene pinta de ser igual de frenética. Tráiler y fecha de estreno de 'Asalto al Banco Central'",
      "Description": "{\"videoId\":\"x95lcwu\",\"autoplay\":true,\"title\":\"Asalto al Banco Central (SUBTITULADO) - Trailer de la serie de Netflix\",\"tag\":\"\",\"duration\":\"48\"}\n \r\n\n\r\n\n Muchas veces hablamos jocosamente de cómo los algoritmos parecen ser los verdaderos autores de las nuevas s…",
      "Url": "https://www.espinof.com/trailers/nueva-casa-papel-netflix-esta-basada-hechos-reales-tiene-pinta-ser-igual-frenetica-trailer-fecha-estreno-asalto-al-banco-central",
      "UrlToImage": "https://i.blogs.es/675a36/x720/840_560.jpeg",
      "PublishedAt": "2024-09-13T10:01:06Z",
      "Content": "Muchas veces hablamos jocosamente de cómo los algoritmos parecen ser los verdaderos autores de las nuevas series de Netflix y con esta parece, tal cual, que le han pedido una versión de época de 'La … [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Esta maravillosa película de ciencia ficción y aventuras con monstruos gigantes es del director de The Creator y la puedes ver en streaming",
      "Description": "Uno de los últimos grandes estrenos a cargo de Gareth Edwards ha sido el de The Creator, la película de acción y ciencia ficción de este director que ha estado detrás de largometrajes como Rogue One: Una historia de Star Wars y Godzilla, pero hace ya 14 años …",
      "Url": "https://www.vidaextra.com/cine/esta-maravillosa-pelicula-ciencia-ficcion-aventuras-monstruos-gigantes-director-the-creator-puedes-ver-streaming-1",
      "UrlToImage": "https://i.blogs.es/b6fbd4/monsters/840_560.jpeg",
      "PublishedAt": "2024-09-13T09:31:05Z",
      "Content": "Uno de los últimos grandes estrenos a cargo de Gareth Edwards ha sido el de The Creator, la película de acción y ciencia ficción de este director que ha estado detrás de largometrajes como Rogue One:… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (13 al 15 de septiembre)",
      "Description": "Este fin de semana (del 13 al 15 de septiembre) podrás probar y conseguir juegos gratis para siempre en PS5, Xbox Series X/S, PS4, Xbox One y PC.<!--aa--->También te puede interesar:<li>Los mejores juegos gratis en todas las plataformas</li>Como cada fin de s…",
      "Url": "https://vandal.elespanol.com/noticia/1350774169/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-13-al-15-de-septiembre/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/13/20249131141275_1.jpg",
      "PublishedAt": "2024-09-13T09:04:00Z",
      "Content": "También te puede interesar:\r\n<li>Los mejores juegos gratis en todas las plataformas</li>Como cada fin de semana, del 13 al 15 de septiembre hay una serie de promociones disponibles PS5, Xbox Series X… [+3916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La colaboración final de Zack Snyder y Netflix desvela su espectacular tráiler. 'El ocaso de los dioses' está a la vuelta de la esquina",
      "Description": "{\"videoId\":\"x95l9n0\",\"autoplay\":true,\"title\":\"El ocaso de los dioses (SUBTITULADO) ¦ Tráiler oficial ¦ Netflix\",\"tag\":\"\",\"duration\":\"139\"}\n \r\n\n\r\n\n A poco menos de una semana del estreno, desde Netflix han desvelado el espectacular tráiler final de 'El ocaso d…",
      "Url": "https://www.espinof.com/trailers/colaboracion-final-zack-snyder-netflix-desvela-su-espectacular-trailer-ocaso-dioses-esta-a-vuelta-esquina",
      "UrlToImage": "https://i.blogs.es/23b1f8/x720/840_560.jpeg",
      "PublishedAt": "2024-09-13T09:01:06Z",
      "Content": "A poco menos de una semana del estreno, desde Netflix han desvelado el espectacular tráiler final de 'El ocaso de los dioses' (Twilight of the Gods), la nueva serie de animación de Netflix y que marc… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "¿Quién interpreta a Geneviève en 'Emily in Paris 4'? Conoce a Thalia Besson, la hija del cineasta Luc Besson",
      "Description": "Un nuevo personaje llega a la serie de Netflix a inquietar a la protagonista... Averigua todo sobre la actriz que le da vida.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62182867/emily-in-paris-genevieve-thalia-besson-luc-besson-hija/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/emily-in-paris-4-12-66e3f709c2d35.jpg?crop=0.756xw:0.567xh;0.155xw,0.120xh&resize=1200:*",
      "PublishedAt": "2024-09-13T08:59:00Z",
      "Content": "(Ojo, spóilers de 'Emily in Paris 4')\r\nLa vuelta del verano, reconozcámoslo, está siendo mucho más refrescante con el estreno en Netflix de la cuarta temporada de 'Emily in Paris'. Mientras que los p… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un micro abierto 'traiciona' a Alfonso Arús que deja al descubierto su verdadera opinión de 'Soy Georgina'",
      "Description": "Con septiembre empieza cada año un nuevo curso y, por ello, en casi todos los ámbitos este mes se producen algunos de los estrenos más esperados del año. Así, por ejemplo, en Netflix se ha podido ver la llegada de la nueva tanda de episodios de 'Emily en Parí…",
      "Url": "https://www.abc.es/play/television/noticias/micro-abierto-traiciona-alfonso-arus-deja-descubierto-20240913104118-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/13/alfonso-arus-georgina-microfono-abierto-U40582232537aeB-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-13T08:45:39Z",
      "Content": "Con septiembre empieza cada año un nuevo curso y, por ello, en casi todos los ámbitos este mes se producen algunos de los estrenos más esperados del año. Así, por ejemplo, en Netflix se ha podido ver… [+2160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Se está ciñendo mucho al camino que habíamos previsto\": Matt Reeves confirma que aún hay planes para hacer una trilogía de The Batman",
      "Description": "Aunque James Gunn tiene puestas todas sus esperanzas en su nuevo universo de DC Studios, parece que hay otra saga que liderará el estudio en los próximos años: The Batman. Tras una primera película sobresaliente, una serie a punto de estrenarse y una segunda …",
      "Url": "https://www.vidaextra.com/cine/se-esta-cinendo-mucho-al-camino-que-habiamos-previsto-matt-reeves-confirma-que-hay-planes-para-hacer-trilogia-the-batman",
      "UrlToImage": "https://i.blogs.es/183d19/the-batman/840_560.jpeg",
      "PublishedAt": "2024-09-13T08:31:08Z",
      "Content": "Aunque James Gunn tiene puestas todas sus esperanzas en su nuevo universo de DC Studios, parece que hay otra saga que liderará el estudio en los próximos años: The Batman. Tras una primera película s… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El mejor programa de coches que ha dado la televisión llega hoy a su fin. Se acabó",
      "Description": "El que es considerado por muchos el sucesor espiritual de Top Gear, el mítico The Grand Tour se despide para siempre con un increíble último capítulo que lleva a los tres presentadores a África. Ya lo advertimos a principios de mes cuando Clarkson avisó de la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-mejor-programa-de-coches-que-ha-dado-la-television-llega-hoy-a-su-fin-se-acabo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/the-grand-tour.1725284491.7367.jpg?width=1200",
      "PublishedAt": "2024-09-13T08:12:54Z",
      "Content": "'The Grand Tour' es un auténtico fenómeno entre los fans\r\nEl que es considerado por muchos el sucesor espiritual de Top Gear, el mítico The Grand Tour se despide para siempre con un increíble último … [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas del año, un increíble espectáculo bélico, y meses después de arrasar en cines acaba de estrenarse en streaming",
      "Description": "El siempre caldeado ambiente político convierte en cuestión de estado cualquier nimiedad, incluyendo programas de entretenimiento de competencia directa entre una televisión pública y una privada. Y estas conversaciones colapsan especialmente cuando una obra …",
      "Url": "https://www.espinof.com/en-digital/mejores-peliculas-ano-increible-espectaculo-belico-meses-despues-arrasar-cines-acaba-estrenarse-streaming",
      "UrlToImage": "https://i.blogs.es/0ca0fd/civil-war-2024-alex-garland/840_560.jpeg",
      "PublishedAt": "2024-09-13T07:31:05Z",
      "Content": "El siempre caldeado ambiente político convierte en cuestión de estado cualquier nimiedad, incluyendo programas de entretenimiento de competencia directa entre una televisión pública y una privada. Y … [+2935 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Salió el primer adelanto de Cromañón, la serie que retrata la tragedia que dejó 194 muertos",
      "Description": "Amazon Prime Video publicó las primeras imágenes de la ficción que revive la noche del 30 de diciembre de 2004, cuando una bengala provocó la catástrofe que marcó al rock nacional",
      "Url": "https://www.lanacion.com.ar/espectaculos/salio-el-primer-adelanto-de-cromanon-la-serie-que-retrata-la-tragedia-que-dejo-194-muertos-nid12092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-tragedia-de-cromanon-tendra-su-propia-serie-EWEYRHQM75C4DEU7UGQTZIBEOY.jpg?auth=d10dd868787a88b8d9c2ef18334697aa48d837301e12535ba08f852a6ba8483a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-12T21:43:36Z",
      "Content": "La tragedia de Cromañón marcó un antes y un después en la Argentina, sobre todo en la historia del rock nacional. Un boliche del barrio porteño de Once, una bengala encendida y 3.500 personas disfrut… [+2729 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Con indirectas para Toti Pasman y Martín Liberman, Netflix anunció que la serie de Di María ya está disponible",
      "Description": "La plataforma de streaming compartió un divertido video para promocionar el reciente estreno de Ángel Di María: Romper la pared; cuáles fueron las referencias a los periodistas",
      "Url": "https://www.lanacion.com.ar/espectaculos/con-indirectas-para-toti-pasman-y-martin-liberman-netflix-anuncio-que-la-serie-de-di-maria-ya-esta-nid12092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/con-indirectas-para-toti-pasman-y-martin-liberman-RCPEHOIMERDKLPEDZXFHL362FM.jpeg?auth=297ded87950dc206e5535571ede0b232f6b442ad6980eb378a7044292ac830e7&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-12T21:31:22Z",
      "Content": "Este jueves 12 de septiembre, Netflix estrenó la serie Ángel Di María: Romper la pared. Este contenido, de tres capítulos de 55 minutos cada uno, repasa la vida del delantero que surgió en Rosario Ce… [+3561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "Microsoft despidió a 650 empleados de Xbox ¿Esto afecta los lanzamientos de juegos para esta consola en Colombia?",
      "Description": "Microsoft anunció una nueva ronda de despidos en su división de videojuegos, eliminando alrededor de 650 puestos de trabajo en su filial Microsoft Gaming, que incluye a Xbox.\n<!-- BREAK 1 -->\nEsta noticia ha generado gran preocupación en los fanáticos de la m…",
      "Url": "https://www.xataka.com.co/videojuegos/microsoft-despidio-a-650-empleados-xbox-esto-afecta-lanzamientos-juegos-para-esta-consola-colombia",
      "UrlToImage": "https://i.blogs.es/572df6/whatsapp-image-2024-09-12-at-2.43.33-pm-2-/840_560.jpeg",
      "PublishedAt": "2024-09-12T19:57:00Z",
      "Content": "Microsoft anunció una nueva ronda de despidos en su división de videojuegos, eliminando alrededor de 650 puestos de trabajo en su filial Microsoft Gaming, que incluye a Xbox.\r\nEsta noticia ha generad… [+2298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gerardo Vilches",
      "Title": "José A. Pérez Ledo: \"La delincuencia no tiene nada que ver con los menores migrantes, cualquiera puede ser delincuente\"",
      "Description": "El escritor y guionista, junto al dibujante Álex Orbe, publica el cómic 'El invasor' que regresa a los días de la pandemia para contar la historia de un joven migrante y una 'mistery guest' de hoteles\r\nPor qué Mafalda empieza por M y cada detalle de su 'vida'…",
      "Url": "https://www.eldiario.es/cultura/comics/jose-perez-ledo-delincuencia-no-ver-menores-migrantes-delincuente_1_11648897.html",
      "UrlToImage": "https://static.eldiario.es/clip/ebb2235e-8b35-4498-ab1c-6fe73a1b99f4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-12T19:49:59Z",
      "Content": "“Durante la pandemia, en Bilbao se dio un fenómeno que, hasta donde sabemos, no se produjo en ninguna otra ciudad: el Ayuntamiento puso a disposición de una asociación que se dedica a ayudar a person… [+724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Los anillos de poder' acaba de establecer el origen de los villanos más aterradores de 'El señor de los anillos'",
      "Description": "Nos puede gustar más o menos 'El señor de los anillos: Los anillos de poder', pero lo cierto es que la serie de fantasía de Prime Video está procurando episodio a episodio a establecer vínculos, génesis y demás entre el extensísimo \"legendario\" de J.R.R. Tolk…",
      "Url": "https://www.espinof.com/amazon-prime-video/anillos-poder-acaba-establecer-origen-villanos-aterradores-senor-anillos",
      "UrlToImage": "https://i.blogs.es/403af3/lotr_s2_ut_230117_00283_r3_3000/840_560.jpeg",
      "PublishedAt": "2024-09-12T19:00:52Z",
      "Content": "Nos puede gustar más o menos 'El señor de los anillos: Los anillos de poder', pero lo cierto es que la serie de fantasía de Prime Video está procurando episodio a episodio a establecer vínculos, géne… [+3915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Jim Carrey venció en rating al Super Bowl en los años noventa, y en venganza, la NFL comenzó con la tradición de las espectaculares presentaciones del medio tiempo",
      "Description": "El Super Bowl ha sido un espectáculo deportivo que siempre ha llamado la atención entre los amantes del deporte que, si bien eran asiduos a la temporada de juegos que da comienzo con el tradicional día de acción de gracias, en las casas era casi una tradición…",
      "Url": "https://www.espinof.com/entretenimiento/jim-carrey-vencio-rating-al-super-bowl-anos-noventa-venganza-nfl-comenzo-tradicion-espectaculares-presentaciones-medio-tiempo",
      "UrlToImage": "https://i.blogs.es/aae5cf/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-12T18:46:50Z",
      "Content": "El Super Bowl ha sido un espectáculo deportivo que siempre ha llamado la atención entre los amantes del deporte que, si bien eran asiduos a la temporada de juegos que da comienzo con el tradicional d… [+3120 chars]"
    }
  ]
}