{
  "Status": 0,
  "Error": null,
  "TotalResults": 794,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Shannen Doherty se refugia en sus amigas tras revelar que el cáncer ha llegado a su cerebro",
      "Description": "La famosa actrizShannen Doherty se refugió en sus amigas, luego de querecientemente compartió un desgarrador mensaje donde informó que el pronóstico de salud no es alentador, ya que el último estudio arrojó que el cáncer le había llegado a su cerebro.Fue en 2…",
      "Url": "https://www.milenio.com/espectaculos/famosos/shannen-doherty-se-refugia-en-amigas-tras-revelar-cancer-en-cerebro",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/22/actriz-refugia-amigas-revelar-cancer.jpg",
      "PublishedAt": "2023-10-22T19:59:00Z",
      "Content": "La famosa actriz Shannen Dohertyse refugió en sus amigas, luego de que recientemente compartió un desgarrador mensaje donde informó que el pronóstico de salud no es alentador, ya que el último estudi… [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Seminci se 'pone' española con sendos duelos de actrices",
      "Description": "Si ya la película inaugural de la Seminci –'La contadora de películas', muy bien acogida por el público– era una coproducción española, aunque rodada en Chile y dirigida por la danesa Lone Scherfig, ayer la jornada fue muy española –como lo será todo el festi…",
      "Url": "https://www.abc.es/espana/castilla-leon/seminci-pone-espanola-sendos-duelos-actrices-20231022203849-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/22/smnc3-U23174300025OqQ-1024x512@abc.jpg",
      "PublishedAt": "2023-10-22T18:38:50Z",
      "Content": "Si ya la película inaugural de la Seminci 'La contadora de películas', muy bien acogida por el público era una coproducción española, aunque rodada en Chile y dirigida por la danesa Lone Scherfig, ay… [+2700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Jeremy Miller, el hermano pequeño de 'Los problemas crecen' que fue acosado por un fan y sufrió problemas de alcoholismo",
      "Description": "Hace poco os contábamos la dura realidad que tuvo que vivir Tracey Gold durante el rodaje de 'Los problemas crecen', pero no es la única estrella de la mítica serie que atravesó momentos difíciles. ¿Qué fue de Jeremy Miller?\n<!-- BREAK 1 -->\nLos problemas sig…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-jeremy-miller-hermano-pequeno-problemas-crecen-que-fue-acosado-fan-sufrio-problemas-alcoholismo",
      "UrlToImage": "https://i.blogs.es/aa8741/jeremy-miller/840_560.jpeg",
      "PublishedAt": "2023-10-22T17:00:53Z",
      "Content": "Hace poco os contábamos la dura realidad que tuvo que vivir Tracey Gold durante el rodaje de 'Los problemas crecen', pero no es la única estrella de la mítica serie que atravesó momentos difíciles. ¿… [+3020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "CD Projekt utiliza IA para replicar voz de actor fallecido en Phantom Liberty",
      "Description": "El desarrollador de videojuegos polaco CD Projekt SA ha utilizado inteligencia artificial para replicar la voz del fallecido actor polaco Miłogost Reczek, quien murió en 2021. Su voz será simulada en \"Phantom Liberty, una extensión de la serie de videojuegos …",
      "Url": "https://atomix.vg/cd-projekt-utiliza-ia-para-replicar-voz-de-actor-fallecido-en-phantom-liberty/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/10/phantom.jpg",
      "PublishedAt": "2023-10-22T16:59:54Z",
      "Content": "El desarrollador de videojuegos polaco CD Projekt SA ha utilizado inteligencia artificial para replicar la voz del fallecido actor polaco Miogost Reczek, quien murió en 2021. Su voz será simulada en … [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Hallar belleza",
      "Description": "Son las ocho de una tarde con guerras. En la oscuridad de una sala de cine, pienso en el instante que dura una muerte dentro y fuera de nosotros. Mueren los países, los padres, los hijos, las parejas, las promesas. Hace falta belleza para soportarlo. La vida …",
      "Url": "https://www.abc.es/cultura/hallar-belleza-20231022184428-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/10/22/paulaortiz-U75207366131fVR-1024x512@abc.jpg",
      "PublishedAt": "2023-10-22T16:44:29Z",
      "Content": "Son las ocho de una tarde con guerras. En la oscuridad de una sala de cine, pienso en el instante que dura una muerte dentro y fuera de nosotros. Mueren los países, los padres, los hijos, las parejas… [+1982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Bad Bunny en Saturday Night Live; se disfraza de ‘Shrek’ y actúa junto a Pedro Pascal y Mick Jagger",
      "Description": "Bad Bunny regresó a la escena musical con su nuevo álbum ‘Nadie sabe lo que va a pasar mañana’, anunciando además una nueva gira mundial con su ‘Most Wanted Tour’ por lo que su presencia en los medios ha comenzado a resurgir de nuevo. Ahora, el cantante se pr…",
      "Url": "https://www.milenio.com/espectaculos/television/bad-bunny-disfraz-de-shrek-actua-con-mick-jagger-pedro-pascal",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/22/bad-bunny-disfraza-shrek-saturday.jpg",
      "PublishedAt": "2023-10-22T16:26:00Z",
      "Content": "Bad Bunny regresó a la escena musical con su nuevo álbum Nadie sabe lo que va a pasar mañana, anunciando además una nueva gira mundial con su Most Wanted Tour por lo que su presencia en los medios ha… [+2753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "La película 'Totem', de Lilia Avilés, logra la Guayarmina de Bronce al mejor Largometraje",
      "Description": "La película Totem, de Lilia Avilés, ha obtenido la Guayarmina de Bronce al Mejor Largometraje, en el Festival Internacional de Cine de Gáldar (Gran Canaria) 2023, que concluyó la noche del sábado con un homenaje al actor Dani Rovira, que recibió la Guayarmina…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/pelicula-totem-lilia-aviles-logra-guayarmina-bronce-mejor-largometraje_1_10619829.html",
      "UrlToImage": "https://static.eldiario.es/clip/c7519521-4b15-4d6f-ac01-c5e2ed57aa94_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-22T16:25:12Z",
      "Content": "La película Totem, de Lilia Avilés, ha obtenido la Guayarmina de Bronce al Mejor Largometraje, en el Festival Internacional de Cine de Gáldar (Gran Canaria) 2023, que concluyó la noche del sábado con… [+3440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La marca Castilla y León en la Seminci",
      "Description": "La sala 5 de los Cines Broadway acoge el domingo 22, a las 19.30 horas, el único pase de este año en Seminci de la sección competitiva Castilla y León en Corto, donde seis cineastas de la Comunidad competirán por un galardón que, en esta ocasión, tendrá que d…",
      "Url": "https://www.abc.es/espana/castilla-leon/marca-castilla-leon-seminci-20231022172245-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/22/seminci4-U20740812738pas-1024x512@abc.jpg",
      "PublishedAt": "2023-10-22T15:22:45Z",
      "Content": "La sala 5 de los Cines Broadway acoge el domingo 22, a las 19.30 horas, el único pase de este año en Seminci de la sección competitiva Castilla y León en Corto, donde seis cineastas de la Comunidad c… [+9844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Eduardo Verastegui “renuncia” a detractores en aspiraciones políticas; llama al apoyo ciudadano",
      "Description": "El aspirante presidencial por la vía independiente, Eduardo Verastegui, dio a conocer que presentará su renuncia a la serie de detractores y oposición que buscan evitar que recolecte las firmas necesarias para respaldar su candidatura en las próximas eleccion…",
      "Url": "https://www.milenio.com/politica/elecciones/eduardo-verastegui-renuncia-detractores-aspiraciones-politicas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/11/18/eduardo-verastegui-presidente-cepac-jorge.jpeg",
      "PublishedAt": "2023-10-22T14:33:46Z",
      "Content": "El aspirante presidencial por la vía independiente, Eduardo Verastegui, dio a conocer que presentará su renuncia a la serie de detractores y oposición que buscan evitar que recolecte las firmas neces… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Por qué 'Avatar: La leyenda de Aang' sigue siendo tan popular y necesaria tanto en 2005 como en 2023: la serie de animación es un clásico, y Netflix necesita afinar bien con su esencia",
      "Description": "Sí, que James Cameron tiene su propia saga épica de 'Avatar' en marcha, pero para muchos el \"Avatar\" que realmente importa es 'La leyenda de Aang'. La serie de Nickelodeon sigue siendo un clásico maravilloso por la que no pasa el tiempo, y que nos dejó una se…",
      "Url": "https://www.espinof.com/animacion/que-avatar-leyenda-aang-sigue-siendo-popular-necesaria-2005-como-2023-serie-animacion-clasico-netflix-necesita-afinar-bien-su-esencia",
      "UrlToImage": "https://i.blogs.es/c02aa5/avatar-the-last-airbender/840_560.jpeg",
      "PublishedAt": "2023-10-22T14:00:51Z",
      "Content": "Sí, que James Cameron tiene su propia saga épica de 'Avatar' en marcha, pero para muchos el \"Avatar\" que realmente importa es 'La leyenda de Aang'. La serie de Nickelodeon sigue siendo un clásico mar… [+3576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "¿Quién es Alejandra Villafañe, ex Miss Earth Colombia, que murió de cáncer?",
      "Description": "El día de ayer sábado 21 de octubre se dio a conocer el lamentable deceso de la actriz colombianaAlejandra Villafañe, quien en vida fue conocida por ser una de las actrices más prometedoras de su generación.La noticia de su muerte fue difundida por TDT, empre…",
      "Url": "https://www.milenio.com/espectaculos/famosos/alejandra-villafane-quien-es-la-actriz-y-modelo-que-murio-de-cancer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/22/alejandra-modelo-colombiana-murio-especial.jpg",
      "PublishedAt": "2023-10-22T13:41:00Z",
      "Content": "El día de ayer sábado 21 de octubre se dio a conocer el lamentable deceso de laactriz colombiana Alejandra Villafañe, quien en vida fue conocida por ser una de las actrices más prometedoras de su gen… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto de la Torre",
      "Title": "BYD Han, análisis: un coche eléctrico chino que mira de tú a tú a los europeos por una fracción de su precio",
      "Description": "Teníamos ganas de probar el BYD Han. La compañía china se encuentra en pleno desembarco en España y aunque las matriculaciones, de momento, no terminan de acompañar, la berlina eléctrica es un buen ejemplo de lo que es capaz de hacer BYD. Una piedra de toque …",
      "Url": "https://www.xataka.com/movilidad/byd-han-analisis-coche-electrico-chino-que-mira-tu-a-tu-a-europeos-fraccion-su-precio",
      "UrlToImage": "https://i.blogs.es/e94104/dscf3409/840_560.jpeg",
      "PublishedAt": "2023-10-22T13:00:51Z",
      "Content": "Teníamos ganas de probar el BYD Han. La compañía china se encuentra en pleno desembarco en España y aunque las matriculaciones, de momento, no terminan de acompañar, la berlina eléctrica es un buen e… [+16276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Meryl Streep iba a dejar la actuación y meterse a abogada, pero cambió de opinión... gracias a dormir más de la cuenta",
      "Description": "Es difícil imaginarse los últimos cincuenta años de cine sin Meryl Streep. La reciente Princesa de Asturias de las Artes empezó su carrera cinematográfica en 1977, después de haber estado nominada al Tony el año anterior, y el resto ya os lo sabéis: 21 nomina…",
      "Url": "https://www.espinof.com/actores-y-actrices/meryl-streep-iba-a-dejar-actuacion-meterse-a-abogada-cambio-opinion-gracias-a-dormir-cuenta",
      "UrlToImage": "https://i.blogs.es/6d5fa7/meryl/840_560.jpeg",
      "PublishedAt": "2023-10-22T13:00:51Z",
      "Content": "Es difícil imaginarse los últimos cincuenta años de cine sin Meryl Streep. La reciente Princesa de Asturias de las Artes empezó su carrera cinematográfica en 1977, después de haber estado nominada al… [+3743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Macarena Gómez revela una manía oculta de Miguel Ángel Silvestre: \"Me da rabia\"",
      "Description": "Macarena Gómez, rostro inconfundible de la exitosa serie 'La que se avecina', ha atendido al programa 'Socialité' de Telecinco tras ser preguntada por su compañero Miguel Ángel Silvestre, quien ha coincidido en la serie '30 Monedas', que estrena próximamente …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20231022/1002091476/macarena-gomez-revela-mania-oculta-miguel-angel-silvestre-me-da-rabia-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/01/12/63bfe0b068098.r_d.1191-419-0.jpeg",
      "PublishedAt": "2023-10-22T12:16:55Z",
      "Content": "Macarena Gómez, rostro inconfundible de la exitosa serie 'La que se avecina', ha atendido al programa 'Socialité' de Telecinco tras ser preguntada por su compañero Miguel Ángel Silvestre, quien ha co… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "De' Gangs of New York' a 'Los asesinos de la luna': Todas las películas de Martin Scorsese con Leonardo DiCaprio ordenadas de peor a mejor",
      "Description": "Martin Scorsese encontró un colaborar de primera en Leonardo DiCaprio hace ya más de 20 años y no hay ningún actor con el que haya trabajado tanto como con él desde entonces. De hecho, el director solamente ha estrenado tres largometrajes -'La invención de Hu…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-martin-scorsese-leonardo-dicaprio-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/bf04ed/martin-scorsese-y-leonardo-dicaprio/840_560.jpeg",
      "PublishedAt": "2023-10-22T12:00:52Z",
      "Content": "Martin Scorsese encontró un colaborar de primera en Leonardo DiCaprio hace ya más de 20 años y no hay ningún actor con el que haya trabajado tanto como con él desde entonces. De hecho, el director so… [+5641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La película que recomienda Jessica Goicoechea tras ir al cine: \"Una triste realidad\"",
      "Description": "'Sound of Freedom', la película dirigida por Alejandro Gómez Monteverde y protagonizada por el actor estadounidense Jim Caviezel, ha aterrizado en España después de tener un gran éxito en la taquilla de Estados Unidos. Se trata de un thriller dramático sobre …",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20231022/1002091394/pelicula-recomienda-jessica-goicoechea-cine-triste-realidad-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/05/23/646cfc6dec113.jpeg",
      "PublishedAt": "2023-10-22T10:13:20Z",
      "Content": "'Sound of Freedom', la película dirigida por Alejandro Gómez Monteverde y protagonizada por el actor estadounidense Jim Caviezel, ha aterrizado en España después de tener un gran éxito en la taquilla… [+996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De policía local a hombre orquesta del 'noir' vigués",
      "Description": "Director, guionista, actor protagonista y, en algunos casos, hasta productor. Pocas son las tareas que Ismael Rodríguez no realiza o, como mínimo, supervisa en el proceso de creación de «su tercer bebé»: la película de 'El peligro de dos vidas', una adaptació…",
      "Url": "https://www.abc.es/espana/galicia/policia-local-hombre-orquesta-noir-vigues-20231022095753-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/22/fotograma-U30727651222DRQ-1024x512@abc.png",
      "PublishedAt": "2023-10-22T08:12:40Z",
      "Content": "Director, guionista, actor protagonista y, en algunos casos, hasta productor. Pocas son las tareas que Ismael Rodríguez no realiza o, como mínimo, supervisa en el proceso de creación de «su tercer be… [+6237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Barbara Crampton -- ¡¿Buenos genes o buenos médicos?!",
      "Description": "¡Los looks de Barbara Crampton a lo largo de los años son ESPANTOSAMENTE CALIENTES! Aquí está la versión de 26 años de la actriz de cine de terror, asustada (pero fresca) interpretando a la rubia sexy, Megan Halsey, en \"Re-Animator\" en 1985…\n Permalink",
      "Url": "https://www.tmz.com/2023/10/22/barbara-crampton-buenos-genes-o-buenos-medicos/",
      "UrlToImage": "https://imagez.tmz.com/image/d1/16by9/2023/10/19/d19af43459c543248914b3ae6e40aad3_xl.jpg",
      "PublishedAt": "2023-10-22T07:40:23Z",
      "Content": "¡Los looks de Barbara Crampton a lo largo de los años son ESPANTOSAMENTE CALIENTES!\r\nAquí está la versión de 26 años de la actriz de cine de terror, asustada (pero fresca) interpretando a la rubia se… [+429 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo De Vita",
      "Title": "Catherine Deneuve cumple 80 años: la musa francesa que sedujo al mundo con elegancia y una larga lista de amores prohibidos",
      "Description": "Un recorrido por los grandes papeles y la vida de la actriz francesa; el apellido con el que debutó en el cine, el vínculo con Mick Jagger y su larga lista de amores prohibidos",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/catherine-deneuve-cumple-80-anos-la-musa-francesa-que-sedujo-al-mundo-con-elegancia-y-una-larga-nid22102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/catherine-deneuve-un-icono-de-elegancia-y-U6V6EBGMDNC53HVQEHKIQYC2SM.JPG?auth=3d69ad9f03277ebc6240f2625c9e213219237a76fcc53ba66a6f65e14b775189&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2023-10-22T03:01:00Z",
      "Content": "22 de octubre de 202300:01\r\nMusa arquetípica del cine francés, gélido mito erótico y actriz que evolucionó de la seducción a la trascendencia sin perder nunca un ápice de su sofisticada elegancia; pa… [+9551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Willem Dafoe se muestra solidario con la huelga en Hollywood",
      "Description": "Por tercera ocasión, Willem Dafoe arribó al Festival Internacional de Cine de Morelia, pero esta vez su visita es especial, pues recibirá el Premio a la Excelencia Artística. Sin hablar formalmente de las películas en las que participa, debido a la huelga en …",
      "Url": "https://www.milenio.com/espectaculos/willem-dafoe-muestra-solidario-huelga-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/21/ocasion-actor-presenta-festival-michoacano.jpg",
      "PublishedAt": "2023-10-21T22:47:49Z",
      "Content": "Por tercera ocasión, Willem Dafoe arribó al Festival Internacional de Cine de Morelia, pero esta vez su visita es especial, pues recibirá el Premio a la Excelencia Artística. Sin hablar formalmente d… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Blanca González",
      "Title": "El cambio de David Castañeda : Antes y después",
      "Description": "Inicios \n\n \n \n \n \"The Umbrella Academy\" \n \n \n \n \n\n David Castañeda, actor mexicano, vino al mundo el 24 de octubre de 1989 en Los Ángeles, California, Estados Unidos. Se ha destacado en el mundo de la actuación en cine y televisión,...",
      "Url": "https://www.elconfidencialdigital.com/articulo/actualidad/cambio-david-castaneda-antes-despues/20231022000000655961.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/10/20/2023102017011554367.jpg",
      "PublishedAt": "2023-10-21T22:00:00Z",
      "Content": "<ol><li>Inicios</li><li>\"The Umbrella Academy\"</li></ol>David Castañeda, actor mexicano, vino al mundo el 24 de octubre de 1989 en Los Ángeles, California, Estados Unidos. Se ha destacado en el mundo… [+2996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "Manelyk González rompe en llanto al revelar que por cirugía estética uno de sus ojos se está calcificando",
      "Description": "La actriz de telenovelasy ex integrante de la serie mexicana de MTVAcapulco Shore,Manelyk González, rompió en llanto luego de que dio a conocer queuno de sus ojos se está calcificando debido a una mala reacción que tuvo su cuerpo tras realizarse una cirugía e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/manelyk-gonzalez-por-cirugia-uno-de-sus-ojos-se-esta-calcificando",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/21/manelyk-gonzalez-llora-salud-ojo.jpg",
      "PublishedAt": "2023-10-21T20:46:00Z",
      "Content": "La actriz de telenovelas y ex integrante de la serie mexicana de MTV Acapulco Shore, Manelyk González, rompió en llanto luego de que dio a conocer que uno de sus ojos se está calcificando debido a un… [+1499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Antonio de la Torre: “La única solución posible es la paz, es renunciar a la violencia”",
      "Description": "La energía de Antonio de la Torre es contagiosa. Da igual que lleve una jornada promocional maratoniana, que acabe de comer o que haya perdido 20 kilos para su nueva película (el nuevo filme de Pilar Palomero, Los destellos). Su pasión se demuestra en cada pa…",
      "Url": "https://www.eldiario.es/cultura/cine/antonio-torre-unica-solucion-posible-paz-renunciar-violencia_1_10618315.html",
      "UrlToImage": "https://static.eldiario.es/clip/38664cfc-86de-47ff-8682-8b36adc70883_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-21T20:09:53Z",
      "Content": "La energía de Antonio de la Torre es contagiosa. Da igual que lleve una jornada promocional maratoniana, que acabe de comer o que haya perdido 20 kilos para su nueva película (el nuevo filme de Pilar… [+1059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Bruce Willis ya no es capaz de comunicarse verbalmente",
      "Description": "Desafortunadamente, el estado de salud de Bruce Willis sigue empeorando. El actor, uno de los más aclamados del cine de acción, fue diagnosticado en 2022 con afasia, uno de los múltiples trastornos derivados de la demencia frontotemporal. La situación, de hec…",
      "Url": "http://hipertextual.com/2023/10/bruce-willis-ya-no-es-capaz-de-comunicarse-verbalmente",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/03/Bruce_Willis_.jpg",
      "PublishedAt": "2023-10-21T19:56:12Z",
      "Content": "Desafortunadamente, el estado de salud de Bruce Willis sigue empeorando. El actor, uno de los más aclamados del cine de acción, fue diagnosticado en 2022 con afasia, uno de los múltiples trastornos d… [+2620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Homenaje al cine europeo para abrir boca en la Seminci",
      "Description": "La 68 edición de la Semana Internacional de Cine de Valladolid (Seminci) dio su pistoletazo de salida con un homenaje a la realización europea y alzando su voz contra la escalada belicista del mundo en los últimos años. El reconocimiento al cine europeo se pe…",
      "Url": "https://www.abc.es/espana/castilla-leon/homenaje-cine-europeo-abrir-boca-seminci-20231021212424-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/10/21/GALA15_20231021212309-U54741631618rhW-1024x512@abc.jpg",
      "PublishedAt": "2023-10-21T19:24:25Z",
      "Content": "La 68 edición de la Semana Internacional de Cine de Valladolid (Seminci) dio su pistoletazo de salida con un homenaje a la realización europea y alzando su voz contra la escalada belicista del mundo … [+2531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Casi pierdo mi casa\". La estrella de 'Los Soprano' que ha tenido que recurrir a OnlyFans para \"salvar a la familia\"",
      "Description": "Si bien hay profesiones en las que se gana mucho dinero, también la estabilidad deja mucho que desear. Es el caso de la industria del cine y la televisión y no hace mucho nos sorprendíamos con la historia de Drea de Matteo, la estupenda Adriana de 'Los Sopran…",
      "Url": "https://www.espinof.com/actores-y-actrices/casi-pierdo-mi-casa-estrella-soprano-que-ha-tenido-que-recurrir-a-onlyfans-para-salvar-a-familia",
      "UrlToImage": "https://i.blogs.es/93ebb9/matteo-sopranos/840_560.jpeg",
      "PublishedAt": "2023-10-21T18:00:41Z",
      "Content": "Si bien hay profesiones en las que se gana mucho dinero, también la estabilidad deja mucho que desear. Es el caso de la industria del cine y la televisión y no hace mucho nos sorprendíamos con la his… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Haydn Gwynne, actriz de 'The Crown', a los 66 años",
      "Description": "Haydn Gwynne , reconocida actriz inglesa por sus papeles en series como 'The Windsors', The Crown' o 'Roma', ha muerto a los 66 años, según ha confirmado su entorno a la BBC. La intérprete ha fallecido en la madrugada de este viernes 20 de octubre «tras su re…",
      "Url": "https://www.abc.es/play/series/noticias/muere-haydn-gwynne-actriz-the-crown-anos-20231021184059-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/21/actrx-U87564775611pMB-1024x512@abc.jpg",
      "PublishedAt": "2023-10-21T16:42:34Z",
      "Content": "Haydn Gwynne, reconocida actriz inglesa por sus papeles en series como 'The Windsors', The Crown' o 'Roma', ha muerto a los 66 años, según ha confirmado su entorno a la BBC.La intérprete ha fallecido… [+2368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Angy Fernández desvela la verdad sobre las supuestas orgías en 'Física o química': \"No jugamos ni a la botella\"",
      "Description": "Hace un par de años, Úrsula Corberó hizo unas polémicas declaraciones sobre el rodaje de 'Física o Química'. En una entrevista reciente, su compañera Angy Fernández desmintió las supuestas orgías que se montaba el joven reparto, que en sus convivencias se ded…",
      "Url": "https://www.espinof.com/actores-y-actrices/angy-fernandez-desvela-verdad-supuestas-orgias-fisica-quimica-no-jugamos-a-botella",
      "UrlToImage": "https://i.blogs.es/a2f005/angy/840_560.jpeg",
      "PublishedAt": "2023-10-21T16:00:42Z",
      "Content": "Hace un par de años, Úrsula Corberó hizo unas polémicas declaraciones sobre el rodaje de 'Física o Química'. En una entrevista reciente, su compañera Angy Fernández desmintió las supuestas orgías que… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "10 personajes de Marvel que merecen un buen videojuego como Marvel's Spider-Man 2",
      "Description": "Aprovechando el lanzamiento de Marvel's Spider-Man 2 para PS5, realizamos un listado de superhéroes de Marvel y Disney que podrían petarlo con un buen videojuego.Con el lanzamiento de Marvel's Spider-Man 2 para el 20 de octubre en PlayStation 5, no hemos podi…",
      "Url": "https://vandal.elespanol.com/noticia/1350766246/10-personajes-de-marvel-que-merecen-un-buen-videojuego-como-marvels-spiderman-2/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/21/2023102117471358_1.jpg",
      "PublishedAt": "2023-10-21T15:47:00Z",
      "Content": "Con el lanzamiento de Marvel's Spider-Man 2 para el 20 de octubre en PlayStation 5, no hemos podido evitar pensar en qu otros superhroes de Disney y la Casa de las Ideas podran tener su propio videoj… [+9285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vitonica.com"
      },
      "Author": "Joaquín Vico",
      "Title": "\"El culturismo se ha acabado\": Joan Pradells lo cuenta todo en su entrevista más sincera",
      "Description": "El culturista español y creador de contenido sobre fitness, Joan Pradells, tuvo su entrevista más sincera hace unos días en el programa de YouTube \"Kapra Diner\". Dicha entrevista parecía una más hasta que Kapra, el presentador, invitó a Joan a mentir en una s…",
      "Url": "https://www.vitonica.com/eventos/culturismo-se-ha-acabado-joan-pradells-cuenta-todo-su-entrevista-sincera",
      "UrlToImage": "https://i.blogs.es/4d6a90/384120246_18394559944058302_4200/840_560.jpeg",
      "PublishedAt": "2023-10-21T15:46:42Z",
      "Content": "El culturista español y creador de contenido sobre fitness, Joan Pradells, tuvo su entrevista más sincera hace unos días en el programa de YouTube \"Kapra Diner\". Dicha entrevista parecía una más hast… [+3678 chars]"
    }
  ]
}