{
  "Status": 0,
  "Error": null,
  "TotalResults": 629,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Malas noticias si esperabas a Jamie Lee Curtis como Kureha en la próxima temporada de One Piece en Netflix: el papel se lo quedará otra actriz",
      "Description": "La serie de acción real de One Piece que se emite en Netflix ya tiene en marcha la preparación de su segunda temporada. En las últimas semanas se ha confirmado una larga lista de actores y actrices que aparecerán en la nueva tanda de capítulos, aunque todavía…",
      "Url": "https://www.vidaextra.com/series/malas-noticias-esperabas-a-jamie-lee-curtis-como-kureha-proxima-temporada-one-piece-netflix-papel-se-quedara-otra-actriz",
      "UrlToImage": "https://i.blogs.es/a8e812/one-piece-kureha/840_560.jpeg",
      "PublishedAt": "2024-07-20T19:20:32Z",
      "Content": "La serie de acción real de One Piece que se emite en Netflix ya tiene en marcha la preparación de su segunda temporada. En las últimas semanas se ha confirmado una larga lista de actores y actrices q… [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Prime Video: la mini serie de ciencia ficción retro futurista que casi nadie conoce pero que es una joya visual y emocional",
      "Description": "Cuando hablamos de series de ciencia ficción lo primero que nos llega a la mente es Black Mirror de Netflix, pero Amazon Prime Video no se queda atrás, y una de las mejores mini series con un viaje deslumbrante de ciencia ficción es Tales from the Loop, una p…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-prime-video-mini-serie-ciencia-ficcion-retro-futurista-que-casi-nadie-conoce-que-joya-visual-emocional",
      "UrlToImage": "https://i.blogs.es/5476d0/historias-del-loop-prime-video/840_560.jpeg",
      "PublishedAt": "2024-07-20T19:01:03Z",
      "Content": "Cuando hablamos de series de ciencia ficción lo primero que nos llega a la mente es Black Mirror de Netflix, pero Amazon Prime Video no se queda atrás, y una de las mejores mini series con un viaje d… [+2450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "No es 'Fallout' ni 'La casa del dragón', pero la serie más vista de 2024 también es increíble",
      "Description": "La competencia en el mercado del streaming es absolutamente brutal. Cada día surge una plataforma nueva con algún catálogo realmente ambicioso, la más novedosa ha sido Shadowz en España, pero no es la única ni remotamente. De entre estas, las más grandes son,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-es-fallout-ni-la-casa-del-dragon-pero-la-serie-mas-vista-de-2024-tambien-es-increible",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/shogun-3.jpg?width=1200",
      "PublishedAt": "2024-07-20T16:01:12Z",
      "Content": "Se estrenó en Disney+\r\nLa competencia en el mercado del streaming es absolutamente brutal. Cada día surge una plataforma nueva con algún catálogo realmente ambicioso, la más novedosa ha sido Shadowz … [+3590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Roberto Ruiz Anderson",
      "Title": "\"¿Y qué habéis hecho?\": Mendilibar deja en evidencia al Sevilla y a Del Nido en el documental de Netflix",
      "Description": "La serie documental 'LALIGA: Más allá del gol' muestra los desencuentros deportivos que existían entre José Luis Mendilibar, exentrenador del Sevilla, y la Junta Directiva del club",
      "Url": "https://www.elconfidencial.com/deportes/futbol/2024-07-20/mendilibar-sevilla-netflix-del-nido-castro_3928687/",
      "UrlToImage": "https://images.ecestaticos.com/0cBCfHWwSDJSDCe7ndU3H6sOH3c=/0x0:993x594/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/93f/058/6b8/93f0586b813f95f5204540b8cab9654f.jpg",
      "PublishedAt": "2024-07-20T15:46:00Z",
      "Content": "La serie documental de LALIGA aterriza en Netflix'El Pódcast de Cotizalia Sports' | La docuserie de LALIGA que se cuela en el 'backstage' de la competiciónNetflix acaba de estrenar la serie documenta… [+3301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Repesca de verano: un repaso por las series que deberías haber visto",
      "Description": "'Señor y señora Smith' (Prime Video) . Para ser una serie sobre el matrimonio, 'Señor y señora Smith', reimaginación de la película homónima de Brad Pitt y Angelina Jolie, empezó con un divorcio: el de sus creadores y protagonistas, Donald Glover y Phoebe Wal…",
      "Url": "https://www.abc.es/play/series/noticias/repesca-verano-repaso-series-deberias-haber-visto-20240720172840-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/20/senor-y-senora-smith-prime-video-kq3F--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-20T15:28:41Z",
      "Content": "'Señor y señora Smith' (Prime Video). Para ser una serie sobre el matrimonio, 'Señor y señora Smith', reimaginación de la película homónima de Brad Pitt y Angelina Jolie, empezó con un divorcio: el d… [+3453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Siete aplicaciones gratis que siempre recomiendo instalar en un Smart TV con Google TV",
      "Description": "Aunque Android TV me gusta (es el sistema operativo que viene de serie en mi televisor), en la práctica uso un Chromecast con Google TV ya que mi Smart TV es un modelo barato que va demasiado lento. Y sinceramente: prefiero Google TV a Android TV, aunque en e…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/siete-aplicaciones-gratis-que-siempre-recomiendo-instalar-smart-tv-google-tv",
      "UrlToImage": "https://i.blogs.es/5baf13/google-tv/840_560.jpeg",
      "PublishedAt": "2024-07-20T15:01:02Z",
      "Content": "Aunque Android TV me gusta (es el sistema operativo que viene de serie en mi televisor), en la práctica uso un Chromecast con Google TV ya que mi Smart TV es un modelo barato que va demasiado lento. … [+3784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Esta popular serie de Apple TV+ estará en la Comic-Con y anunciará su segunda temporada",
      "Description": "Apple TV+ ha tenido una semana cargada de buenas noticias para sus usuarios. Recientemente se confirmó la fecha de estreno de la segunda temporada de la aclamada Severance, que coincidió con su aparición en una lista de las mejores series de todos los tiempos…",
      "Url": "https://ipadizate.com/apple-tv/esta-popular-serie-de-apple-tv-estara-en-la-comic-con-y-anunciara-su-segunda-temporada",
      "UrlToImage": "https://ipadizate.com/hero/2023/05/silo-apple-tv-ny-sci-fi-serie-morten-tyldum.jpg?width=1200",
      "PublishedAt": "2024-07-20T15:00:43Z",
      "Content": "Silo es una emocionante serie de ciencia ficción basada en la aclamada obra literaria de Hugh Howey\r\nApple TV+ ha tenido una semana cargada de buenas noticias para sus usuarios. Recientemente se conf… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "La serie de Alejandro Magno causa polémica por escenas homosexuales",
      "Description": "La nueva docuserie de Netflix, ha suscitado una amplia discusión en torno a la representación de la sexualidad del histórico conquistador macedonio. La serie se destaca por su aproximación a la intimidad de Alejandro, especialmente por el foco que pone en su …",
      "Url": "https://www.meneame.net/m/cultura/serie-alejandro-magno-causa-polemica-escenas-homosexuales",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-07-20T14:40:53Z",
      "Content": "Madre mía... Que tenemos ya una edad... \r\n#4 pues eso, que ni se ha estudiado historia y se ha dado vía libre a la reinterpretación de unos cuantos colgaos' porque \"toda opinión es respetable\"."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Vuelve uno de los secretos mejor guardados de Disney+: es la comedia de culto más negra y venenosa del momento",
      "Description": "Que una comunidad de vecinos es el mejor sitio para hacer sátira de nuestras miserias cotidianas es algo que demuestra a menudo 'Aquí no hay quien viva'. Pero hay muchos otros ejemplos, alguno de ellos tan fino y sofisticado como 'El encargado', una serie arg…",
      "Url": "https://www.xataka.com/streaming/vuelve-uno-secretos-mejor-guardados-disney-comedia-culto-negra-venenosa-momento",
      "UrlToImage": "https://i.blogs.es/f41c16/captura-de-pantalla-2024-07-17-a-las-9.31.28/840_560.png",
      "PublishedAt": "2024-07-20T14:31:02Z",
      "Content": "Que una comunidad de vecinos es el mejor sitio para hacer sátira de nuestras miserias cotidianas es algo que demuestra a menudo 'Aquí no hay quien viva'. Pero hay muchos otros ejemplos, alguno de ell… [+1488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "Netflix recupera una de las series más importantes de la historia",
      "Description": "Netflix tiene la intención de ayudarnos a pasar un verano muy divertido gracias a la recuperación de una de las mejores series de la historia. Para muchas personas es, sin duda, la mejor serie que haya llegado a pasar por la televisión. Ahora vamos a poder ve…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/netflix-recupera-series-mas-importantes-historia-0724/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/07/Pareja-sorprendidos-viendo-portatil.jpg",
      "PublishedAt": "2024-07-20T13:00:14Z",
      "Content": "Como ya ha demostrado en anteriores ocasiones, Netflix le aporta gran valor a licenciar series de todo tipo que ayuden a sus usuarios a pasárselo en grande. Eso beneficia a que la plataforma no solo … [+3209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Belén Nava M.",
      "Title": "'Élite', la factoría de las estrellas: los actores que ha descubierto la serie",
      "Description": "La ficción de Netflix llega a su fin después de ocho temporadas que han impulsado a jóvenes talentos",
      "Url": "https://www.hola.com/actualidad/20240720708102/elite-serie-actores-que-descubrio/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/d556510d20cd-esther-exposito-getty-images.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-20T12:04:03Z",
      "Content": "Martina Cariddi\r\nCon una amplia formación actoral, Martina Cariddi se incorporó a Élite en 2020 con el personaje de Mencía Blanco, una de las grandes protagonistas de las temporadas cuatro, cinco y s… [+365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cae 'El profesor', líder de la mayor red de narcoveleros del mundo con destacados miembros en la Costa del Sol",
      "Description": "La Policía Nacional ha desarticulado a la organización de narcoveleros más importante del mundo, vinculada al cártel de Los Balcanes y con importantes integrantes en la Costa del Sol . La red internacional estaba liderada por un noruego residente en Valencia …",
      "Url": "https://www.abc.es/espana/andalucia/malaga/cae-profesor-lider-mayor-red-narcoveleros-mundo-20240720200356-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/07/20/cocaina-narcoveleros-U65328588604SPy-1024x512@diario_abc.png",
      "PublishedAt": "2024-07-20T04:56:00Z",
      "Content": "La Policía Nacional ha desarticulado a la organización de narcoveleros más importante del mundo, vinculada al cártel de Los Balcanes y con importantes integrantes en la Costa del Sol. La red internac… [+615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Brian Lorea",
      "Title": "Euphoria tendrá tercera temporada: cuándo se estrena y en qué plataforma estará",
      "Description": "La exitosa serie de HBO se estrenará durante 2025 y los seguidores comienzan a contar los días. Leer más",
      "Url": "https://caras.perfil.com/noticias/cine/euphoria-tendra-tercera-temporada-cuando-se-estrena-y-en-que-plataforma-estara.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/19/trim/1140/641/euphoria-tercera-temporada-1839109.jpg",
      "PublishedAt": "2024-07-19T22:35:14Z",
      "Content": "La serieque tiene como sus caras principales a Zendaya, Hunter Schafer y Jacob Elordi se encuentra afrontando la producción para lo que será el ansiado lanzamiento de su tercera temporada que mantien… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Super Mario Party Jamboree para Nintendo Switch ya se puede apartar gratis en Amazon México con la opción de estrenarlo en su lanzamiento",
      "Description": "Como ya es costumbre, recientemente Nintendo anunció una significativa ampliación de su catálogo de videojuegos para que sus fans siempre tengan qué jugar. En ese sentido, uno de los que más expectativas generó fue Super Mario Party Jamboree, el cual ya se pu…",
      "Url": "https://www.xataka.com.mx/seleccion/super-mario-party-jamboree-para-nintendo-switch-se-puede-apartar-gratis-amazon-mexico-opcion-estrenarlo-su-lanzamiento",
      "UrlToImage": "https://i.blogs.es/8ff0ad/super-mario-party-jamboree-nintendo-switch-amazon-oferta-descuento/840_560.jpeg",
      "PublishedAt": "2024-07-19T21:30:43Z",
      "Content": "Como ya es costumbre, recientemente Nintendo anunció una significativa ampliación de su catálogo de videojuegos para que sus fans siempre tengan qué jugar. En ese sentido, uno de los que más expectat… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Estos son los dos estrenos de la semana en Prime Video, con la comedia como ingrediente principal",
      "Description": "Ser cliente de Amazon Prime tiene ventajas que seguramente no conocías, pero indudablemente la que más nos gusta es su plataforma de streaming: Prime Video, que cada vez tiene una oferta de contenido más interesante. Esta calurosa semana de julio no es una de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estos-son-los-dos-estrenos-de-la-semana-en-prime-video-con-la-comedia-como-ingrediente-principal",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/betty-la-fea_-la-historia-continua.png?width=1200",
      "PublishedAt": "2024-07-19T20:53:50Z",
      "Content": "Póster oficial de la serie 'Betty la fea: La historia continua'\r\nSer cliente de Amazon Prime tiene ventajas que seguramente no conocías, pero indudablemente la que más nos gusta es su plataforma de s… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Nuevo tráiler de Sonic X Shadow Generations muestra los niveles",
      "Description": "Este año el personaje de Shadow The Hedgehog tendrá más importancia que nunca en SEGA, pues se le visto tener más protagonismo en la serie lanzada en Netflix, será clave en la película de cines para el mes diciembre, y claro, comparte créditos en Sonic X Shad…",
      "Url": "https://atomix.vg/nuevo-trailer-de-sonic-x-shadow-generations-muestra-los-niveles/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/sonic-X.jpg",
      "PublishedAt": "2024-07-19T20:30:51Z",
      "Content": "Este año el personaje de Shadow The Hedgehog tendrá más importancia que nunca en SEGA, pues se le visto tener más protagonismo en la serie lanzada en Netflix, será clave en la película de cines para … [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Cazando Gangas México especial del Amazon Prime Day 2024: las mejores ofertas, descuentos y promociones en tecnología del día cuatro",
      "Description": "Amazon Prime Day 2024 está entrando en su cuarto día de promociones y descuentos en México. Para la mitad de este evento hay que considerar que muchas promociones y descuentos cambian que se agotan, pero por suerte aquí hay una nueva versión del tradicional C…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-especial-amazon-prime-day-2024-mejores-ofertas-descuentos-promociones-tecnologia-dia-cuatro",
      "UrlToImage": "https://i.blogs.es/066383/amazon-prime-day-2024/840_560.png",
      "PublishedAt": "2024-07-19T20:30:43Z",
      "Content": "Amazon Prime Day 2024 está entrando en su cuarto día de promociones y descuentos en México. Para la mitad de este evento hay que considerar que muchas promociones y descuentos cambian que se agotan, … [+5072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Pocos la conocen, pero esta película de ciencia ficción y terror surcoreana es una de las mejores producciones de Netflix",
      "Description": "No es ningún secreto que Netflix ha apostado fuerte por tener dentro de su catálogo mucho contenido surcoreano, pero fuera de los k-dramas, hay una película que mezcla la ciencia ficción y el terror con una trama de crimen, suspenso y viajes en el tiempo. Hab…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pocos-conocen-esta-pelicula-ciencia-ficcion-terror-surcoreana-mejores-producciones-netflix",
      "UrlToImage": "https://i.blogs.es/d287ab/the-call-el-telefono-netflix/840_560.jpeg",
      "PublishedAt": "2024-07-19T18:00:52Z",
      "Content": "No es ningún secreto que Netflix ha apostado fuerte por tener dentro de su catálogo mucho contenido surcoreano, pero fuera de los k-dramas, hay una película que mezcla la ciencia ficción y el terror … [+2159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "'La Dama del Lago', con Natalie Portman, ya disponible en Apple TV+",
      "Description": "Apple TV+ sigue cumpliendo con la agenda de estrenos pautados para este verano, que hasta ahora han dejado la vara alta. Después del lanzamiento de la que se ha convertido en la serie mejor valorada de Rotten Tomatoes, este viernes , una serie limitada protag…",
      "Url": "https://ipadizate.com/apple-tv/la-dama-del-lago-con-natalie-portman-ya-disponible-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/la-dama-del-lago.png?width=1200",
      "PublishedAt": "2024-07-19T17:00:47Z",
      "Content": "Moses Ingram y Natalia Portman interpretan los personajes principales de 'La Dama del Lago'\r\nApple TV+ sigue cumpliendo con la agenda de estrenos pautados para este verano, que hasta ahora han dejado… [+2895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antena 3 emitirá en abierto la serie 'Los artistas: primeros trazos', que ya tiene fecha de estreno",
      "Description": "Antena 3 estrenará la serie Los artistas: primeros trazos en la noche del jueves 25 de julio. Protagonizada por Maxi Iglesias y Ximena Romo, esta es la primera ficción dirigida por la escritora María Dueñas.\n \n La serie narra la historia de Cata, una experta …",
      "Url": "https://www.eldiario.es/vertele/series/los-artistas-primeros-trazos-fecha-estreno-antena3-maxi-iglesias-amazon-prime-video_1_11536359.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3934d72-5ed9-4c4f-b67b-cee2608555aa_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-19T15:48:11Z",
      "Content": "Antena 3 estrenará la serie Los artistas: primeros trazos en la noche del jueves 25 de julio. Protagonizada por Maxi Iglesias y Ximena Romo, esta es la primera ficción dirigida por la escritora María… [+994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La fotografía en esta serie de época de Netflix es de lo mejor que habrás visto, y solo tiene 3 temporadas",
      "Description": "Protagonizada por la joven Amybeth McNulty, adapta una conocida novela de Lucy Maud Montgomery, y su puesta en escena del siglo XIX hace las delicias de los fans del género",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-19/serie-epoca-netflix-fotografia-3-temporadas-1qrt_3928061/",
      "UrlToImage": "https://images.ecestaticos.com/Uteo-jfL9SqIAT1Jh8iVygZ9vsw=/0x0:1280x720/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/15f/17b/bfc/15f17bbfc91f3a6709f3c5402c0906b4.jpg",
      "PublishedAt": "2024-07-19T14:39:00Z",
      "Content": "Las cuatro series más nominadas a los Premios Emmy 2024: tienes dos meses para ponerte al díaLa serie de Netflix basada en hechos reales que tienes que ver: un maratón para el verano con Pedro Pascal… [+3458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Es una de las mejores series del siglo XXI y Netflix confirma su inminente regreso a la plataforma",
      "Description": "Hay quien dio por 'muerta' a Netflix hace dos años, pero el tiempo ha puesto a cada uno en su lugar; a Netflix –cuya restricción de las cuentas compartidas motivó que algunos usuarios se dieran de baja– en primera posición como la plataforma con mayor número …",
      "Url": "https://www.abc.es/play/series/noticias/mejores-series-siglo-xxi-netflix-confirma-inminente-20240719162615-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/19/peggyolson-k1oH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-19T14:26:16Z",
      "Content": "Hay quien dio por 'muerta' a Netflix hace dos años, pero el tiempo ha puesto a cada uno en su lugar; a Netflix cuya restricción de las cuentas compartidas motivó que algunos usuarios se dieran de baj… [+2479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "Netflix: la serie de seis capítulos que es un éxito y nadie se la puede perder de ver",
      "Description": "Se trata de una historia basada en hechos reales que cautiva a la audiencia Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-serie-seis-capitulos-exito-nadie-puede-perder-ver.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/19/trim/1140/641/eric-miniserie-de-netflix-1838656.jpg",
      "PublishedAt": "2024-07-19T13:23:52Z",
      "Content": "Esta dramática producción, grabada en Gran Bretaña, cuenta únicamente con 6 capítulos y está causando furor. Descubre de qué se trata el nuevo éxito de la plataforma de streaming. Netflix está en uno… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Vuelve a Prime Video la serie de ciencia ficción y acción más cara de la historia. Su presupuesto supera al de 'Los anillos de poder'",
      "Description": "No está entre las mejores series actuales de Amazon Prime Video bajo nuestro criterio y no tuvo el éxito de público esperado, pero aún así la plataforma ha renovado la producción de ciencia ficción y acción más cara de la historia del servicio de emisión. Sí,…",
      "Url": "https://www.trendencias.com/series-de-television/vuelve-a-prime-video-serie-ciencia-ficcion-accion-cara-historia-su-presupuesto-supera-al-anillos-poder",
      "UrlToImage": "https://i.blogs.es/1c3fad/trendencias-series-amazon-prime-citadel-1/840_560.jpeg",
      "PublishedAt": "2024-07-19T13:11:38Z",
      "Content": "No está entre las mejores series actuales de Amazon Prime Video bajo nuestro criterio y no tuvo el éxito de público esperado, pero aún así la plataforma ha renovado la producción de ciencia ficción y… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Pero entonces, ¿servían de algo las máscaras de gas en The Last of Us contra las esporas o no? Hagamos un poco de ciencia",
      "Description": "Han pasado más de diez años desde que The Last of Us llegó por primera vez a nuestras consolas. Su universo ha generado un montón de discusiones, especialmente en lo referente a cómo se transmite la infección del hongo llamado Cordyceps. Uno de los temas más …",
      "Url": "https://www.vidaextra.com/accion/pero-entonces-servian-de-algo-las-mascaras-de-gas-en-the-last-of-us-contra-las-esporas-o-no-hagamos-un-poco-de-ciencia",
      "UrlToImage": "https://i.blogs.es/8fcc5c/the-last-of-us-mask/840_560.jpeg",
      "PublishedAt": "2024-07-19T12:31:32Z",
      "Content": "Han pasado más de diez años desde que The Last of Us llegó por primera vez a nuestras consolas. Su universo ha generado un montón de discusiones, especialmente en lo referente a cómo se transmite la … [+6287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Charlize Theron ficha por Apex, nuevo thriller de Netflix que junta Free Solo y El silencio de los corderos",
      "Description": "Apex es el título de la nueva película que prepara Netflix. Este thriller contará con la dirección de Baltasar Kormákur, responsable de cintas como Touch o la serie Atrapados. Ahora, la plataforma de streaming ha fichado a Charlize Theron como protagonista.",
      "Url": "https://www.culturaocio.com/cine/noticia-charlize-theron-ficha-apex-nuevo-thriller-netflix-junta-free-solo-silencio-corderos-20240719143127.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240719143127_1200.jpg",
      "PublishedAt": "2024-07-19T12:31:27Z",
      "Content": "MADRID, 19 Jul. (CulturaOcio) - \r\n   Apex es el título de la nueva película que prepara Netflix. Este thriller contará con la dirección de Baltasar Kormákur, responsable de cintas como Touch o la ser… [+1817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "De los creados de Stranger Things, esta es la gran apuesta de Netflix para la nueva serie de terror",
      "Description": "Los hermanos Duffer apuestan por otra historia de suspenso Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/creados-de-stranger-things-esta-gran-apuesta-netflix-para-nueva-serie-terror.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/18/trim/1140/641/netflix-1837765.jpg",
      "PublishedAt": "2024-07-19T11:46:55Z",
      "Content": "Los hermanos Duffer no descansan. Tras el éxito de 'Stranger Things', ya tienen fijado su próximo proyecto: una serie de terror muy ambiciosa que promete batir récords en Netflix. La plataforma dio l… [+2241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Natalie Portman sale en 'Bluey' y la actriz lo considera uno de los momentos más importantes de su carrera",
      "Description": "Hoy 19 de julio se ha estrenado en todo el mundo la nueva serie exclusiva de Apple TV+ La dama del lago, de la que Natalie Portman es una de sus protagonistas junto a Moses Ingram (Obi-Wan Kenobi, Gambito de dama). Por ese motivo, la también directora y produ…",
      "Url": "https://www.lavanguardia.com/andro4all/series/natalie-portman-sale-en-bluey-y-la-actriz-lo-considera-uno-de-los-momentos-mas-importantes-de-su-carrera",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/bluey-natalie-portman.jpg?width=1200",
      "PublishedAt": "2024-07-19T11:24:12Z",
      "Content": "Teniendo hijos, las aventuras de la perra pastor australiana son de lo más visto en su casa\r\nHoy 19 de julio se ha estrenado en todo el mundo la nueva serie exclusiva de Apple TV+ La dama del lago, d… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "Volar en globo, planear entre volcanes, bucear en las Bahamas: Apple presenta las nuevas series inmersivas para Apple Vision Pro, que llegan a partir de hoy",
      "Description": "Planear entre volcanes, en las islas de Hawai. Bucear entre la vida salvaje en las Bahamas o pasear por la reserva salvaje de Kenia. Volar en un mar de globos de aire sobre Capadocia, pasando por el Valle de los Monjes y Göreme. Vivir una aventura en un subma…",
      "Url": "https://www.applesfera.com/vision-pro/volar-globo-planear-volcanes-bucear-bahamas-apple-presenta-nuevas-series-inmersivas-para-apple-vision-pro-que-llegan-a-partir-hoy",
      "UrlToImage": "https://i.blogs.es/09058c/apple-vision-pro-immersive-video-boundless/840_560.jpeg",
      "PublishedAt": "2024-07-19T11:01:31Z",
      "Content": "Planear entre volcanes, en las islas de Hawai. Bucear entre la vida salvaje en las Bahamas o pasear por la reserva salvaje de Kenia. Volar en un mar de globos de aire sobre Capadocia, pasando por el … [+6286 chars]"
    }
  ]
}