{
  "Status": 0,
  "Error": null,
  "TotalResults": 187,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Entre el éxito de taquilla y la crítica positiva, la ciencia dicta quiénes son los mejores actores de Hollywood... y también los peores",
      "Description": "Seguro que, si te preguntan quiénes son los actores que aciertan más con la crítica y al mismo tiempo son un éxito en taquilla, te vienen nombres a la cabeza como Tom Cruise, Daniel Day Lewis o Jennifer Lawrence. Sin embargo, la realidad no tiene por qué ser …",
      "Url": "https://www.espinof.com/listas/exito-taquilla-critica-positiva-ciencia-dicta-quienes-mejores-actores-hollywood-tambien-peores",
      "UrlToImage": "https://i.blogs.es/3c94f1/actores/840_560.jpeg",
      "PublishedAt": "2024-01-27T20:01:38Z",
      "Content": "Seguro que, si te preguntan quiénes son los actores que aciertan más con la crítica y al mismo tiempo son un éxito en taquilla, te vienen nombres a la cabeza como Tom Cruise, Daniel Day Lewis o Jenni… [+4817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta película de ciencia ficción con aliens y marines fue brutalmente ignorada por culpa de 'Avengers', hoy la puedes ver en streaming",
      "Description": "Cuando hablamos de películas de ciencia ficción es justo decir que en gustos se rampen géneros, y es que hay tantas propuestas tan interesantes como disparatadas. 'Batalla Naval' ('Battleship'), esta basada en el juego de mesa homónimo de Hasbro, en el cual l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/peliculas-ciencia-ficcion-aliens-entretenidas-fue-ignorada-primer-cinta-the-avengers-2012",
      "UrlToImage": "https://i.blogs.es/9b9c98/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-01-27T19:01:39Z",
      "Content": "Cuando hablamos de películas de ciencia ficción es justo decir que en gustos se rampen géneros, y es que hay tantas propuestas tan interesantes como disparatadas. 'Batalla Naval' ('Battleship'), esta… [+3162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ir al cine gratis en Madrid: así puedes ver los últimos estrenos del cine español por cero euros",
      "Description": "El olor a palomitas, las luces apagadas, la pantalla grande o el silencio envolvente antes de la proyección son algunas de las características que acompañan a la experiencia de ir a ver una película al cine . Aunque este fin de semana el tiempo se torna casi …",
      "Url": "https://www.abc.es/espana/madrid/cine-gratis-madrid-puedes-ver-ultimos-estrenos-20240126061110-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/01/26/sala-cine-gratis-knbB--1024x512@abc.jpg",
      "PublishedAt": "2024-01-27T05:11:11Z",
      "Content": "El olor a palomitas, las luces apagadas, la pantalla grande o el silencio envolvente antes de la proyección son algunas de las características que acompañan a la experiencia de ir a ver una película … [+97 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Hollander recibió un cheque con \"más dinero del que tendrá jamás\" por error a nombre de... Tom Holland",
      "Description": "A veces creemos hacernos una idea del dineral que cobran las estrellas de cine (las de verdad, ¿eh?), pero la realidad es que ni siquiera podemos llegar a atisbarlo. Es lo que le ocurrió a Tom Hollander, un actor más que asentado, ganador del BAFTA en 2017 po…",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-hollander-recibio-un-cheque-con-mas-dinero-del-que-tendra-jamas-por-error-a-nombre-de-tom-holland",
      "UrlToImage": "https://i.blogs.es/f737b7/tom-gollander/840_560.jpeg",
      "PublishedAt": "2024-01-26T17:01:34Z",
      "Content": "A veces creemos hacernos una idea del dineral que cobran las estrellas de cine (las de verdad, ¿eh?), pero la realidad es que ni siquiera podemos llegar a atisbarlo. Es lo que le ocurrió a Tom Hollan… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Dónde ver en Barcelona las películas nominadas a los Premios Goya",
      "Description": "Los Premios Goya 2024 están a la vuelta de la esquina y se esperan como agua de mayo por ser el escenario en el que se espera ver, y premiar, a lo mejor del cine español en un año que promete. El hecho de que dos producciones con sello español, 'La sociedad d…",
      "Url": "https://www.abc.es/play/cine/noticias/donde-ver-barcelona-peliculas-nominadas-premios-goya-20240126171200-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/24/1473037534-U21607235557OrK-1024x512@abc.JPG",
      "PublishedAt": "2024-01-26T16:13:32Z",
      "Content": "Los Premios Goya 2024 están a la vuelta de la esquina y se esperan como agua de mayo por ser el escenario en el que se espera ver, y premiar, a lo mejor del cine español en un año que promete. El hec… [+27 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Dónde ver en Madrid a precios económicos las películas nominadas a los Premios Goya",
      "Description": "Se acerca el fin de semana y, con él, muchos buscan planes para aprovechar el tiempo libre y salir un poco de la rutina. En Madrid, las opciones son casi infinitas : dar un paseo por el centro, ir a uno de los muchos grandes parques, salir a comer, visitar un…",
      "Url": "https://www.abc.es/play/cine/ver-madrid-precios-economicos-peliculas-nominadas-premios-20240126170441-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/26/peliculas-goya--kxsE-U601177210658WnE-1200x840@abc.jpg",
      "PublishedAt": "2024-01-26T16:04:42Z",
      "Content": "Se acerca el fin de semana y, con él, muchos buscan planes para aprovechar el tiempo libre y salir un poco de la rutina. En Madrid, las opciones son casi infinitas: dar un paseo por el centro, ir a u… [+68 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Imaginary es la película de Netflix que no te perderás si eres fan de Studio Ghibli",
      "Description": "Netflix apuesta todavía más fuerte al cine de animación japonés y el primer ejemplo de ello es The Imaginary, la primera película que veremos llegar a la plataforma después de que la compañía estadounidense y Studio Ponoc hayan firmado un acuerdo en exclusiva…",
      "Url": "https://www.revistagq.com/articulo/the-imaginary-studio-ponoc-estreno-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65b3ccde561135fbfa1c759a/16:9/w_1280,c_limit/the-imaginary-netflix-studio-ponoc.jpg",
      "PublishedAt": "2024-01-26T15:19:41Z",
      "Content": "Netflix apuesta todavía más fuerte al cine de animación japonés y el primer ejemplo de ello es The Imaginary, la primera película que veremos llegar a la plataforma después de que la compañía estadou… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Todas las películas nominadas a los Oscar que puedes ver ya en streaming en Movistar Plus+, Netflix y más plataformas",
      "Description": "La tarde del 10 de marzo se celebrará la nonagésimo sexta gala de los Óscar. Se trata de unos premios que, para muchos, dejaron de tener sentido hace años, pero está claro que muchísimas grandes películas son las que daca año compiten para llevarse las estatu…",
      "Url": "https://www.xatakamovil.com/streaming/todas-peliculas-nominadas-a-oscar-que-puedes-ver-streaming-movistar-plus-netflix-plataformas",
      "UrlToImage": "https://i.blogs.es/2ea69a/oneplus-12r-10/840_560.jpeg",
      "PublishedAt": "2024-01-26T14:01:32Z",
      "Content": "La tarde del 10 de marzo se celebrará la nonagésimo sexta gala de los Óscar. Se trata de unos premios que, para muchos, dejaron de tener sentido hace años, pero está claro que muchísimas grandes pelí… [+7371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "El Festival de Cine Iberoamericano celebra en Fitur su 50 aniversario como \"perfecto escaparate de Huelva en el mundo\"",
      "Description": "Los actores Elena Furiase y Vladimir Cruz han ejercido de paladines en el estreno del Festival de Cine Iberoamericano en la Feria Internacional de Turismo de Turismo para su 50 aniversario, convirtiéndolo, como ha señalado la alcaldesa de Huelva, Pilar Mirand…",
      "Url": "https://www.eldiario.es/andalucia/huelva/festival-cine-iberoamericano-celebra-fitur-50-aniversario-perfecto-escaparate-huelva-mundo_1_10870035.html",
      "UrlToImage": "https://static.eldiario.es/clip/9bfea442-ec35-47c6-b9a2-3770600f4c0e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-26T13:34:33Z",
      "Content": "Los actores Elena Furiase y Vladimir Cruz han ejercido de paladines en el estreno del Festival de Cine Iberoamericano en la Feria Internacional de Turismo de Turismo para su 50 aniversario, convirtié… [+3973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Henry Cavill explica por qué le hace ilusión rodar Warhammer, y es todo lo que los fans querrían oír",
      "Description": "Los fans de Warhammer no podrían haber recibido mejor regalo que saber que Henry Cavill va a ser uno de los responsables de llevar el icónico juego a la pantalla en forma de serie de televisión. Y es que no había más que ver sus redes sociales para darse cuen…",
      "Url": "https://www.revistagq.com/articulo/henry-cavill-warhammer-serie-amazon-fans",
      "UrlToImage": "https://media.revistagq.com/photos/65b38a4125454af4039030f8/16:9/w_1280,c_limit/1958360287",
      "PublishedAt": "2024-01-26T10:34:46Z",
      "Content": "Los fans de Warhammer no podrían haber recibido mejor regalo que saber que Henry Cavill va a ser uno de los responsables de llevar el icónico juego a la pantalla en forma de serie de televisión. Y es… [+2333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Si no ponemos películas grandes en los cines, en el futuro no habrá cines\". Doug Liman boicotea su última cinta después de que Amazon decidiera estrenarla en streaming",
      "Description": "Imagina que eres un pintor y firmas un contrato asegurando que tu última obra será expuesta en el MOMA y en el Guggenheim. Y, cuando llega la hora de la verdad, te la encuentras en la Casa de la Cultura de Calatrava de la Cruz. Es un poco lo que le ha pasado …",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-ponemos-peliculas-grandes-cines-futuro-no-habra-cines-doug-liman-boicotea-su-ultima-cinta-despues-que-amazon-decidiera-estrenarla-streaming",
      "UrlToImage": "https://i.blogs.es/b89fc6/house/840_560.jpeg",
      "PublishedAt": "2024-01-26T09:16:05Z",
      "Content": "Imagina que eres un pintor y firmas un contrato asegurando que tu última obra será expuesta en el MOMA y en el Guggenheim. Y, cuando llega la hora de la verdad, te la encuentras en la Casa de la Cult… [+3202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Emma Stone a la caza del Oscar y Eva Green repartiendo espadazos: lo mejor y lo peor de los estrenos de cine",
      "Description": "Los Oscars 2024 ya tienen su lista de nominaciones, lo que significa que nuestras salas de cine van a continuar recibiendo poco a poco varios de los títulos que optan a salir con, al menos, una estatuilla dorada bajo el brazo el próximo 10 de marzo. Si  la se…",
      "Url": "https://www.espinof.com/estrenos/emma-stone-a-caza-oscar-eva-green-repartiendo-espadazos-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/aba888/1-poor-things-024_pt_atsushi_nishiji-emma-stone-bella-blue-jacket-yellow-shorts/840_560.jpeg",
      "PublishedAt": "2024-01-26T08:01:33Z",
      "Content": "Los Oscars 2024 ya tienen su lista de nominaciones, lo que significa que nuestras salas de cine van a continuar recibiendo poco a poco varios de los títulos que optan a salir con, al menos, una estat… [+3661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Es la película que más me arrepiento de haber rechazado\": Arnold Schwarzenegger lamenta no protagonizar esta película de acción de los 90",
      "Description": "Arnold Schwarzenegger fue una de las mayores estrellas de Hollywood en su época dorada. Sin embargo, el actor no aceptó todos los papeles que le ofrecieron, y hay uno que le pesa especialmente. Se trata de una película de acción de los 90 que protagonizó Nico…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pelicula-que-me-arrepiento-haber-rechazado-arnold-schwarzenegger-lamenta-no-protagonizar-esta-pelicula-accion-90",
      "UrlToImage": "https://i.blogs.es/a9f536/es-la-pelicula-que-mas-me-arrepiento-de-haber-rechazado-arnold-schwarzenegger-lamenta-no-protagonizar-esta-pelicula-de-accion-de-los-90/840_560.jpeg",
      "PublishedAt": "2024-01-25T23:01:32Z",
      "Content": "Arnold Schwarzenegger fue una de las mayores estrellas de Hollywood en su época dorada. Sin embargo, el actor no aceptó todos los papeles que le ofrecieron, y hay uno que le pesa especialmente. Se tr… [+2636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "Eva Green brilla como antiheroína en ‘Los tres mosqueteros’: “Si Milady solo fuera bella y seductora, sería aburrido”",
      "Description": "Resulta extraño, hasta cierto punto, que el capital francés haya tardado 62 años en financiar una adaptación de Los tres mosqueteros. La novela publicada por Alejandro Dumas en 1844 tiene un signo fundacional para la cultura de Francia, tanto por su carácter …",
      "Url": "https://www.eldiario.es/cultura/cine/eva-green-brilla-antiheroina-tres-mosqueteros-si-milady-fuera-bella-seductora-seria-aburrido_1_10865807.html",
      "UrlToImage": "https://static.eldiario.es/clip/bda3f9e2-6c0a-434b-8d38-a9aed7cd26ee_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-25T21:08:51Z",
      "Content": "Resulta extraño, hasta cierto punto, que el capital francés haya tardado 62 años en financiar una adaptación de Los tres mosqueteros. La novela publicada por Alejandro Dumas en 1844 tiene un signo fu… [+1240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Una de las escenas más caras de la historia del cine es también la apertura de una película que nadie quiere recordar",
      "Description": "Domingo de noviembre en Nueva York. Cuatro y media de la mañana. La ciudad que nunca duerme se había quedado completamente vacía, pero el motivo no era un atentado terrorista, una emergencia o un desfile, sino el rodaje de una película: 'Vanilla Sky'. En la c…",
      "Url": "https://www.espinof.com/entretenimiento/escenas-caras-historia-cine-tambien-apertura-pelicula-que-nadie-quiere-recordar",
      "UrlToImage": "https://i.blogs.es/36e343/vanilla-sky-rodaje-cruise-new-york/840_560.jpeg",
      "PublishedAt": "2024-01-25T20:31:30Z",
      "Content": "Domingo de noviembre en Nueva York. Cuatro y media de la mañana. La ciudad que nunca duerme se había quedado completamente vacía, pero el motivo no era un atentado terrorista, una emergencia o un des… [+3468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La Supergirl de James Gunn está más cerca, y podría ser una de estas dos actrices",
      "Description": "En pocas semanas o incluso días, podríamos saber quién interpretará a la versión de Supergirl que James Gunn está preparando como jefe del universo cinematográfico de DC. Y es que según publica The Hollywood Reporter, dos actrices acaban de hacer el **screen …",
      "Url": "https://www.revistagq.com/articulo/supergirl-james-gunn-casting-milly-alcock-meg-donnelly",
      "UrlToImage": "https://media.revistagq.com/photos/65b259b97894af5e6b420593/16:9/w_1280,c_limit/supergirl-james-gunn.jpeg",
      "PublishedAt": "2024-01-25T12:55:06Z",
      "Content": "¿Quién será la elegida para dar vida a esta Supergirl? James Gunn es el único que lo sabe, si es que ha tomado ya la decisión. Desde luego mucho más tiempo no tiene, y es que Kara Zor-El, prima de Su… [+787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu película de Netflix favorita en 2023 va a tener una secuela, y merecida",
      "Description": "La película de Netflix favorita de todo el mundo en 2023 fue tal éxito, que el propio Ted Sarandos dijo durante la reunión de los resultados financieros de la plataforma que “el equipo de animación está trabajando a toda máquina\" para crear una secuela, según…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-favorita-leo-adam-sandler-secuela",
      "UrlToImage": "https://media.revistagq.com/photos/65b239eb2d06485b4f70749b/16:9/w_1280,c_limit/LEO_Unit_78_58_13_04.jpg",
      "PublishedAt": "2024-01-25T10:46:49Z",
      "Content": "La película de Netflix favorita de todo el mundo en 2023 fue tal éxito, que el propio Ted Sarandos dijo durante la reunión de los resultados financieros de la plataforma que el equipo de animación es… [+1741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Dragon Ball Games Battle Hour 2024: los anuncios confirmados y lo que esperamos ver",
      "Description": "El máximo evento anual dedicado a la obra de Akira Toriyama tiene nombre propio: Dragon Ball Games Battle Hour 2024, una celebración del pasado, el presente y, sobre todo, el futuro de Dragon Ball. Una cita esencial para los fans de Goku y compañía que dará e…",
      "Url": "https://www.vidaextra.com/listas/dragon-ball-games-battle-hour-2024-juegos-anime-novedades",
      "UrlToImage": "https://i.blogs.es/d2260b/screenshot_4643/840_560.jpeg",
      "PublishedAt": "2024-01-25T07:01:31Z",
      "Content": "El máximo evento anual dedicado a la obra de Akira Toriyama tiene nombre propio: Dragon Ball Games Battle Hour 2024, una celebración del pasado, el presente y, sobre todo, el futuro de Dragon Ball. U… [+11362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "La emotiva historia detrás del documental de Will Ferrell sobre su amiga trans Harper Steele",
      "Description": "Will Ferrell haciendo un viaje por Estados Unidos con una amiga puede parecer una comedia típica, pero el último proyecto de la estrella de Anchormanes un documental emotivo sobre la transición de género.Will & Harper, que se estrenó en el Eccles Center Theat…",
      "Url": "https://www.milenio.com/espectaculos/cine/will-ferrell-emotiva-historia-documental-harper-steele",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/24/escena-del-documental-especial.jpg",
      "PublishedAt": "2024-01-24T23:17:40Z",
      "Content": "Will Ferrell haciendo un viaje por Estados Unidos con una amiga puede parecer una comedia típica, pero el último proyecto de la estrella de Anchorman es un documental emotivo sobre la transición de g… [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La carrera al Oscar es ante todo un trabajo de márketing. Y 'La sociedad de la nieve' lo ha entendido mejor que nadie",
      "Description": "'La sociedad de la nieve' ha sido nominada a un par de premios Oscar (Mejor película extranjera y Mejor maquillaje y peinado) en un año especialmente bueno para las producciones españolas ('Robot Dreams' de Pablo Berger ha sido nominada a Mejor película de an…",
      "Url": "https://www.xataka.com/cine-y-tv/carrera-al-oscar-todo-trabajo-marketing-sociedad-nieve-ha-entendido-mejor-que-nadie",
      "UrlToImage": "https://i.blogs.es/709b73/quim-vives-sociedad-de-la-nieve-03/840_560.jpeg",
      "PublishedAt": "2024-01-24T14:31:27Z",
      "Content": "'La sociedad de la nieve' ha sido nominada a un par de premios Oscar (Mejor película extranjera y Mejor maquillaje y peinado) en un año especialmente bueno para las producciones españolas ('Robot Dre… [+4288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "La mejor manera de vestir un traje en cualquier ocasión es como Paul Mescal en la premiere de su última película",
      "Description": "En la nueva generación de actores que se disputan el puesto de iconos de moda, Paul Mescal no puede faltar. El actor irlandés nos enamoró en Normal People bajo la premisa de eso, de que es un tipo normal y precisamente su naturalidad es una de las cualidades …",
      "Url": "https://www.revistagq.com/articulo/paul-mescal-desconocidos-premier-estreno-pelicula-londres-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/65b0f16a9e66b6252b871b38/16:9/w_1280,c_limit/1955856629",
      "PublishedAt": "2024-01-24T13:59:45Z",
      "Content": "En la nueva generación de actores que se disputan el puesto de iconos de moda, Paul Mescal no puede faltar. El actor irlandés nos enamoró en Normal People bajo la premisa de eso, de que es un tipo no… [+1964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "4 de las 5 películas más vistas de Netflix en su historia son españolas",
      "Description": "El cine español sigue haciendo historia, y es que ya 4 de las películas más vistas de Netflix son de nuestro país, y todas forman parte del Top5. Si a esto sumamos las dos nominaciones que** La sociedad de la nieve** ha recibido en los Oscar, desde luego no s…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-vistas-netflix-historia-espanolas",
      "UrlToImage": "https://media.revistagq.com/photos/65b10b2d5719cdc78d84346f/16:9/w_1280,c_limit/EN-GB_nowhere_main__27x40_rgb_pre_1%20(1).jpg",
      "PublishedAt": "2024-01-24T13:09:26Z",
      "Content": "El cine español sigue haciendo historia, y es que ya 4 de las películas más vistas de Netflix son de nuestro país, y todas forman parte del Top5. Si a esto sumamos las dos nominaciones que** La socie… [+2123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Los 8 olvidos imperdonables y las 5 sorpresas imposibles de las nominaciones a los Óscar 2024",
      "Description": "Las nominaciones a los Óscar de cada año siempre dan de qué hablar. A veces, simplemente quieres reivindicar esa película que tanto te gustó (o la única que has visto) porque, en el fondo, todos queremos que nuestro gusto sea refrendado con premios. Al fin y …",
      "Url": "https://www.espinof.com/premios-oscar/8-olvidos-imperdonables-5-sorpresas-imposibles-nominaciones-a-oscar-2024",
      "UrlToImage": "https://i.blogs.es/66e434/new-project-1-/840_560.jpeg",
      "PublishedAt": "2024-01-24T11:31:27Z",
      "Content": "Las nominaciones a los Óscar de cada año siempre dan de qué hablar. A veces, simplemente quieres reivindicar esa película que tanto te gustó (o la única que has visto) porque, en el fondo, todos quer… [+8533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dónde ver las películas nominadas a los Oscar 2024",
      "Description": "Si ya te estás preguntando dónde ver las películas nominadas a los Oscar 2024, no te preocupes porque vamos a darte la lista completa (incluidas las de animación y las extranjeras) para que de aquí a la madrugada del 11 de marzo puedas ponerte al día.\r\n\nSon b…",
      "Url": "https://www.revistagq.com/articulo/donde-ver-las-peliculas-nominadas-a-los-oscar-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65b0ee13177e27b12f931776/16:9/w_1280,c_limit/donde-ver-peliculas-nominadas-oscar-2024.jpg",
      "PublishedAt": "2024-01-24T11:03:18Z",
      "Content": "Si ya te estás preguntando dónde ver las películas nominadas a los Oscar 2024, no te preocupes porque vamos a darte la lista completa (incluidas las de animación y las extranjeras) para que de aquí a… [+1555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Ryan Gosling ha dado la respuesta perfecta a que Margot Robbie y Greta Gerwig no estén nominadas",
      "Description": "Ryan Gosling está nominado al Oscar como mejor actor de reparto por su papel de Ken en Barbie, que también ha recibido nominación a mejor película, mejor guión adaptado y mejor actriz de reparto para America Ferrera entre otros. ¿Y Margot Robbie y Greta Gerwi…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-respuesta-margot-robbie-greta-gerwig-oscar-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65b0d8f7a499e5874bf0beea/16:9/w_1280,c_limit/1528507169",
      "PublishedAt": "2024-01-24T09:33:43Z",
      "Content": "Ryan Gosling está nominado al Oscar como mejor actor de reparto por su papel de Ken en Barbie, que también ha recibido nominación a mejor película, mejor guión adaptado y mejor actriz de reparto para… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Ken también lamenta la ausencia de Barbie en los Oscar",
      "Description": "Las nominaciones a los Oscar llegaron y auparon, como se esperaba, a Oppenheimer. También celebraron la diversidad del cine español (con dos nominaciones para La sociedad de la nieve y con Robot Dreams en la categoría de animación), y confirmaron el fenómeno …",
      "Url": "https://www.eldiario.es/cultura/cine/ken-lamenta-ausencia-barbie-oscar_1_10861800.html",
      "UrlToImage": "https://static.eldiario.es/clip/349933cd-a3d2-4bc2-922b-127dd707c803_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-24T08:58:24Z",
      "Content": "Las nominaciones a los Oscar llegaron y auparon, como se esperaba, a Oppenheimer. También celebraron la diversidad del cine español (con dos nominaciones para La sociedad de la nieve y con Robot Drea… [+3146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Rechazó el papel siete veces y rogó que lo mataran en la secuela: este actor odió participar en una de las peores sagas de acción del cine",
      "Description": "Al igual que cualquiera, los actores también tienen días en los que detestan su trabajo y algunas de sus películas. A veces, no tienen más remedio que hacerlas aunque no les gusten.\n<!-- BREAK 1 -->\nEso le pasó a Channing Tatum con 'G.I. Joe'. El actor interp…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/rechazo-papel-siete-veces-rogo-que-mataran-secuela-este-actor-odio-participar-peores-sagas-accion-cine",
      "UrlToImage": "https://i.blogs.es/75c395/rechazo-el-papel-siete-veces-y-rogo-que-lo-mataran-en-la-secuela-este-actor-odio-participar-en-una-de-las-peores-sagas-de-accion-del-cine/840_560.jpeg",
      "PublishedAt": "2024-01-24T03:01:26Z",
      "Content": "Al igual que cualquiera, los actores también tienen días en los que detestan su trabajo y algunas de sus películas. A veces, no tienen más remedio que hacerlas aunque no les gusten.\r\nEso le pasó a Ch… [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "'Pobres Criaturas': ¿de qué trata la película de Emma Stone nominada al Oscar?",
      "Description": "Próximamente en cines de México se estrena la película 'Pobres criaturas' (Poor Things, por su título original) protagonizada y producida por la famosa actriz Emma Stone, quien fue nominada junto con su película como Mejor Actriz en los Premios Oscar 2024.La …",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/pobres-criaturas-pelicula-fecha-estreno-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/23/pobres-criaturas-especial.jpg",
      "PublishedAt": "2024-01-24T00:25:49Z",
      "Content": "Próximamente en cines de México se estrena la película 'Pobres criaturas' (Poor Things, por su título original) protagonizada y producida por la famosa actriz Emma Stone, quien fue nominada junto con… [+1607 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Premios Oscar 2024: Hollywood celebra su historia a través de Oppenheimer, la película más nominada y casi segura vencedora",
      "Description": "Las 13 candidaturas cosechadas por el film de Christopher Nolan aparecen como una reivindicación de cómo la industria del cine más poderosa del mundo se ve a sí misma, capaz de hacer una superproducción que recupera la experiencia de ver cine en el cine y ade…",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/premios-oscar-2024-hollywood-celebra-su-identidad-y-su-historia-a-traves-de-oppenheimer-la-mas-nid23012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/oppenheimer-entre-aplausos-y-nominaciones-se-DYO7X7XA4NDCVNQ4ZGMADNMPAM.jpg?auth=67da665d97d146f55b9c2cdafe499c0a2c51565df4792700868cb404190e4412&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-23T18:24:21Z",
      "Content": "Por encima de cualquier reconocimiento individual en cuanto a títulos o nombres,las nominaciones al Oscar 2024 deberían ser vistas en conjunto como un triunfo de la propia industria de Hollywood. No … [+8021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Dónde ver las cintas nominadas a mejor película en los Oscar 2024: 'Poor Things', 'Oppenheimer', 'Barbie' y más",
      "Description": "La ceremonia de los Oscar 2024 que reconocen a lo mejor del cine ya está muy próxima a celebrarse, y en esta ocasión se honrará a las mejores películas estrenadas de 2023. Aquí te decimos dónde ver las cintas nominadas a mejor película en los premios Oscar 20…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/donde-ver-cintas-nominadas-a-mejor-pelicula-oscar-2024-poor-things-oppenheimer-barbie",
      "UrlToImage": "https://i.blogs.es/ffc787/nominadas-a-mejor-pelicula-oscar-2024/840_560.jpeg",
      "PublishedAt": "2024-01-23T18:01:21Z",
      "Content": "La ceremonia de los Oscar 2024 que reconocen a lo mejor del cine ya está muy próxima a celebrarse, y en esta ocasión se honrará a las mejores películas estrenadas de 2023. Aquí te decimos dónde ver l… [+3836 chars]"
    }
  ]
}