{
  "Status": 0,
  "Error": null,
  "TotalResults": 159,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja a mitad de precio el Fire TV Stick 4K que te permite convertir tu vieja tele en un Smart TV con Netflix",
      "Description": "Amazon vuelve a tener de oferta uno de sus grandes superventas: el Fire TV Stick 4K, un dispositivo que te permite ampliar las posibilidades de tu viejo televisor y convertirlo en un Smart TV con acceso a Netflix y al resto de plataformas de streaming. ¡Y en …",
      "Url": "https://www.compradiccion.com/television/amazon-rebaja-a-mitad-precio-fire-tv-stick-4k-que-te-permite-convertir-tu-vieja-tele-smart-tv-netflix",
      "UrlToImage": "https://i.blogs.es/725eaf/ofertas_cpa_v3-9-/840_560.jpeg",
      "PublishedAt": "2023-05-30T13:28:59Z",
      "Content": "Amazon vuelve a tener de oferta uno de sus grandes superventas: el Fire TV Stick 4K, un dispositivo que te permite ampliar las posibilidades de tu viejo televisor y convertirlo en un Smart TV con acc… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El póster de Succession reveló parte del final y no te diste cuenta",
      "Description": "¿Recuerdas que el póster de Succession tuvo un pequeño guiño a lo que ocurriría con Logan? Sarah Snook dijo que había algo en la imagen muy importante, y era el jet privado de Waystar, el mismo en el que Logan Roy falleció en el episodio 3. Pues resulta que h…",
      "Url": "https://www.revistagq.com/articulo/final-succession-tom-shiv-revelado-poster",
      "UrlToImage": "https://media.revistagq.com/photos/6475a43e5909f6dc5ebbe760/16:9/w_1280,c_limit/final-succession-poster.jpeg",
      "PublishedAt": "2023-05-30T07:28:17Z",
      "Content": "¿Recuerdas que el póster de Succession tuvo un pequeño guiñoa lo queocurriría con Logan? Sarah Snook dijo que había algo en la imagen muy importante, y era el jet privado de Waystar, el mismo en el q… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¿Copia, parodia u homenaje? Cómo Steven Spielberg salvó a 'Piraña' de una demanda judicial y permitió que se estrenase el mejor jawsploitation de la historia",
      "Description": "Ya ha transcurrido prácticamente medio siglo —que se dice pronto— desde que Steven Spielberg marcó un antes y un después con esa obra maestra titulada 'Tiburón'; un largometraje impecable se mire por donde se mire que trascendió como el primer blockbuster de …",
      "Url": "https://www.espinof.com/directores-y-guionistas/copia-parodia-u-homenaje-como-steven-spielberg-salvo-a-pirana-demanda-judicial-permitio-que-se-estrenase-mejor-jawsploitation-historia",
      "UrlToImage": "https://i.blogs.es/281608/maxresdefault/840_560.jpeg",
      "PublishedAt": "2023-05-29T15:30:58Z",
      "Content": "Ya ha transcurrido prácticamente medio siglo que se dice pronto desde que Steven Spielberg marcó un antes y un después con esa obra maestra titulada 'Tiburón'; un largometraje impecable se mire por d… [+4461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La condición que Marvel interpuso al director de Secret Invasion para la vuelta de Samuel L. Jackson como Nick Fury",
      "Description": "Tras el exitoso estreno de Guardianes de la Galaxia Vol. 3, Marvel Studios tiene los ojos puestos en su próximo gran proyecto: Secret Invasion. La vuelta de Samuel L. Jackson como Nick Fury es uno de los regresos más esperados de la Casa de las Ideas, pero a …",
      "Url": "https://www.vidaextra.com/series/condicion-que-marvel-interpuso-al-director-secret-invasion-para-vuelta-samuel-l-jackson-como-nick-fury",
      "UrlToImage": "https://i.blogs.es/1c66ed/nick-fury/840_560.jpeg",
      "PublishedAt": "2023-05-29T15:20:13Z",
      "Content": "Tras el exitoso estreno de Guardianes de la Galaxia Vol. 3, Marvel Studios tiene los ojos puestos en su próximo gran proyecto: Secret Invasion. La vuelta de Samuel L. Jackson como Nick Fury es uno de… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Carmen Rengel",
      "Title": "Schwarzenegger quiere volver a interpretar a uno de sus personajes más míticos... y en España",
      "Description": "<![CDATA[<p>Arnold Schwarzenegger ganó fama mundial a partir de la década de 1980 como icono del cine de acción de Hollywood. Su irrupción se produjo como protagonista de la película épica de espada y brujería Conan el Bárbaro (1982), un éxito de taquilla que…",
      "Url": "https://www.huffingtonpost.es/life/cultura/schwarzenegger-quiere-volver-interpretar-personajes-mas-miticos-espan.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/05/29/arnold-schwarzenegger-el-pasado-22-de-mayo-en-los-angeles-en-la-premiere-de-fubar.jpeg",
      "PublishedAt": "2023-05-29T05:44:30Z",
      "Content": "Arnold Schwarzenegger ganó fama mundial a partir de la década de 1980 como icono del cine de acción de Hollywood. Su irrupción se produjo como protagonista de la película épica de espada y brujería C… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Movie Critic': todo lo que sabemos sobre la película de Quentin Tarantino que pondrá fin a su carrera como director",
      "Description": "Quentin Tarantino es uno de los directores de Hollywood más populares de la actualidad, pero hace tiempo dejó claro que pensaba retirarse con su décimo largometraje. Tras multitud de rumores sobre cuál podría ser su última película, él mismo desveló que sería…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-movie-critic-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-quentin-tarantino",
      "UrlToImage": "https://i.blogs.es/18f9fa/quentin-tarantino/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "Quentin Tarantino es uno de los directores de Hollywood más populares de la actualidad, pero hace tiempo dejó claro que pensaba retirarse con su décimo largometraje. Tras multitud de rumores sobre cu… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Caballeros del zodiaco' se aleja del material original para montar un espectáculo \"yanqui\", pero el resultado dista mucho de sentirse genuino",
      "Description": "Han pasado casi 40 años desde que Masami Kurumada empezara a publicar 'Caballeros del zodiaco' (bueno, 'Saint Seiya') en las páginas de la Shūkan Shōnen Jump japonesa. Desde entonces hemos tenido todo tipo de adaptaciones, secuelas, spin-offs, musical, videoj…",
      "Url": "https://www.espinof.com/criticas/caballeros-zodiaco-se-aleja-material-original-para-montar-espectaculo-yanqui-resultado-dista-mucho-sentirse-genuino",
      "UrlToImage": "https://i.blogs.es/42bfe5/caballeros-del-zodiavco/840_560.jpeg",
      "PublishedAt": "2023-05-28T17:00:47Z",
      "Content": "Han pasado casi 40 años desde que Masami Kurumada empezara a publicar 'Caballeros del zodiaco' (bueno, 'Saint Seiya') en las páginas de la Shkan Shnen Jump japonesa. Desde entonces hemos tenido todo … [+5450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Grand Prix': novedades y todo lo que sabemos sobre el retorno del mítico concurso en TVE",
      "Description": "En plena época de revivals de series que apelan directamente a la nostalgia del espectador, no iba a ser menos con los concursos. El 'Grand Prix' muy pronto estará de vuelta en nuestro televisores, retomando algunas de sus clásicas pruebas pero también con no…",
      "Url": "https://www.espinof.com/fecha-de-estreno/grand-prix-novedades-fecha-estreno-todo-que-sabemos-retorno-mitico-concurso-tve",
      "UrlToImage": "https://i.blogs.es/63524e/grand-prix-verano-1-/840_560.jpeg",
      "PublishedAt": "2023-05-28T12:30:44Z",
      "Content": "En plena época de revivals de series que apelan directamente a la nostalgia del espectador, no iba a ser menos con los concursos. El 'Grand Prix' muy pronto estará de vuelta en nuestro televisores, r… [+2406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Pocos saben que es la verdadera secuela de 'El Exorcista' y se estrena en streaming: la desconocida película de culto que inspiró 'Shutter Island'",
      "Description": "‘El exorcista’ (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mejor guion por su adaptación de su propia novela, y desde en…",
      "Url": "https://www.espinof.com/criticas/pocos-saben-que-verdadera-secuela-exorcista-se-estrena-streaming-desconocida-pelicula-culto-que-inspiro-shutter-island",
      "UrlToImage": "https://i.blogs.es/fb786e/novenaconfiguracion/840_560.jpeg",
      "PublishedAt": "2023-05-28T11:30:45Z",
      "Content": "El exorcista (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mej… [+15002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "David del Río",
      "Title": "'Anatomía de una caída' gana Palma de Oro en Cannes",
      "Description": "La película francesa “Anatomía de una caída”, de la directora Justine Triet, ganó la Palma de oro a la mejor película de la 76 edición del Festival Internacional de cine de Cannes que concluyó en la noche del sábado.La película es la tercera dirigida por una …",
      "Url": "https://www.milenio.com/espectaculos/cine/anatomia-caida-justine-triet-gana-palma-oro-cannes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/27/justine-triet-gana-palma-oro.jpg",
      "PublishedAt": "2023-05-27T20:10:50Z",
      "Content": "La película francesa Anatomía de una caída, de la directora Justine Triet, ganó la Palma de oro a la mejor película de la 76 edición del Festival Internacional de cine de Cannes que concluyó en la no… [+4485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Wes Anderson en busca del Wes Anderson definitivo: 'Asteroid City' es un cuento familiar en cuarentena sobrecargado de detalles (Festival de Cannes 2023)",
      "Description": "Dos años después de competir en Cannes con 'La crónica francesa' ('The French Dispatch'), Wes Anderson vuelve a aspirar a la Palma de Oro con su nueva comedia plagada de estrellas, 'Asteroid City', uno de los estrenos más esperados del año. Porque los autores…",
      "Url": "https://www.espinof.com/criticas/wes-anderson-busca-wes-anderson-definitivo-asteroid-city-cuento-familiar-cuarentena-sobrecargado-detalles-festival-cannes-2023",
      "UrlToImage": "https://i.blogs.es/f3a4fc/asteroid-city-2023-wes-anderson-critica/840_560.jpeg",
      "PublishedAt": "2023-05-27T14:00:40Z",
      "Content": "Dos años después de competir en Cannes con 'La crónica francesa' ('The French Dispatch'), Wes Anderson vuelve a aspirar a la Palma de Oro con su nueva comedia plagada de estrellas, 'Asteroid City', u… [+4852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Disfruta de los estrenos que llegaron a la cartelera de cine esta semana",
      "Description": "Nuevas e interesantes películas han llegado a la cartelera de los cines para entretener a todo tipo de público. Así mismo, algunas exitosas películas que hacían parte de la cartelera previamente continúan disponibles hasta la fecha.",
      "Url": "https://www.eluniversal.com.co/cultural/disfruta-de-los-estrenos-que-llegaron-a-la-cartelera-de-cine-esta-semana-IA8354183",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/0c0/800d686/none/13704/UMXU/emociones-gente-cine_7866217_20230526120453.jpg",
      "PublishedAt": "2023-05-26T19:45:43Z",
      "Content": "Nuevas e interesantes películas han llegado a la cartelera de los cines para entretener a todo tipo de público. Así mismo, algunas exitosas películas que hacían parte de la cartelera previamente cont… [+3912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Me ofendió moralmente\". Quentin Tarantino acusa de violencia gratuita a una película con Harrison Ford y revela cuál es para él la única línea roja en el cine",
      "Description": "Quentin Tarantino está centrado actualmente en 'The Movie Critic', la que él mismo ha etiquetado como la última película que piensa dirigir. Sin embargo, eso no ha impedido que encuentre tiempo para organizar un pase especial de 'El ex-preso de Corea' en el F…",
      "Url": "https://www.espinof.com/directores-y-guionistas/me-ofendio-moralmente-quentin-tarantino-acusa-violencia-gratuita-a-pelicula-harrison-ford-revela-cual-para-unica-linea-roja-cine",
      "UrlToImage": "https://i.blogs.es/31a200/tarantino/840_560.jpeg",
      "PublishedAt": "2023-05-26T11:30:13Z",
      "Content": "Quentin Tarantino está centrado actualmente en 'The Movie Critic', la que él mismo ha etiquetado como la última película que piensa dirigir. Sin embargo, eso no ha impedido que encuentre tiempo para … [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "John Wick 5 ya está en marcha",
      "Description": "La tetralogía de John Wick ha supuesto todo un hito en el cine de acción de la última década: Entretenimiento puro y duro de cuidada factura técnica que, además, ha funcionado cada vez mejor en taquilla.",
      "Url": "https://www.culturaocio.com/cine/noticia-john-wick-ya-marcha-20230526115743.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230526115743_1200.jpg",
      "PublishedAt": "2023-05-26T09:57:43Z",
      "Content": "MADRID, 26 May. (CulturaOcio) - \r\n   La tetralogía de John Wick ha supuesto todo un hito en el cine de acción de la última década: Entretenimiento puro y duro de cuidada factura técnica que, además, … [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas más esperadas del 2023 son, también, las más largas",
      "Description": "Con la llegada del verano y las vacaciones, la mayoría de las películas más esperadas de 2023 empezarán a estrenarse, y este año vamos a pasar mucho tiempo en las salas de cine. No, no solo porque se vienen unos títulos increíbles, que también, sino porque la…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-esperadas-2023-tiempo-duracion",
      "UrlToImage": "https://media.revistagq.com/photos/6470777dbe58d347d8bf309a/16:9/w_1280,c_limit/peliculas-mas-esperadas-2023-duracion.jpeg",
      "PublishedAt": "2023-05-26T09:17:14Z",
      "Content": "Con la llegada del verano y las vacaciones, la mayoría de las películas más esperadas de 2023 empezarán a estrenarse, y este año vamos a pasar mucho tiempo en las salas de cine. No, no solo porque se… [+2009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "De la nueva versión de 'La sirenita' al western gay de Almodóvar: los diez estrenos de cine de la semana",
      "Description": "La nueva versión de 'La sirenita', protagonizada por la afroamericana Halle Bailey y el español Javier Bardem y el nuevo corto de Almodóvar, 'Extraña forma de vida', aterrizan en la cartelera de cine este fin de semana, junto a 'Los caballeros del Zodiaco' o …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230525/nueva-version-sirenita-western-gay-87857903",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/a494744a-b47d-4407-8037-d8f343ac5932_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-25T14:28:21Z",
      "Content": "La nueva versión de 'La sirenita', protagonizada por la afroamericana Halle Bailey y el español Javier Bardem y el nuevo corto de Almodóvar, 'Extraña forma de vida', aterrizan en la cartelera de cine… [+4812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué se sabe de la serie de Spider-Man Noir, por ahora",
      "Description": "Continúan las buenas noticias para los fans del hombre araña, porque la serie de Spider-Man Noir, una de las versiones favoritas de los seguidores del personaje de Marvel y a quien pudimos ver en Spider-Man: un nuevo universo, sigue adelante.\r\n\nDesde que Nico…",
      "Url": "https://www.revistagq.com/articulo/serie-spider-man-noir-sony-amazon",
      "UrlToImage": "https://media.revistagq.com/photos/646f433db0f2820cf525266e/16:9/w_1280,c_limit/spider-man-noir-serie.jpg",
      "PublishedAt": "2023-05-25T11:27:36Z",
      "Content": "Continúan las buenas noticias para los fans del hombre araña, porque la serie de Spider-Man Noir, una de las versiones favoritas de los seguidores del personaje de Marvel y a quien pudimos ver enSpid… [+2304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Travis Scott ha ido al Festival de Cannes con falda y unas Jordan que todavía no han salido",
      "Description": "La alfombra roja de Cannes 2023 está recibiendo por dos semanas a las celebrities más importantes del año. Travis Scott es una de ellas. El rapero no ha querido perderse el debut de la serie The Idol, el nuevo drama de HBO protagonizado por Abel Tesfaye -AKA …",
      "Url": "https://www.revistagq.com/articulo/travis-scott-nuevas-air-jordan-festival-de-cannes",
      "UrlToImage": "https://media.revistagq.com/photos/646de2261c98f4b14744326a/16:9/w_1280,c_limit/1492428431",
      "PublishedAt": "2023-05-25T04:50:36Z",
      "Content": "Las colaboraciones entre Nike y Travis Scott son una locura absoluta que cuelga el sold out apenas minutos después de salir a la venta. Los sneakerheads no se pierden ni una sola pista de lo que pasa… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La longeva y genial tradición en Hollywood de crear pósters espectaculares para felicitar a la película más taquillera de la historia",
      "Description": "Ha cambiado muchísimo la industria del cine desde que los hermanos Lumière posibilitasen la creación de una de las formas de arte más prolíficas de la historia. Miles de cintas han pasado ante nuestros ojos y las formas de crearlas han variado enormemente en …",
      "Url": "https://www.vidaextra.com/cine/longeva-genial-tradicion-hollywood-crear-posters-espectaculares-para-felicitar-a-pelicula-taquillera-historia",
      "UrlToImage": "https://i.blogs.es/d112bb/hipertextual-nuevo-trailer-avengers-endgame-agradece-fans-universo-marvel-2019351167/840_560.jpeg",
      "PublishedAt": "2023-05-24T18:01:24Z",
      "Content": "Ha cambiado muchísimo la industria del cine desde que los hermanos Lumière posibilitasen la creación de una de las formas de arte más prolíficas de la historia. Miles de cintas han pasado ante nuestr… [+5367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "David Soriano",
      "Title": "Series y películas de estreno en Movistar Plus+ en junio 2023",
      "Description": "Movistar Plus+, la plataforma televisiva del operador de Telefónica, ha presentado cuáles serán los estrenos más destacados para sus suscriptores de cara al próximo mes. No faltan algunas cintas que llamaron la atención en su paso por salas como Matrix Resurr…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/estrenos-movistar-plus-0623/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/05/m-junio-2023.jpg",
      "PublishedAt": "2023-05-24T15:07:18Z",
      "Content": "Estos estrenos de cine estarán disponibles tanto en los canales Estrenos por M+ (dial 11), Estrenos 2 por M+ (dial 12) como en el servicio bajo demanda para todos los clientes con la opción cine.\r\nEs… [+6216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Succession sí podría tener una temporada 5, según Kieran Culkin",
      "Description": "Cuando se anunció el final de Succession con la temporada 4 (cuyo último episodio se estrena el próximo lunes), tanto los fans como los actores se quedaron sorprendidos. El éxito de crítica y público de la serie de HBO les habría permitido continuar, sin duda…",
      "Url": "https://www.revistagq.com/articulo/succession-temporada-5-posibilidad-kieran-culkin",
      "UrlToImage": "https://media.revistagq.com/photos/646e06f69bc7999190094797/16:9/w_1280,c_limit/succession-temporada-5.jpeg",
      "PublishedAt": "2023-05-24T12:47:24Z",
      "Content": "Cuando se anunció el final deSuccessioncon la temporada 4 (cuyo último episodio se estrena el próximo lunes), tanto los fans como los actores se quedaron sorprendidos. El éxito de crítica y público d… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La censura de lo políticamente correcto crucifica 'La Vida de Brian' medio siglo después",
      "Description": "No solo fue un éxito en taquilla cuando se estrenó en 1979, sino que ‘ La vida de Brian ’ se convirtió pronto en una película de culto. Considerada por la crítica una de las mejores comedias de la historia del cine, cuenta la historia de Brian, el hijo de un …",
      "Url": "https://www.abc.es/cultura/censura-politicamente-correcto-crucifica-vida-brian-medio-20230523201251-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/05/23/vida-de-brian-uno-U64161114824QKC-1024x512@abc.jpg",
      "PublishedAt": "2023-05-23T18:12:53Z",
      "Content": "No solo fue un éxito en taquilla cuando se estrenó en 1979, sino que La vida de Brian se convirtió pronto en una película de culto. Considerada por la crítica una de las mejores comedias de la histor… [+587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película de superhéroes que emocionaría a Vin Diesel ya está en HBO Max: un apañado entretenimiento familiar que está lejos de su reputación de fracaso absoluto",
      "Description": "'Fast & Furious' ha llevado hasta tales extremos su mensaje sobre la importancia de la familia que ya es casi un meme global. Pero al menos lo promulgan con una sinceridad que resulta chocante cuando las películas abrazan tanto el absurdo. Probablemente esté …",
      "Url": "https://www.espinof.com/hbo/pelicula-superheroes-que-emocionaria-a-vin-diesel-esta-hbo-max-apanado-entretenimiento-familiar-que-esta-lejos-su-reputacion-fracaso-absoluto",
      "UrlToImage": "https://i.blogs.es/9e30ac/shazam-furia-de-los-dioses-2023-dc/840_560.jpeg",
      "PublishedAt": "2023-05-23T15:31:23Z",
      "Content": "'Fast &amp; Furious' ha llevado hasta tales extremos su mensaje sobre la importancia de la familia que ya es casi un meme global. Pero al menos lo promulgan con una sinceridad que resulta chocante cu… [+3160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Verdaderofalso",
      "Title": "La Sirenita podría tener el peor estreno de Disney en China",
      "Description": "Mientras tanto, en la taquilla de China, la preventa de boletos para La Sirenita no muestra signos de reacción. El live action de Disney terminó el domingo con un aterrador total de US$13 mil después de 3 días de preventa, durante todo el período del 25 al 28…",
      "Url": "https://www.meneame.net/m/ocio/sirenita-podria-tener-peor-estreno-disney-china",
      "UrlToImage": null,
      "PublishedAt": "2023-05-23T15:02:17Z",
      "Content": "Solo en china?\r\nAún pueden hacerlo peor entonces"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Quieres hacer locuras? Pues vamos, hagamos locuras. Tráiler final de 'Flash'",
      "Description": "Desde China\r\n nos llega el tráiler final (con abundante material nuevo) de 'Flash', la gran aventura cinematográfica del popular personaje de DC al que vuelve a interpretar Ezra Miller (por partida doble).\n\nMichael Keaton y Sasha Calle encabezan junto a Mille…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quieres-hacer-locuras-pues-vamos-hagamos-locuras-trailer-final-de-flash-45381.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122304.jpg",
      "PublishedAt": "2023-05-23T13:31:13Z",
      "Content": "Desde China\r\n nos llega el tráiler final (con abundante material nuevo) de 'Flash', la gran aventura cinematográfica del popular personaje de DC al que vuelve a interpretar Ezra Miller (por partida d… [+2443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Quieres hacer locuras? Pues vamos, hagamos locuras. Tráiler final de 'Flash'",
      "Description": "Desde China\r\n nos llega el tráiler final (con abundante material nuevo) de 'Flash', la gran aventura cinematográfica del popular personaje de DC al que vuelve a interpretar Ezra Miller (por partida doble).\n\nMichael Keaton y Sasha Calle encabezan junto a Mille…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quieres-hacer-locuras-pues-vamos-hagamos-locuras-trailer-final-de-flash--45381.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122316.jpg",
      "PublishedAt": "2023-05-23T13:31:13Z",
      "Content": "Desde China\r\n nos llega el tráiler final (con abundante material nuevo) de 'Flash', la gran aventura cinematográfica del popular personaje de DC al que vuelve a interpretar Ezra Miller (por partida d… [+2443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "«Sabor a cine» en la temporada 23/24 del Calderón, con Ricardo Darín, Nuria Espert, José María Pou y Candela Peña",
      "Description": "El Teatro Calderón de Valladolid acogerá en su próxima temporada 2023-2024 dos estrenos absolutos de la mano de la compañía Teatro Corsario, que subirá a las tablas 'El alcalde de Zalamea' -en coproducción con la Fundación Municipal de Cultura- y Ay Teatro, q…",
      "Url": "https://www.abc.es/espana/castilla-leon/sabor-cine-temporada-2324-calderon-ricardo-darin-20230523142904-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/05/23/calderon.jpg",
      "PublishedAt": "2023-05-23T12:29:06Z",
      "Content": "El Teatro Calderón de Valladolid acogerá en su próxima temporada 2023-2024 dos estrenos absolutos de la mano de la compañía Teatro Corsario, que subirá a las tablas 'El alcalde de Zalamea' -en coprod… [+4501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Quieres hacer locuras? Pues vamos, hagamos locuras. Nuevo tráiler de 'Flash'",
      "Description": "Desde China nos llega un nuevo tráiler (con abundante material nuevo) de 'Flash', la gran aventura cinematográfica del popular personaje de DC al que vuelve a interpretar Ezra Miller (por partida doble).\n\nMichael Keaton y Sasha Calle encabezan junto a Miller …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quieres-hacer-locuras-pues-vamos-hagamos-locuras-nuevo-trailer-de-flash-45381.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122304.jpg",
      "PublishedAt": "2023-05-23T11:38:39Z",
      "Content": "Desde China nos llega un nuevo tráiler (con abundante material nuevo) de 'Flash', la gran aventura cinematográfica del popular personaje de DC al que vuelve a interpretar Ezra Miller (por partida dob… [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "‘Fast & Furious 10 (Fast X)’ decepciona en taquilla",
      "Description": "Fast & Furious 10, la primera de las tres películas finales de la franquicia, no está teniendo el desempeño en taquilla que se esperaba. Y aunque en su totalidad es una de las sagas más exitosas del cine, esta última no está funcionando del todo bien. De apen…",
      "Url": "http://hipertextual.com/2023/05/fast-furious-10-fast-x-decepciona-en-taquilla",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/05/fast-x-fast-furious-10-2983484-scaled.jpg",
      "PublishedAt": "2023-05-23T11:35:48Z",
      "Content": "Fast &amp; Furious 10, la primera de las tres películas finales de la franquicia, no está teniendo el desempeño en taquilla que se esperaba. Y aunque en su totalidad es una de las sagas más exitosas … [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La película de Mario ya es la tercera película de animación más taquillera de la historia",
      "Description": "Super Mario Bros. La Película ha conseguido desbancar a Los Increíbles 2 y se ha convertido en la tercera cinta de animación más taquillera de la historia con más de 1248 millones de dólares.<!--aa--->Super Mario Bros. La Película ya está disponible para su a…",
      "Url": "https://vandal.elespanol.com/noticia/1350762529/la-pelicula-de-mario-ya-es-la-tercera-pelicula-de-animacion-mas-taquillera-de-la-historia/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235231139414_1.jpg",
      "PublishedAt": "2023-05-23T10:01:00Z",
      "Content": "Super Mario Bros. La Pelcula ya est disponible para su alquiler y compra en algunos territorios, aunque esta cinta de animacin producida por Illumination y Nintendo sigue cosechando numerosos rcords … [+1767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Por qué Úrsula es una de las mejores villanas Disney, esa especie en extición",
      "Description": "En el cuento original de Hans Christian Andersen, que Walt Disney en persona quiso haber adaptado inmediatamente después de Blancanieves y los siete enanitos (1937), Úrsula ni siquiera era un personaje propiamente dicho, sino un arquetipo: la bruja de los mar…",
      "Url": "https://www.revistagq.com/articulo/ursula-la-sirenita",
      "UrlToImage": "https://media.revistagq.com/photos/646b6eecb0f2820cf5252614/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-05-22%20a%20las%2015.29.42.png",
      "PublishedAt": "2023-05-22T14:50:36Z",
      "Content": "En el cuento original de Hans Christian Andersen, que Walt Disney en persona quiso haber adaptado inmediatamente después de Blancanieves y los siete enanitos (1937), Úrsula ni siquiera era un persona… [+4373 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Cristina Alexander",
      "Title": "La franquicia John Wick consigue entrar en un club muy selecto del cine tras su último hito en taquilla",
      "Description": "Bienvenido al club de los mil millonarios, John.\nLas últimas cifras de taquilla de John Wick permiten a la franquicia adentrarse en un club donde muy pocos otros nombres del cine están.",
      "Url": "https://es.ign.com/john-wick-chapter-4/190960/news/la-franquicia-john-wick-consigue-entrar-en-un-club-muy-selecto-del-cine-tras-su-ultimo-hito-en-taqui",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/j/john-wick-/john-wick-franchise-surpasses-1-billion-in-the-global-box-of_2vhv.1200.jpg",
      "PublishedAt": "2023-05-22T12:30:20Z",
      "Content": "La saga John Wick no tiene ni una década y ya es oficialmente una franquicia de mil millones de dólares.\r\nSegún cifras de Box Office Mojo, la franquicia ha recaudado más de 1.000 millones de dólares … [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El futuro de Succession: estos son sus posibles spin-offs y los nuevos proyectos de sus estrellas",
      "Description": "Lo creas o no, a Succession le queda solo un episodio (eso sí, doblemente intenso) para cerrar por completo la saga de los Roy, una de las producciones televisivas que mejor ha entendido conceptos como familia, dinero, lujo o los peligros de acercarte a un tu…",
      "Url": "https://www.revistagq.com/articulo/succession-temporada-5-spin-off",
      "UrlToImage": "https://media.revistagq.com/photos/646b2d1b4c1636d5edee1ae3/16:9/w_1280,c_limit/succ.jpg",
      "PublishedAt": "2023-05-22T09:43:40Z",
      "Content": "Lo creas o no, a Succession le queda solo un episodio (eso sí, doblemente intenso) para cerrar por completo la saga de los Roy, una de las producciones televisivas que mejor ha entendido conceptos co… [+3217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Oppenheimer será la película más larga de Christopher Nolan, y ya es decir",
      "Description": "Aunque tu amor por Interstellar haga que se te pase volando, la realidad es que dura 2 horas y 49 minutos, pero resulta que Oppenheimer, la nueva película de Christopher Nolan, va a ser incluso más larga. O sea que ya es decir. ¿Se estará transformando en Sco…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-christopher-nolan-duracion",
      "UrlToImage": "https://media.revistagq.com/photos/646b368d4c1636d5edee1ae6/16:9/w_1280,c_limit/Oppenheimer-christopher-nolan-duracion.jpg",
      "PublishedAt": "2023-05-22T09:38:09Z",
      "Content": "Aunque tu amor por Interstellarhaga que se te pase volando, la realidad es que dura 2 horas y 49 minutos, pero resulta que Oppenheimer, la nueva película deChristopher Nolan, va a ser incluso más lar… [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Fast & Furious 10' destrona a 'Guardianes de la Galaxia 3', pero la saga toca fondo con su peor estreno en Estados Unidos desde el regreso de Vin Diesel a tiempo completo",
      "Description": "'Fast & Furious 10' ha hecho buenos los pronósticos y ha destronado a 'Guardianes de la Galaxia 3' al frente de la taquilla de Estados Unidos con unos ingresos estimados de 67,5 millones de dólares. Unos datos algo decepcionantes si tenemos en cuenta que el p…",
      "Url": "https://www.espinof.com/estrenos/fast-furious-10-destrona-a-guardianes-galaxia-3-saga-toca-fondo-su-peor-estreno-estados-unidos-regreso-vin-diesel-a-tiempo-completo",
      "UrlToImage": "https://i.blogs.es/314437/fast-furious-19/840_560.jpeg",
      "PublishedAt": "2023-05-21T16:00:07Z",
      "Content": "'Fast &amp; Furious 10' ha hecho buenos los pronósticos y ha destronado a 'Guardianes de la Galaxia 3' al frente de la taquilla de Estados Unidos con unos ingresos estimados de 67,5 millones de dólar… [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Elena Neira",
      "Title": "Cine directo en 'streaming'",
      "Description": "Las películas producidas por y para plataformas no tienen nada que ver con las que tienen como primer destino la pantalla de un cine. Eso es, al menos, lo que cree Dexter Fletcher, director de 'Ghosted', película original de AppleTV+ protagonizada por Ana de …",
      "Url": "https://www.elperiodico.com/es/opinion/20230521/cine-directo-streaming-articulo-elena-neira-87399088",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/b801f1da-da80-46f6-aac9-d3c901536736_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-21T09:00:18Z",
      "Content": "Las películas producidas por y para plataformas no tienen nada que ver con las que tienen como primer destino la pantalla de un cine. Eso es, al menos, lo que cree Dexter Fletcher, director de 'Ghost… [+4114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "'Indiana Jones y el Dial del Destino' tampoco es el regreso a las mejores aventuras de la saga pero ofrece diversión y una emocionante despedida del héroe encarnado por Harrison Ford (Festival de Cannes 2023)",
      "Description": "Puede sonar triste pero el Indy que cambió el cine de aventuras murió en los 80. Debemos asumirlo. Más allá de la edad de \"nuestro\" héroe encarnado por Harrison Ford, la nueva 'Indiana Jones y el Dial del Destino' confirma que los tiempos han cambiado, como d…",
      "Url": "https://www.espinof.com/criticas/indiana-jones-dial-destino-tampoco-regreso-a-mejores-aventuras-saga-ofrece-diversion-emocionante-despedida-heroe-encarnado-harrison-ford-festival-cannes-2023",
      "UrlToImage": "https://i.blogs.es/ba3aab/indiana-jones-dial-destino-cannes-2023-critica/840_560.jpeg",
      "PublishedAt": "2023-05-20T20:12:24Z",
      "Content": "Puede sonar triste pero el Indy que cambió el cine de aventuras murió en los 80. Debemos asumirlo. Más allá de la edad de \"nuestro\" héroe encarnado por Harrison Ford, la nueva 'Indiana Jones y el Dia… [+8248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Lacort",
      "Title": "Los vídeos cortos están destruyendo nuestra paciencia... y transformando películas y series para siempre",
      "Description": "Es posible que usted, querido lector, haya experimentado últimamente cierto desasosiego al intentar ver una película. Por qué es tan lenta, por qué no ocurren cosas, por qué llevo cinco minutazos viendo cinemáticas sin emocionarme. Si a usted también le ocurr…",
      "Url": "https://www.xataka.com/cine-y-tv/videos-cortos-estan-destruyendo-nuestra-paciencia-transformando-peliculas-series",
      "UrlToImage": "https://i.blogs.es/5324a3/cyb/840_560.jpeg",
      "PublishedAt": "2023-05-20T12:31:57Z",
      "Content": "Es posible que usted, querido lector, haya experimentado últimamente cierto desasosiego al intentar ver una película. Por qué es tan lenta, por qué no ocurren cosas, por qué llevo cinco minutazos vie… [+9014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "¿Por qué la película de Mario Bros es la más exitosa de la historia de México?",
      "Description": "Si vives en México (o Latinoamérica), es muy posible que seas fan de Nintendo y que, junto a muchos millones de personas más, hayas logrado un hito. La película de Super Mario Bros es la más exitosa de la historia de México. Ha superado a clásicos del cine co…",
      "Url": "https://www.unocero.com/entretenimiento/pelicula-de-mario-bros-es-la-mas-exitosa-de-mexico/",
      "UrlToImage": "https://img.unocero.com/2023/05/la-pelicula-de-mario-bros-es-la-mas-exitosa-en-mexico-historia.jpg",
      "PublishedAt": "2023-05-19T23:27:29Z",
      "Content": "Si vives en México (o Latinoamérica), es muy posible que seas fan de Nintendo y que, junto a muchos millones de personas más, hayas logrado un hito. La película de Super Mario Bros es la más exitosa … [+4011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras, Raúl Sánchez",
      "Title": "La Fiesta del Cine marca su segundo peor dato histórico pese al tirón de 'Guardianes de la Galaxia'",
      "Description": "La Fiesta del Cine cierra su 15º edición marcando su segundo peor dato histórico desde que la iniciativa se pusiera en marcha en 2014. Su total de 977.714 espectadores reunidos en las cuatro últimas jornadas mejoran su cifra más baja –704.977– cosechada en ma…",
      "Url": "https://www.eldiario.es/cultura/cine/fiesta-del-cine-segundo-peor-dato-historico-pese-tiron-guardianes-galaxia_1_10220464.html",
      "UrlToImage": "https://static.eldiario.es/clip/ab48a1e9-dc12-4964-8018-a975a87f90db_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-19T16:00:46Z",
      "Content": "La Fiesta del Cine cierra su 15º edición marcando su segundo peor dato histórico desde que la iniciativa se pusiera en marcha en 2014. Su total de 977.714 espectadores reunidos en las cuatro últimas … [+4287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Descomunal nuevo tráiler para “Misión Imposible: Sentencia mortal – Parte 1”",
      "Description": "Sin lugar a dudas, estamos ante una de esas extrañas sagas en las que cada nueva película es mejor que la anterior. Nuestro queridísimo Tom Cruise vive uno de los momentos más dulces de su carrera. Después de convertir Top Gun: Maverick en uno de los mayores …",
      "Url": "https://www.bolsamania.com/cine/descomunal-nuevo-trailer-para-mision-imposible-sentencia-mortal-parte-1/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/2-19.jpg",
      "PublishedAt": "2023-05-19T12:15:00Z",
      "Content": "Misión imposible\r\nSin lugar a dudas, estamos ante una de esas extrañas sagas en las que cada nueva película es mejor que la anterior. Nuestro queridísimo Tom Cruise vive uno de los momentos más dulce… [+802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La vieja guardia, de Netflix, podría tener más futuro del que habías imaginado",
      "Description": "Hace 3 años que se estrenó La vieja guardia en Netflix, y muchos suscriptores puede que hasta se hayan olvidado de ella. No es una sorpresa, la película protagonizada por Charlize Theron fue un éxito en su momento, pero desde entonces no hemos tenido más noti…",
      "Url": "https://www.revistagq.com/articulo/la-vieja-guardia-netflix-futuro-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/646741bae497382b49b5858c/16:9/w_1280,c_limit/TOG_01766_2019-05-28_AS_RC.jpg",
      "PublishedAt": "2023-05-19T09:34:31Z",
      "Content": "Hace 3 años que se estrenó La vieja guardiaen Netflix, y muchos suscriptores puede que hasta se hayan olvidado de ella. No es una sorpresa, la película protagonizada por Charlize Theron fue un éxito … [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Nos podemos fiar de las ovaciones del Festival de Cannes?",
      "Description": "Las ovaciones del Festival de Cannes ya son una seña más de identidad del evento como lo es la entrega de la Palma de Oro. Cada año parece que el público se supera con el tiempo dedicado a este momento, y los titulares más repetidos son los de ovaciones de 5,…",
      "Url": "https://www.revistagq.com/articulo/ovaciones-festival-de-cannes-criticas-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64672f3ae497382b49b58584/16:9/w_1280,c_limit/1491331411",
      "PublishedAt": "2023-05-19T08:16:11Z",
      "Content": "Las ovaciones del Festival de Cannes ya son una seña más de identidad del evento como lo es la entrega de la Palma de Oro. Cada año parece que el público se supera con el tiempo dedicado a este momen… [+2636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jason Momoa le hace la vida imposible a Vin Diesel en el principio del fin de la saga 'Fast & Furious': lo mejor y lo peor de los estrenos de cine",
      "Description": "¿Escucháis eso? No, no es el silencio —perdón, la campaña electoral me provoca flashbacks—, sino los motores de la familia de los rápidos y los furiosos rugiendo mientras se acercan a toda velocidad para hacerse con la taquilla con la décima entrega de la sag…",
      "Url": "https://www.espinof.com/estrenos/jason-momoa-le-hace-vida-imposible-a-vin-diesel-principio-fin-saga-fast-furious-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/6d5e09/fotonoticia_20230221101547_1200/840_560.jpeg",
      "PublishedAt": "2023-05-19T07:01:15Z",
      "Content": "¿Escucháis eso? No, no es el silencio perdón, la campaña electoral me provoca flashbacks, sino los motores de la familia de los rápidos y los furiosos rugiendo mientras se acercan a toda velocidad pa… [+3312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Cartelera de cines para disfrutar este fin de semana",
      "Description": "Nuevas e interesantes películas han llegado a la cartelera de los cines para entretener a todo tipo de público. Así mismo, algunas exitosas películas que hacían parte de la cartelera previamente continúan disponibles hasta la fecha.El cine sigue siendo una de…",
      "Url": "https://www.eluniversal.com.co/cultural/cartelera-de-cines-para-disfrutar-este-fin-de-semana-JD8317038",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/0c0/800d686/none/13704/TNMW/cartelera-de-cine_7824441_20230518111334.png",
      "PublishedAt": "2023-05-18T16:15:35Z",
      "Content": "Nuevas e interesantes películas han llegado a la cartelera de los cines para entretener a todo tipo de público. Así mismo, algunas exitosas películas que hacían parte de la cartelera previamente cont… [+4414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película del espacio es la más realista que existe y la puedes ver en HBO Max",
      "Description": "El cine de ciencia ficción siempre ha tenido un grandísimo seguimiento. No es para menos, hay exponentes grandiosos como \"Blade Runner\", \"Star Wars\" o \"Star Trek\" que durante años han ido generando un gusto por el género, aunque siempre alejados bastante de l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-del-espacio-es-la-mas-realista-que-existe-y-la-puedes-ver-en-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/6a00d8341bfb1653ef01a511ba63de970c_61b86b6f.jpg?width=1200",
      "PublishedAt": "2023-05-18T16:00:31Z",
      "Content": "Esta es la mejor película de ciencia ficción de acuerdo con la ciencia\r\nEl cine de ciencia ficción siempre ha tenido un grandísimo seguimiento. No es para menos, hay exponentes grandiosos como \"Blade… [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "El actor Eduard Fernández recuerda a su madre protagonizando 'Todas las canciones de amor’ en el Teatro Cuyás",
      "Description": "El ganador de tres Premios Goya y de la Concha de Plata del Festival de Cine de San Sebastián, Eduard Fernández, aterriza este fin de semana en el Teatro Cuyás (viernes y sábado, a las 19.30) para protagonizar  Todas las canciones de amor, que ha presentado j…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/actor-eduard-fernandez-recuerda-madre-protagonizando-canciones-amor-teatro-cuyas_1_10217293.html",
      "UrlToImage": "https://static.eldiario.es/clip/3330f2b8-061f-4c66-b3ff-e8c06166419c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-18T15:55:03Z",
      "Content": "El ganador de tres Premios Goya y de la Concha de Plata del Festival de Cine de San Sebastián, Eduard Fernández, aterriza este fin de semana en el Teatro Cuyás (viernes y sábado, a las 19.30) para pr… [+3690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "A Stephen King le ha encantado esta nueva película de superhéroes pero, ¿la verán los fans?",
      "Description": "Estamos acostumbrados a leer las opiniones de Stephen King sobre series y películas de Netflix, HBO, Prime Video o Apple TV+, pero las películas de superhéroes no suelen tener menciones en sus redes sociales, por no decir que nunca reciben menciones.\r\n\nÉl mis…",
      "Url": "https://www.revistagq.com/articulo/stephen-king-opinion-the-flash-dc",
      "UrlToImage": "https://media.revistagq.com/photos/646608dd9c8d7f04265330d7/16:9/w_1280,c_limit/stephen-king-the-flash-opinion.jpg",
      "PublishedAt": "2023-05-18T11:17:54Z",
      "Content": "Estamos acostumbrados a leer las opiniones de Stephen King sobre series y películas de Netflix, HBO, Prime Video o Apple TV+, pero las películas de superhéroes no suelen tener menciones en sus redes … [+2442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "¡Ladybug viene a vencer en Netflix! Por fin tenemos fecha de estreno y tráiler para la nueva película de los superhéroes más famosos de París",
      "Description": "Se acabó la espera: Netflix ha lanzado el tráiler de la película de 'Prodigiosa: Las aventuras de Ladybug', la nueva cinta del icónico personaje se estrenará el próximo 28 de julio en la plataforma.\n<!-- BREAK 1 -->\n¡Puntos fuera!\n\nDesde hace tiempo, sabíamos…",
      "Url": "https://www.espinof.com/trailers/ladybug-viene-a-vencer-netflix-fin-tenemos-fecha-estreno-trailer-para-nueva-pelicula-superheroes-famosos-paris",
      "UrlToImage": "https://i.blogs.es/28ec57/ladybug/840_560.jpeg",
      "PublishedAt": "2023-05-18T09:01:10Z",
      "Content": "Se acabó la espera: Netflix ha lanzado el tráiler de la película de 'Prodigiosa: Las aventuras de Ladybug', la nueva cinta del icónico personaje se estrenará el próximo 28 de julio en la plataforma.\r… [+1482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"No me gustan las películas de superhéroes, pero esta es especial\": Stephen King ya ha visto la próxima película evento de DC y le ha encantado",
      "Description": "El universo de DC está a punto de reiniciarse para que James Gunn comience a hacer y deshacer a su antojo junto a Peter Safran. La película que será absolutamente clave en este proceso será The Flash, la cual mostrará la aventura del mayor velocista de la edi…",
      "Url": "https://www.vidaextra.com/cine/no-me-gustan-peliculas-superheroes-esta-especial-stephen-king-ha-visto-proxima-pelicula-evento-dc-le-ha-encantado",
      "UrlToImage": "https://i.blogs.es/2b7ca5/stephen-king-mate-epu/840_560.jpeg",
      "PublishedAt": "2023-05-18T08:59:27Z",
      "Content": "El universo de DC está a punto de reiniciarse para que James Gunn comience a hacer y deshacer a su antojo junto a Peter Safran. La película que será absolutamente clave en este proceso será The Flash… [+1820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El nuevo thriller de Netflix es español, apunta a ser una bomba y llega esta semana junto a otros 55 estrenos en streaming",
      "Description": "El mes de mayo avanza a la par que las plataformas de streaming van confirmando nuevos estrenos. Así es como nos encontramos con hasta 56 novedades destacadas que llegan esta semana a Netflix, HBO Max, Disney+, Apple TV+ y compañía. Incluso la novata SkyShowt…",
      "Url": "https://www.xatakamovil.com/streaming/nuevo-thriller-netflix-espanol-apunta-a-ser-bomba-llega-esta-semana-a-otros-55-estrenos-streaming",
      "UrlToImage": "https://i.blogs.es/ed8681/nueva-serie-netflix/840_560.jpeg",
      "PublishedAt": "2023-05-18T08:01:08Z",
      "Content": "El mes de mayo avanza a la par que las plataformas de streaming van confirmando nuevos estrenos. Así es como nos encontramos con hasta 56 novedades destacadas que llegan esta semana a Netflix, HBO Ma… [+5502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La película que ha dado el campanazo en Japón este año por fin llega a Occidente: The First Slam Dunk confirma fecha de estreno en España",
      "Description": "Poco a poco, el anime está ocupando las salas de cine de todo el mundo con películas que se han convertido en taquillazos alrededor del globo. Después del éxito de Kimetsu no Yaiba y la buena recepción de las películas de Makoto Shinkai, esta vez es el turno …",
      "Url": "https://www.vidaextra.com/cine/pelicula-que-ha-dado-campanazo-japon-este-ano-fin-llega-a-occidente-the-first-slam-dunk-confirma-fecha-estreno-espana",
      "UrlToImage": "https://i.blogs.es/74b273/slam-dunk/840_560.jpeg",
      "PublishedAt": "2023-05-17T20:31:02Z",
      "Content": "Poco a poco, el anime está ocupando las salas de cine de todo el mundo con películas que se han convertido en taquillazos alrededor del globo. Después del éxito de Kimetsu no Yaiba y la buena recepci… [+1212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Miraculous: Las aventuras de Ladybug: La película' llegará a Netflix",
      "Description": "La exitosa serie animada francesa, Miraculous: Las aventuras de Ladybug,estrenada en 2015, que cuenta con cinco temporadas, y dos especiales, tendrá su primera película y a pesar de que en Europa vaya a ser estrenada en cines, en México y Latinoamérica estará…",
      "Url": "https://www.milenio.com/espectaculos/television/netflix-estrenara-miraculous-aventuras-ladybug-pelicula",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/17/miraculous-aventuras-ladybug-pelicula-llegara.jpg",
      "PublishedAt": "2023-05-17T19:00:53Z",
      "Content": "La exitosa serie animada francesa, Miraculous: Las aventuras de Ladybug, estrenada en 2015, que cuenta con cinco temporadas, y dos especiales, tendrá su primera película y a pesar de que en Europa va… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es Arturo Valls: cómo se hizo famoso, su desconocida pareja y el negocio que le hace perder dinero",
      "Description": "Convertirse en uno de los presentadores más queridos de la televisión no es una tarea sencilla, pero para Arturo Valls no ha sido difícil conseguirlo. Gracias a su carisma y su gracia natural, el humorista no ha tardado en ser conocido como una de las grandes…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-arturo-valls-como-hizo-famoso-desconocida-pareja-negocio-perder-dinero-20230517174531-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/05/17/arturo-valls-U03552017375Aco-1024x512@abc.jpg",
      "PublishedAt": "2023-05-17T18:28:06Z",
      "Content": "Convertirse en uno de los presentadores más queridos de la televisión no es una tarea sencilla, pero para Arturo Valls no ha sido difícil conseguirlo. Gracias a su carisma y su gracia natural, el hum… [+6422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Solo Manu Ríos podía desembarcar en Cannes con este look y hacer que la alfombra del festival se acabara",
      "Description": "Varios puntos de extrema expectación se han dado cita hoy en la 76ª edición de Festival de Cine de Cannes. El primero de ellos no es otro que estreno de Extraña Forma de Vida, el esperado cortometraje dirigido por Pedro Almodóvar en colaboración con Saint Lau…",
      "Url": "https://www.revistagq.com/articulo/manu-rios-cannes-estreno-pedro-almodovar-extrana-forma-de-vida-ethan-hawke-jason-fernandez-jose-condessa-george-steane",
      "UrlToImage": "https://media.revistagq.com/photos/6464f9da4c1636d5edee1a42/16:9/w_1280,c_limit/Manu%20Rios%20cannes%202023%20almodovas%20GettyImages-1255437491.jpg",
      "PublishedAt": "2023-05-17T16:07:13Z",
      "Content": "Varios puntos de extrema expectación se han dado cita hoy en la 76ª edición de Festival de Cine de Cannes. El primero de ellos no es otro que estreno de Extraña Forma de Vida, el esperado cortometraj… [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la fecha y plataforma a la que llegará \"Avatar 2: El sentido del agua\"",
      "Description": "Avatar fue la película más taquillera de la historia por lo que su esperadísima secuela ha tenido un éxito similar y se ha colocado como lo más taquillero de la época postpandémica. Ahora, su ciclo en cines ha terminado y solo nos queda ver a qué plataforma d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-fecha-y-plataforma-a-la-que-llegara-avatar-2-el-sentido-del-agua",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/winslet-avatar-1671097648.jpeg?width=1200",
      "PublishedAt": "2023-05-17T15:00:13Z",
      "Content": "Avatar 2 llegará muy pronto a las plataformas de streaming\r\nAvatar fue la película más taquillera de la historia por lo que su esperadísima secuela ha tenido un éxito similar y se ha colocado como lo… [+3501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Ant-Man y la Avispa Quantumanía ya está en Disney +: esto es lo que necesitas saber antes de verla",
      "Description": "La Fase 5 del Universo Cinematográfico de Marvel hace un salto cuántico de las salas de cine a tu sala de estar, el escritorio que estés usando, tu dormitorio o allí dónde tengas conectada tu tablet o móvil: Ant-Man y la Avispa: Quantumanía ya es parte del ca…",
      "Url": "https://www.vidaextra.com/cine/ant-man-avispa-quantumania-esta-disney-esto-que-necesitas-saber-antes-verla",
      "UrlToImage": "https://i.blogs.es/c5b5d6/antman-3/840_560.jpeg",
      "PublishedAt": "2023-05-17T13:30:58Z",
      "Content": "La Fase 5 del Universo Cinematográfico de Marvel hace un salto cuántico de las salas de cine a tu sala de estar, el escritorio que estés usando, tu dormitorio o allí dónde tengas conectada tu tablet … [+8001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix es, también, la que ha superado a Glass Onion en su estreno",
      "Description": "Semana nueva, película más vista de Netflix nueva, al menos de momento. El título que ha conseguido el primer puesto semanal no es sorprendente, pero lo que sí llama la atención es que parece ser que ha batido el récord de Glass Onion en su estreno, película …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-la-madre",
      "UrlToImage": "https://media.revistagq.com/photos/6464c47dfb7470f1fd7b2ac8/16:9/w_1280,c_limit/MTHR_SG_00274.JPG",
      "PublishedAt": "2023-05-17T12:16:43Z",
      "Content": "Semana nueva, película más vista de Netflix nueva, al menos de momento. El título que ha conseguido el primer puesto semanal no es sorprendente, pero lo que sí llama la atención es que parece ser que… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La Vida al Màxim' se estrena en À Punt con Inés Ballester y Antonio de la Torre",
      "Description": "Inés Ballester y Antonio de la Torre están invitados a una fiesta en casa de Màxim Huerta el próximo sábado 20 de mayo a las 22 horas con motivo del estreno de ' La vida al Màxim ', un espacio producido por À Punt en asociación con VITV (The Mediapro Studio) …",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/vida-maxim-estrena-punt-ines-ballester-antonio-20230517114153-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/05/17/maxim-U66346762057DSD-1024x512@abc.jpg",
      "PublishedAt": "2023-05-17T09:41:54Z",
      "Content": "Inés Ballester y Antonio de la Torre están invitados a una fiesta en casa de Màxim Huerta el próximo sábado 20 de mayo a las 22 horas con motivo del estreno de 'La vida al Màxim', un espacio producid… [+4229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Una serie de Indiana Jones llegará a Disney Plus, aunque no la que imaginabas",
      "Description": "Después de muchos rumores, finalmente una serie de Indiana Jones estará en Disney Plus. Ahora bien, no será ese spin-off del que tanto se habló hace unos meses y que finalmente fue descartado por la compañía.\r\n\nY es que recordarás tal vez que se confirmó que …",
      "Url": "https://www.revistagq.com/articulo/serie-indiana-jones-disney-plus-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/64649cbcb0f2820cf52525bd/16:9/w_1280,c_limit/serie-indiana-jones-disney-plus.jpg",
      "PublishedAt": "2023-05-17T09:24:50Z",
      "Content": "Después de muchos rumores, finalmente una serie de Indiana Jones estará en Disney Plus. Ahora bien, no será esespin-offdel que tanto se habló hace unos meses y que finalmente fue descartado por la co… [+2467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Loki por fin tiene fecha de estreno, pero toca esperar bastante",
      "Description": "Después de una espera que se ha hecho eterna, la temporada 2 de Loki ha confirmado su fecha de estreno en Disney+. Y no, no va a llegar pronto precisamente, así que toca seguir con la espera interminable.\r\n\nY es que hay que recordar que los primeros episodios…",
      "Url": "https://www.revistagq.com/articulo/loki-temporada-2-disney-plus-fecha-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/6464878139a74c05a5fd641f/16:9/w_1280,c_limit/loki-temporada-2-fecha-disney-plus.jpg",
      "PublishedAt": "2023-05-17T08:01:32Z",
      "Content": "Después de una espera que se ha hecho eterna, la temporada 2 deLoki ha confirmado su fecha de estreno en Disney+. Y no, no va a llegar pronto precisamente, así que toca seguir con la espera intermina… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Toy Story' en clase de física: la ciencia que hace posible la magia de Pixar",
      "Description": "¿Es magia? ¿Brujería? Mejor aún. Ciencia. Pura y dura. Las matemáticas de 'Toy Story'. La tecnología detrás de 'Monstruos S. A.' ¿Cómo se mueven los 117.000 pelos de melena rojo fuego de Mérida, la heroína de 'Brave'? ¿Cuántos puntos de control hacen falta pa…",
      "Url": "https://www.abc.es/cultura/arte/toy-story-clase-fisica-exposicion-explora-ciencia-20230516140220-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/05/16/sully-mike-U37854476600vHY-1024x512@abc.jpg",
      "PublishedAt": "2023-05-16T20:35:02Z",
      "Content": "¿Es magia? ¿Brujería? Mejor aún. Ciencia. Pura y dura. Las matemáticas de 'Toy Story'. La tecnología detrás de 'Monstruos S. A.' ¿Cómo se mueven los 117.000 pelos de melena rojo fuego de Mérida, la h… [+3399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Desde una obra maestra del cine coreano hasta la joya animada de Sony: estas son las películas favoritas de James Gunn inspiradas en cómics",
      "Description": "James Gunn es, claramente, el hombre del momento en el cine de superhéroes. Tras el estreno de Guardianes de la Galaxia Vol. 3 y la pre-producción de Superman: Legacy en el Nuevo Universo Extendido de DC, el cineasta no ha parado de trabajar desde hace varios…",
      "Url": "https://www.vidaextra.com/cine/obra-maestra-cine-coreano-joya-animada-sony-estas-peliculas-favoritas-james-gunn-inspiradas-comics",
      "UrlToImage": "https://i.blogs.es/87aba8/spider-verse/840_560.jpeg",
      "PublishedAt": "2023-05-16T16:00:51Z",
      "Content": "James Gunn es, claramente, el hombre del momento en el cine de superhéroes. Tras el estreno de Guardianes de la Galaxia Vol. 3 y la pre-producción de Superman: Legacy en el Nuevo Universo Extendido d… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "“Avatar: El sentido del agua” sorprende anunciando su fecha de estreno en Disney+",
      "Description": "Es el momento de que los Na´vi lleguen a nuestros hogares. Después de hacer saltar la banca en todos los cines del planeta, Avatar: El sentido del agua ya prepara su llegada a plataformas caseras. Convertida en la tercera película más taquillera de la histori…",
      "Url": "https://www.bolsamania.com/cine/avatar-el-sentido-del-agua-estreno-disney/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/1-31.jpg",
      "PublishedAt": "2023-05-16T14:07:10Z",
      "Content": "Avatar: El sentido del agua\r\nEs el momento de que los Na´vi lleguen a nuestros hogares. Después de hacer saltar la banca en todos los cines del planeta, Avatar: El sentido del aguaya prepara su llega… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "El Festival de Cannes 2023 arranca y hay 7 grandes motivos para esperar una edición espectacular",
      "Description": "Hoy arranca la 76ª edición del Festival de Cannes, sin duda el más famoso y más grande escaparate de cine del mundo. Cada año tenemos dudas y quejas sobre la programación y parece que la fuerza del certamen se desvanece junto al séptimo arte frente al streami…",
      "Url": "https://www.espinof.com/listas/festival-cannes-2023-arranca-hay-grandes-motivos-para-esperar-edicion-espectacular",
      "UrlToImage": "https://i.blogs.es/5e8479/festival-de-cannes-2023-poster-76-edicion-catherine-deneuve/840_560.jpeg",
      "PublishedAt": "2023-05-16T13:58:00Z",
      "Content": "Hoy arranca la 76ª edición del Festival de Cannes, sin duda el más famoso y más grande escaparate de cine del mundo. Cada año tenemos dudas y quejas sobre la programación y parece que la fuerza del c… [+8189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "El Superman de James Gunn ya tiene un candidato favorito, y no es el que esperas",
      "Description": "Cuando se confirmó que el nuevo Superman de James Gunn no iba a ser Henry Cavill, los fans se echaron a las redes sociales a mostrar su descontento (por decirlo suavemente) sobre todo porque semanas antes tanto el actor como Warner habían confirmado su regres…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-actores-candidatos-favoritos-papel",
      "UrlToImage": "https://media.revistagq.com/photos/646364d71c98f4b1474431d3/16:9/w_1280,c_limit/superman-james-gunn.jpg",
      "PublishedAt": "2023-05-16T11:17:05Z",
      "Content": "Cuando se confirmó que el nuevo Superman de James Gunnno iba a ser Henry Cavill, los fans se echaron a las redes sociales a mostrar su descontento (por decirlo suavemente) sobre todo porque semanas a… [+2302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Uno de los mayores fracasos de la historia del cine de superhéroes ya tiene fecha de estreno en HBO Max",
      "Description": "Los últimos dos años han demostrado que ninguna película es infalible: el topetazo en taquilla de 'Black Adam' encendió todas las alarmas en el cine de superhéroes, y 'Ant-man y la Avispa: Quantumania' no hizo que pararan precisamente: tras años acostumbrados…",
      "Url": "https://www.espinof.com/hbo/uno-mayores-fracasos-historia-cine-superheroes-tiene-fecha-estreno-hbo-max",
      "UrlToImage": "https://i.blogs.es/1b4bfd/shazam/840_560.jpeg",
      "PublishedAt": "2023-05-16T11:00:47Z",
      "Content": "Los últimos dos años han demostrado que ninguna película es infalible: el topetazo en taquilla de 'Black Adam' encendió todas las alarmas en el cine de superhéroes, y 'Ant-man y la Avispa: Quantumani… [+1637 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "La noche americana: la declaración de amor de François Truffaut al cine y la enemistad que le causó con Jean-Luc Godard",
      "Description": "La pelicula del director francés cumple 50 años de su estreno, que se realizó en el festival de Cannes; las ideas y vueltas de su rodaje y la indignación de un cineasta al ver el resultado",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-noche-americana-la-declaracion-de-amor-de-francois-truffaut-al-cine-y-la-enemistad-que-le-causo-nid16052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/Dfwp-DLyR9ByIXgzBHcZ6au7G5o=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RZBKIJP23VHG5GR3VTH2G45W3I.jpg",
      "PublishedAt": "2023-05-16T09:00:00Z",
      "Content": "Llega el mes de mayo y con él el festival internacional de cine más importante del presente. El Festival de Cannes ha cambiado con el correr de las décadas: de concebirse como una vidriera para las e… [+12434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Ya hay fecha para el estreno de 'Avatar 2' en Disney+, incluida en la suscripción a la plataforma",
      "Description": "A través de su cuenta oficial de Twitter, Disney ha anunciado la fecha de llegada de 'Avatar 2: El sentido del agua' a su plataforma. Será el próximo 7 de junio cuando podamos disfrutar, incluida en la suscripción, de la multimillonaria secuela dirigida por J…",
      "Url": "https://www.xataka.com/streaming/hay-fecha-para-estreno-avatar-2-disney-incluida-suscripcion-a-plataforma",
      "UrlToImage": "https://i.blogs.es/b66f58/iz5l4lh335aplectr5nh6ff45u/840_560.jpeg",
      "PublishedAt": "2023-05-16T08:45:24Z",
      "Content": "A través de su cuenta oficial de Twitter, Disney ha anunciado la fecha de llegada de 'Avatar 2: El sentido del agua' a su plataforma. Será el próximo 7 de junio cuando podamos disfrutar, incluida en … [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Avatar: El Sentido del Agua confirma su estreno en Disney+: el exitazo de James Cameron aterriza en la plataforma de streaming",
      "Description": "El mayor éxito de todo 2023, habiéndose estrenado el año pasado, ya tiene fecha de estreno en las plataformas de streaming. Avatar: El Sentido del Agua ha arrasado en las taquillas de cine de todo el mundo acumulando más de 2.300 millones de dólares de recaud…",
      "Url": "https://www.vidaextra.com/cine/avatar-sentido-agua-confirma-su-estreno-disney-exitazo-james-cameron-aterriza-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/60be86/ppavatar-2-sentido-agua-violencia/840_560.jpeg",
      "PublishedAt": "2023-05-16T07:41:51Z",
      "Content": "El mayor éxito de todo 2023, habiéndose estrenado el año pasado, ya tiene fecha de estreno en las plataformas de streaming. Avatar: El Sentido del Agua ha arrasado en las taquillas de cine de todo el… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Superman: Legacy va cogiendo forma: se filtran los principales candidatos para interpretar a Clark Kent y otros protagonistas",
      "Description": "Superman: Legacy se convertirá, después del estreno de The Flash, en la película más importante del nuevo Universo Extendido de DC tras la llegada de James Gunn al estudio propiedad de Warner. Tras anunciar el fin del guion y la fecha de rodaje, las filtracio…",
      "Url": "https://www.vidaextra.com/cine/superman-legacy-va-cogiendo-forma-se-filtran-principales-candidatos-para-interpretar-a-clark-kent-otros-protagonistas",
      "UrlToImage": "https://i.blogs.es/a0c59e/superman/840_560.jpeg",
      "PublishedAt": "2023-05-15T18:30:39Z",
      "Content": "Superman: Legacy se convertirá, después del estreno de The Flash, en la película más importante del nuevo Universo Extendido de DC tras la llegada de James Gunn al estudio propiedad de Warner. Tras a… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "‘The Legend of Zelda’ en cine o TV: Eiji Aonuma está seguro de que el juego puede dar el salto como ‘Super Mario Bros. La película’",
      "Description": "No es secreto que ‘Super Mario Bros. La película’ ha sido todo un éxito en taquilla, de la mano de Universal, nos trajeron la cinta animada de una de las franquicias más longevas de Nintendo. Pero ahora nos preguntamos, ¿qué sigue? Lo normal es que estén trab…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-legend-of-zelda-cine-tv-eiji-aonuma-esta-seguro-que-juego-puede-dar-salto-como-super-mario-bros-pelicula",
      "UrlToImage": "https://i.blogs.es/5cc291/sin-titulo-1/840_560.png",
      "PublishedAt": "2023-05-15T17:00:38Z",
      "Content": "No es secreto que Super Mario Bros. La películaha sido todo un éxito en taquilla, de la mano de Universal, nos trajeron la cinta animada de una de las franquicias más longevas de Nintendo. Pero ahora… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Vuelve la Fiesta del Cine: Entradas a 3,50 euros del 15 al 18 de mayo",
      "Description": "Las salas españolas ofrecen sus películas en cartelera a precio reducido durante cuatro días. Los espectadores deben conseguir antes su acreditación en www.fiestadelcine.com",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2023/05/15/vuelve-fiesta-cine-entradas-350-euros-15-18-mayo/00031684145362547869359.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/05/15/00121684148941524503966/Foto/L01F7123.jpg",
      "PublishedAt": "2023-05-15T11:26:00Z",
      "Content": "La Fiesta del Cine vuelve a las salas espaolas los das 15, 16, 17 y 18 de mayo. Cuatro jornadas, de lunes a jueves, en las que los espectadores podran disfrutar de un precio reducido, fijado en 3,50 … [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Los ''Guardianes'' salvan la Galaxia y conquistan la taquilla, volumen 3 - parte II",
      "Description": "Para sorpresa de nadie, 'Guardianes de la Galaxia: Volumen 3' continúa liderando la taquilla en su segunda semana en la cartelera. En Estados Unidos lo ha hecho dejándose menos del 50% respecto a su estreno, en España incluso apenas un 40% (a pesar de la amen…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/los-guardianes-salvan-la-galaxia-y-conquistan-la-taquilla-volumen-3---parte-ii-45330.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122216.jpg",
      "PublishedAt": "2023-05-14T18:51:39Z",
      "Content": "Para sorpresa de nadie, 'Guardianes de la Galaxia: Volumen 3' continúa liderando la taquilla en su segunda semana en la cartelera. En Estados Unidos lo ha hecho dejándose menos del 50% respecto a su … [+2020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Guardianes de la Galaxia 3' rompe la mala racha de Marvel con un segundo fin de semana de récord y deja en ridículo a 'Ant-Man y la Avispa: Quantumania' en apenas 10 días",
      "Description": "Todas las dudas que quedaban por resolver sobre el éxito de 'Guardianes de la Galaxia 3' acaban de ser despejadas por los datos conseguidos por la película de James Gunn durante su segundo fin de semana. No solamente ha superado en apenas 10 días todo lo que …",
      "Url": "https://www.espinof.com/estrenos/guardianes-galaxia-3-rompe-mala-racha-marvel-segundo-fin-semana-record-deja-ridiculo-a-ant-man-avispa-quantumania-apenas-10-dias",
      "UrlToImage": "https://i.blogs.es/d48a15/guardianes-de-la-galaxia-3/840_560.jpeg",
      "PublishedAt": "2023-05-14T18:01:58Z",
      "Content": "Todas las dudas que quedaban por resolver sobre el éxito de 'Guardianes de la Galaxia 3' acaban de ser despejadas por los datos conseguidos por la película de James Gunn durante su segundo fin de sem… [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Estoy muy orgulloso de ella\". Christopher Nolan cree que es la película más infravalorada de su carrera y uno de sus trabajos más personales",
      "Description": "Lo más cerca que existe actualmente a un director estrella en Hollywood es Christopher Nolan. Es cierto que 'Tenet' pinchó en taquilla, pero antes encadenó varias grandes éxitos y espera retomar esa senda con 'Oppenheimer'. Ya veremos qué posición acaba ocupa…",
      "Url": "https://www.espinof.com/directores-y-guionistas/estoy-muy-orgulloso-ella-christopher-nolan-cree-que-pelicula-infravalorada-su-carrera-uno-sus-trabajos-personales",
      "UrlToImage": "https://i.blogs.es/d6bf7d/insomnio-nolan/840_560.jpeg",
      "PublishedAt": "2023-05-14T16:01:58Z",
      "Content": "Lo más cerca que existe actualmente a un director estrella en Hollywood es Christopher Nolan. Es cierto que 'Tenet' pinchó en taquilla, pero antes encadenó varias grandes éxitos y espera retomar esa … [+2283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La respuesta a 'Viernes 13' que escribió Harvey Weinstein es uno de los mejores slashers de los 80, pese a todo, y está en streaming",
      "Description": "Al comienzo de la década de los 80 el cine de terror tenía un filón inédito tras el éxito de ‘Halloween’ de John Carpenter y vivió el auge del slasher tal y como lo conocemos actualmente. Muchos estudios desarrollaron rápidamente sus propias películas con ase…",
      "Url": "https://www.espinof.com/criticas/respuesta-a-viernes-13-que-escribio-harvey-weinstein-uno-mejores-slashers-80-pese-a-todo-esta-streaming",
      "UrlToImage": "https://i.blogs.es/8c66bc/burning/840_560.jpeg",
      "PublishedAt": "2023-05-14T12:31:58Z",
      "Content": "Al comienzo de la década de los 80 el cine de terror tenía un filón inédito tras el éxito de Halloween de John Carpenter y vivió el auge del slasher tal y como lo conocemos actualmente. Muchos estudi… [+9648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fiesta del Cine en Valencia del 15 al 18 de mayo: salas disponibles, precio y cómo comprar las entradas",
      "Description": "La 20º edición de la Fiesta del Cine arranca este lunes 15 y se extenderá hasta el jueves 18 de mayo en un total de 19 cines en la provincia de Valencia , Los tickets, con un precio reducido de 3,50 euros, se pueden retirar tanto por internet como por las web…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/fiesta-cine-valencia-mayo-salas-disponibles-precio-20230514105421-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/05/14/aqua-valencia-U21163737600otz-1024x512@abc.jpg",
      "PublishedAt": "2023-05-14T08:54:22Z",
      "Content": "La 20º edición de la Fiesta del Cine arranca este lunes 15 y se extenderá hasta el jueves 18 de mayo en un total de 19 cines en la provincia de Valencia, Los tickets, con un precio reducido de 3,50 e… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Vuelve la Fiesta del Cine: precio, días y cartelera",
      "Description": "La Fiesta del Cine vuelve a partir de este lunes para tratar de revitalizar la asistencia a las salas, que no acaba de recuperarse del mazazo que supuso la pandemia de coronavirus. En lo que va de año, la asistencia acumula una caída del 32 % respecto a la me…",
      "Url": "https://www.eldiario.es/cultura/fiesta-cine-vuelve-revitalizar-asistencia-salas_1_10203214.html",
      "UrlToImage": "https://static.eldiario.es/clip/f7f0e416-140e-4f18-8ebf-c1604f65048c_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-14T07:24:00Z",
      "Content": "La Fiesta del Cine vuelve a partir de este lunes para tratar de revitalizar la asistencia a las salas, que no acaba de recuperarse del mazazo que supuso la pandemia de coronavirus. En lo que va de añ… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cierre de las salas de cine: cuando ni Hollywood consigue que ganen los buenos",
      "Description": "Cómo tiene que estar sufriendo el cinéfilo de bien ahora que comer palomitas a puñados es casi lo más discreto que puede hacerse en una sala de cine. La pantalla y lo que se proyecta en ella ha pasado a ser un accesorio más que compite contra la butaca reclin…",
      "Url": "https://www.abc.es/cultura/agonia-salas-cine-hollywood-consigue-ganen-buenos-20230514155044-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/05/12/portada-verdi-U60016131513JIf-1024x512@abc.jpg",
      "PublishedAt": "2023-05-13T23:24:51Z",
      "Content": "Cómo tiene que estar sufriendo el cinéfilo de bien ahora que comer palomitas a puñados es casi lo más discreto que puede hacerse en una sala de cine. La pantalla y lo que se proyecta en ella ha pasad… [+7269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "PlayStation Productions: Todas las películas y series confirmadas hasta el momento",
      "Description": "Uncharted y The Last of Us son sólo dos de las sagas de PlayStation que se expanden en nuevos medios; os contamos las series y producciones cinematográficas conocidas.Las adaptaciones de videojuegos son casi tan antiguas como los primeros éxitos en consolas o…",
      "Url": "https://vandal.elespanol.com/noticia/1350762326/playstation-productions-todas-las-peliculas-y-series-confirmadas-hasta-el-momento/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202351217342953_1.jpg",
      "PublishedAt": "2023-05-13T14:29:00Z",
      "Content": "Las adaptaciones de videojuegos son casi tan antiguas como los primeros xitos en consolas o PC, aunque el resultado no siempre ha sido bueno. De hecho, todo lo contrario. Tras varios intentos por lle… [+10240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "'Asteroid city', nueva película de Wes Anderson, inaugurará el Festival de Cine en Guadalajara",
      "Description": "El Festival Internacional de Cine en Guadalajara (FICG), uno de los principales de México, arrancará el 3 de junio con el estreno para Latinoamérica de Asteroid city, del director estadunidense Wes Anderson, y homenajes al editor italiano Roberto Perpignani y…",
      "Url": "https://www.milenio.com/espectaculos/cine/asteroid-city-pelicula-wes-anderson-inaugurara-ficg",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/12/el-cineasta-foto-especial.jpg",
      "PublishedAt": "2023-05-13T00:20:10Z",
      "Content": "El Festival Internacional de Cine en Guadalajara (FICG), uno de los principales de México, arrancará el 3 de junio con el estreno para Latinoamérica de Asteroid city, del director estadunidense Wes A… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La nueva 'Jeepers Creepers' es un viaje: todo lo que te imagines es poco (pero al menos no la dirige un criminal)",
      "Description": "'Jeepers Creepers' fue, en 2001, una pequeña revolución en el género: un retorno a la forma de las películas de psicópatas inmortales monstruosos producida por Francis Ford Coppola y que recaudó unos 60 millones de dólares. Había nacido una saga con futuro si…",
      "Url": "https://www.espinof.com/criticas/mejor-que-se-puede-decir-jeepers-creepers-renacer-que-al-no-esta-dirigida-pederasta",
      "UrlToImage": "https://i.blogs.es/e393b9/jeepers/840_560.jpeg",
      "PublishedAt": "2023-05-12T19:01:25Z",
      "Content": "'Jeepers Creepers' fue, en 2001, una pequeña revolución en el género: un retorno a la forma de las películas de psicópatas inmortales monstruosos producida por Francis Ford Coppola y que recaudó unos… [+5346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Si pausas ‘Guardianes de la Galaxia 2’ a los 24 minutos con 48 segundos podrás ver al peor protagonista en la historia de Lucasfilm",
      "Description": "‘Guardianes de la Galaxia Vol. 3’ cumple su primera semana en el cine y es buen momento para recordar sus otras dos películas, tratándose del adiós a la trilogía creada por James Gunn. Para los más jóvenes, es posible que no reconozcan un personaje que aparec…",
      "Url": "https://www.xataka.com.mx/streaming/pausas-guardianes-galaxia-2-a-24-minutos-48-segundos-podras-ver-al-peor-protagonista-historia-lucasfilm",
      "UrlToImage": "https://i.blogs.es/498d6c/guardianes-de-la-galaxia-2/840_560.jpeg",
      "PublishedAt": "2023-05-12T17:31:43Z",
      "Content": "Guardianes de la Galaxia Vol. 3 cumple su primera semana en el cine y es buen momento para recordar sus otras dos películas, tratándose del adiós a la trilogía creada por James Gunn. Para los más jóv… [+1228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Alejandra Otero",
      "Title": "La oferta de trabajo más loca: 1.100 dólares por ver toda la saga de 'Fast & Furious'. No está tan bien pagado como parece",
      "Description": "Un montante de 1.000 dólares por ver todas las películas de 'Fast & Furious' más 100 dólares para dietas y gastos. Sí, es una oferta de trabajo y parece muy atractiva, cómoda y sencilla, similar a esta que suponía verse todas las temporadas de 'Top Gear'. Per…",
      "Url": "https://www.motorpasion.com/cine-tv-juegos/oferta-trabajo-loca-1-100-dolares-ver-toda-saga-fast-furious-no-esta-bien-pagado-como-parece",
      "UrlToImage": "https://img.remediosdigitales.com/7309bd/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-05-12T10:01:17Z",
      "Content": "Un montante de 1.000 dólares por ver todas las películas de 'Fast &amp; Furious' más 100 dólares para dietas y gastos. Sí, es una oferta de trabajo y parece muy atractiva, cómoda y sencilla, similar … [+3134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es nuestro Imperio Contraataca\": Spider-Man: Cruzando el Multiverso terminará con un cliffhanger por todo lo alto",
      "Description": "No queda nada para que Spider-Man: Cruzando el Multiverso se estrene en las salas de cine de todo el mundo. Será el próximo 2 de junio cuando podamos acudir a la gran pantalla para presenciar las nuevas aventuras de Miles Morales junto a trepamuros de todas l…",
      "Url": "https://www.vidaextra.com/cine/nuestro-imperio-contraataca-spider-man-cruzando-multiverso-terminara-cliffhanger-todo-alto",
      "UrlToImage": "https://i.blogs.es/ef13e5/mv5bmtu0mwu5ntetzde4ms00njcylwizndgtywfmyjkxnwviytm5xkeyxkfqcgdeqxvymdm2ndm2mq-._v1_/840_560.jpeg",
      "PublishedAt": "2023-05-12T07:52:18Z",
      "Content": "No queda nada para que Spider-Man: Cruzando el Multiverso se estrene en las salas de cine de todo el mundo. Será el próximo 2 de junio cuando podamos acudir a la gran pantalla para presenciar las nue… [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Hoyo 2, de Netflix, es una realidad, y las primeras fotos lo demuestran",
      "Description": "Parece que fue hace una vida cuando la primera entrega llegó a nuestras vidas, pero fue en 2020. Ahora, 3 años después, El Hoyo 2, de Netflix, ha revelado sus primeras imágenes para confirmar que la cinta de Galder Gaztelu-Urrutia, que se convirtió en la prim…",
      "Url": "https://www.revistagq.com/articulo/el-hoyo-2-netflix-secuela",
      "UrlToImage": "https://media.revistagq.com/photos/645de9f14c1636d5edee1985/16:9/w_1280,c_limit/el-hoyo-2-netflix.jpeg",
      "PublishedAt": "2023-05-12T07:31:22Z",
      "Content": "Parece que fue hace una vida cuando la primera entrega llegó a nuestras vidas, pero fue en 2020. Ahora, 3 años después, El Hoyo 2, de Netflix, ha revelado sus primeras imágenes para confirmar que la … [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El legendario Walter Hill se bate en duelo con la nueva pesadilla de A24: lo mejor y lo peor de los estrenos de cine",
      "Description": "Después del bombazo de 'Guardianes de la Galaxia Vol. 3', es comprensible que esta semana las distribuidoras hayan optado por propuestas de un perfil más bajo —que no menos interesantes— para luchar por una taquilla que, probablemente, vuelva a estar dominada…",
      "Url": "https://www.espinof.com/estrenos/legendario-walter-hill-se-bate-duelo-nueva-pesadilla-a24-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/127758/captura-de-pantalla-2023-05-11-a-las-13.15.09/840_560.jpeg",
      "PublishedAt": "2023-05-12T07:01:44Z",
      "Content": "Después del bombazo de 'Guardianes de la Galaxia Vol. 3', es comprensible que esta semana las distribuidoras hayan optado por propuestas de un perfil más bajo que no menos interesantes para luchar po… [+3189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "José José, Juan Gabriel y Camilo Sesto regresan en 'LEYENDAS'",
      "Description": "Será este viernes 12 de mayo que LEYENDAS se presente en la Ciudad de México a las 21:00 horas en Terraza Barezzito ubicado en: Av. Santa Fe 92, Santa Fe, Zedec, Álvaro Obregón.Érick Hernández es un cantante y compositor musical, además de productor y directo…",
      "Url": "https://www.milenio.com/espectaculos/musica-jose-jose-juan-gabriel-vuelven-leyendas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/11/leyendas-especial-1.jpg",
      "PublishedAt": "2023-05-12T01:54:35Z",
      "Content": "Será este viernes 12 de mayo que LEYENDAS se presente en la Ciudad de México a las 21:00 horas en Terraza Barezzito ubicado en: Av. Santa Fe 92, Santa Fe, Zedec, Álvaro Obregón.\r\nÉrick Hernández es u… [+1128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "El CEO de Disney elogió 'Super Mario Bros. La Película': \"nos da motivos para ser optimistas sobre el negocio del cine\"",
      "Description": "No es secreto que la película de ‘Super Mario Bros’ está siendo todo un éxito en taquilla, entrando al top tres de películas más taquilleras en México, superando a ‘Toy Story 4’ de Pixar. Un logro por parte de los hermanos Mario y también para Jack Black, ya …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/ceo-disney-elogio-super-mario-bros-pelicula-nos-da-motivos-para-ser-optimistas-negocio-cine",
      "UrlToImage": "https://i.blogs.es/5a36bb/portada/840_560.png",
      "PublishedAt": "2023-05-11T23:31:44Z",
      "Content": "No es secreto que la película de Super Mario Bros está siendo todo un éxito en taquilla, entrando al top tres de películas más taquilleras en México, superando a Toy Story 4 de Pixar. Un logro por pa… [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El último dato sobre Transformers: El Despertar de las Bestias que refleja el enfoque que tomará la saga en futuras películas",
      "Description": "Las salas de cine de todo el mundo no pueden quejarse en este 2023. Éxitos como Super Mario Bros. La Película, John Wick 4 y la reciente Guardianes de la Galaxia Volumen 3 demuestran el buen estado de las taquillas en la actualidad, pero aún queda la época má…",
      "Url": "https://www.vidaextra.com/cine/ultimo-dato-transformers-despertar-bestias-que-refleja-enfoque-que-tomara-saga-futuras-peliculas",
      "UrlToImage": "https://i.blogs.es/467fb4/transformers/840_560.jpeg",
      "PublishedAt": "2023-05-11T20:31:43Z",
      "Content": "Las salas de cine de todo el mundo no pueden quejarse en este 2023. Éxitos como Super Mario Bros. La Película, John Wick 4 y la reciente Guardianes de la Galaxia Volumen 3 demuestran el buen estado d… [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tom Hardy volverá a convertirse en el simbionte muy pronto: Sony confirma la fecha en la que comenzará el rodaje de Venom 3",
      "Description": "Aunque sus entregas no se hayan llevado del todo bien con la crítica especializada estos últimos años, la saga de películas Venom goza de tener un buen recibimiento en taquilla, tanto dentro como fuera de Estados Unidos. Las aventuras y peripecias de Tom Hard…",
      "Url": "https://www.vidaextra.com/cine/tom-hardy-volvera-a-convertirse-simbionte-muy-pronto-sony-confirma-fecha-que-comenzara-rodaje-venom-3",
      "UrlToImage": "https://i.blogs.es/1c3efe/venom/840_560.jpeg",
      "PublishedAt": "2023-05-11T19:31:42Z",
      "Content": "Aunque sus entregas no se hayan llevado del todo bien con la crítica especializada estos últimos años, la saga de películas Venom goza de tener un buen recibimiento en taquilla, tanto dentro como fue… [+1574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Creo que el cine está contruido para la mirada y la sensibilidad masculina\". Por qué el autor de 'American Psycho' odió la película protagonizada por Christian Bale",
      "Description": "La película de 'American Psycho' es una de las mejores películas sobre asesinos y el Patrick Bateman de Christian Bale uno de los psicópatas más icónicos del cine. No obstante, nada de eso convenció al autor de la novela, a quien no le gustó por no ser lo suf…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creo-que-cine-esta-contruido-para-mirada-sensibilidad-masculina-que-autor-american-psycho-odio-pelicula-protagonizada-christian-bale",
      "UrlToImage": "https://i.blogs.es/ba34ba/american-psycho/840_560.jpeg",
      "PublishedAt": "2023-05-11T19:01:43Z",
      "Content": "La película de 'American Psycho' es una de las mejores películas sobre asesinos y el Patrick Bateman de Christian Bale uno de los psicópatas más icónicos del cine. No obstante, nada de eso convenció … [+2278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Dolph Lundgren revela que lleva 8 años en tratamiento contra el cáncer: \"Me dijeron que me quedaban dos años\"",
      "Description": "Dolph Lundgren ha revelado, en una entrevista televisiva, que lleva en tratamiento contra el cáncer desde hace ocho años. Un cáncer que ha mantenido hasta el momento en secreto, y ante el que un médico llegó a pronosticar que solo le quedaban no más de dos añ…",
      "Url": "https://vertele.eldiario.es/noticias/dolph-lundgren-revela-lleva-8-anos-tratamiento-cancer-dijeron-quedaban-anos_1_10195868.html",
      "UrlToImage": "https://static.eldiario.es/clip/86e1df1f-be57-4edc-8271-ad4ceab49b07_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T14:18:19Z",
      "Content": "Dolph Lundgren ha revelado, en una entrevista televisiva, que lleva en tratamiento contra el cáncer desde hace ocho años. Un cáncer que ha mantenido hasta el momento en secreto, y ante el que un médi… [+4185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La película más taquillera de la Historia está en Disney+ y es perfecta para verla este fin de semana",
      "Description": "El catálogo de Disney+ tiene el privilegio de contar con la película más taquillera de la Historia. Se trata de una de esas películas de acción y ciencia ficción de Disney+ que se han grabado en la retina de millones de espectadores a lo largo de las décadas.…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-pelicula-mas-taquillera-de-la-historia-esta-en-disney-y-es-perfecta-para-verla-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/avatar-flight-of-passage-scene-e-2.jpg?width=1200",
      "PublishedAt": "2023-05-11T14:00:23Z",
      "Content": "Esta es la película más taquillera de todos los tiempos\r\nEl catálogo de Disney+ tiene el privilegio de contar con la película más taquillera de la Historia. Se trata de una de esas películas de acció… [+3590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Disney+ producirá menos y hará limpia de su catálogo ante las pérdidas y la caída millonaria de suscriptores",
      "Description": "Disney se ve obligada a tomar decisiones drásticas en lo que al negocio del streaming se refiere. La gigante americana ha vuelto a registrar pérdidas millonarias en el primer trimestre de 2023 en lo que se refiere a su división de streaming, si bien las cifra…",
      "Url": "https://vertele.eldiario.es/noticias/disney-producira-hara-limpia-catalogo-perdidas-caida-millonaria-suscriptores_1_10195658.html",
      "UrlToImage": "https://static.eldiario.es/clip/4298a29d-820f-48bc-b353-c754809e24ec_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T13:02:32Z",
      "Content": "Disney se ve obligada a tomar decisiones drásticas en lo que al negocio del streaming se refiere. La gigante americana ha vuelto a registrar pérdidas millonarias en el primer trimestre de 2023 en lo … [+4719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Nolan revela una de las armas secretas de 'Oppenheimer': \"Estos tipos estaban pensando en las implicaciones geopolíticas de las armas nucleares\"",
      "Description": "El próximo 21 de julio llegará a nuestras salas de cine una de las películas que, sin duda, terminarán 2023 colándose entre las listas de lo mejor del año —y no me extrañaría que de la década—. Podría estarme refiriendo perfectamente a la 'Barbie' de Greta Ge…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-desvela-armas-secretas-oppenheimer-estos-tipos-estaban-pensando-implicaciones-geopoliticas-armas-nucleares",
      "UrlToImage": "https://i.blogs.es/8abc82/captura-de-pantalla-2023-05-11-a-las-11.27.43/840_560.jpeg",
      "PublishedAt": "2023-05-11T13:01:42Z",
      "Content": "El próximo 21 de julio llegará a nuestras salas de cine una de las películas que, sin duda, terminarán 2023 colándose entre las listas de lo mejor del año y no me extrañaría que de la década. Podría … [+3122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "El jefe de Disney expresa su contento por el éxito de la película de Super Mario",
      "Description": "Bob Iger comenta en una reciente reunión por los resultados trimestrales de Disney que el desempeño en taquilla de la cinta de Mario es una prueba del buen estado de salud del cine.<!--aa--->Bob Iger, director ejecutivo de The Walt Disney Company, ha felicita…",
      "Url": "https://vandal.elespanol.com/noticia/1350762268/el-jefe-de-disney-expresa-su-contento-por-el-exito-de-la-pelicula-de-super-mario/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202351113383725_1.jpg",
      "PublishedAt": "2023-05-11T12:00:00Z",
      "Content": "Bob Iger, director ejecutivo de The Walt Disney Company, ha felicitado a Universal Pictures, Illumination y Nintendo por el tremendo xito que est cosechando Super Mario Bros. La Pelcula en la taquill… [+1569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de Amazon Prime Video ya tiene fecha de estreno, y no te la puedes perder",
      "Description": "La mejor serie de Amazon Prime Video por fin ha confirmado la fecha de estreno para su nueva temporada, y no hablamos de The Boys. Se trata por supuesto de Good Omens, la adaptación de la historia creada por Neil Gaiman y Terry Pratchett cuya primera parte ll…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-amazon-prime-video-good-omens-2-fecha-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/645cc803b0f2820cf525245b/16:9/w_1280,c_limit/good-omens-2-estreno.jpg",
      "PublishedAt": "2023-05-11T10:52:19Z",
      "Content": "La mejor serie de Amazon Prime Video por fin ha confirmado la fecha de estreno para su nueva temporada, y no hablamos de The Boys. Se trata por supuesto de Good Omens, la adaptación de la historia cr… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Disney Plus ha perdido millones de suscriptores, y se vienen cambios con los que perderá más",
      "Description": "Disney Plus no está pasando por su mejor momento ni mucho menos, y no tiene que ver con la pausa en el rodaje de sus series de Marvel y Star Wars ni con las críticas hacia los últimos títulos del MCU. Tiene que ver con sus suscriptores.\r\n\nLa plataforma que lo…",
      "Url": "https://www.revistagq.com/articulo/disney-plus-perdida-suscriptores-cambios-precio-catalogo",
      "UrlToImage": "https://media.revistagq.com/photos/645cb11a5909f6dc5ebbe53b/16:9/w_1280,c_limit/1235737253",
      "PublishedAt": "2023-05-11T09:13:10Z",
      "Content": "Disney Plusno está pasando por su mejor momento ni mucho menos, y no tiene que ver con la pausa en el rodaje de sus series de Marvel y Star Wars ni con las críticas hacia los últimos títulos del MCU.… [+2009 chars]"
    }
  ]
}