{
  "Status": 0,
  "Error": null,
  "TotalResults": 1281,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Apple TV+ distribuirá 'Drops of God', serie basada en el manga superventas de Tadashi Agi y Shu Okimoto",
      "Description": "Apple TV+ ha anunciado la adquisición global de 'Drops of God', serie multilingüe que esta basada en el manga superventas del mismo nombre creado y escrito por Tadashi Agi, ilustrado por Shu Okimoto y publicado por Kodansha. Fleur Geffrier en el papel de Cami…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/apple-tv+-distribuira-drops-of-god-serie-basada-en-el-manga-superventas-de-tadashi-agi-y-shu-okimoto-44566.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120761.jpg",
      "PublishedAt": "2023-01-24T22:24:11Z",
      "Content": "Apple TV+ ha anunciado la adquisición global de 'Drops of God', serie multilingüe que esta basada en el manga superventas del mismo nombre creado y escrito por Tadashi Agi, ilustrado por Shu Okimoto … [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "The Last of Us de HBO ya superó a Breaking Bad y Game of Thrones en importante logro",
      "Description": "La serie de HBO está siendo un verdadero éxito y sólo lleva 2 episodios The Last of Us ya debutó en HBO y casi de inmediato se convirtió en un verdadero éxito de audiencias. Lo que seguramente alegrará a PlayStation Productos es que la adaptación de su videoj…",
      "Url": "https://www.levelup.com/noticias/721892/The-Last-of-Us-de-HBO-ya-supero-a-Breaking-Bad-y-Game-of-Thrones-en-importante-logro",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/782141/782141_600x315.jpg",
      "PublishedAt": "2023-01-24T20:29:00Z",
      "Content": "La serie de HBO está siendo un verdadero éxito y sólo lleva 2 episodios The Last of Us ya debutó en HBO y casi de inmediato se convirtió en un verdadero éxito de audiencias. Lo que seguramente alegra… [+1622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¿Plata... o plomo? Ya puedes jugar a Narcos: Cartel Wars Unlimited gratis con tu suscripción de Netflix",
      "Description": "No han pasado ni quince días desde que Netflix sumó a su catálogo de juegos nada menos que Teenage Mutant Ninja Turtles: Shredder's Revenge, lo cual es un regalazo en toda regla. Pero si prefieres el encanto de la estrategia a las tollinas arcade, también vas…",
      "Url": "https://www.vidaextra.com/estrategia/plata-plomo-puedes-jugar-a-narcos-cartel-wars-unlimited-gratis-tu-suscripcion-netflix",
      "UrlToImage": "https://i.blogs.es/6f3d7d/screenshot_1598/840_560.jpeg",
      "PublishedAt": "2023-01-24T20:15:30Z",
      "Content": "No han pasado ni quince días desde que Netflix sumó a su catálogo de juegos nada menos que Teenage Mutant Ninja Turtles: Shredder's Revenge, lo cual es un regalazo en toda regla. Pero si prefieres el… [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Steve Saldaña",
      "Title": "Oscars 2023: dónde ver en México las películas nominadas a Mejor Película",
      "Description": "Las nominaciones de los Oscar llegaron y la Academia ha aprovechado para volver a topar la lista de candidatos a Mejor Película con nueve filmes, varios de los cuales ya están disponibles en plataforma de streaming y algunos otros están por llegar al país. La…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/oscars-2023-donde-ver-mexico-peliculas-nominadas-a-mejor-pelicula",
      "UrlToImage": "https://i.blogs.es/6cbe89/oscar-nominados-streaming/840_560.jpeg",
      "PublishedAt": "2023-01-24T19:45:16Z",
      "Content": "Las nominaciones de los Oscar llegaron y la Academia ha aprovechado para volver a topar la lista de candidatos a Mejor Película con nueve filmes, varios de los cuales ya están disponibles en platafor… [+3071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us': todas las diferencias más importantes entre la serie de HBO y el videojuego de Naughty Dog",
      "Description": "No tengo pruebas, pero tampoco dudas, de que 'The Last of Us' vaya a convertirse en una de las mejores series de un 2023 que, como quien dice, acabamos de estrenar. La flamante adaptación del magnífico videojuego de Naughty Dog firmada por Craig Mazin y Neil …",
      "Url": "https://www.espinof.com/listas/the-last-of-us-todas-diferencias-importantes-serie-hbo-videojuego-naughty-dog",
      "UrlToImage": "https://i.blogs.es/e36f46/captura-de-pantalla-2023-01-24-a-las-12.22.48/840_560.jpeg",
      "PublishedAt": "2023-01-24T19:09:35Z",
      "Content": "No tengo pruebas, pero tampoco dudas, de que 'The Last of Us' vaya a convertirse en una de las mejores series de un 2023 que, como quien dice, acabamos de estrenar. La flamante adaptación del magnífi… [+7376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Cinco psicólogas nos recomiendan los mejores libros, series y películas para empezar el año apostando por el bienestar y la salud mental",
      "Description": "Entramos en un nuevo año con todo lo que ello implica, nuevos retos y metas por cumplir, y la increíble oportunidad de centrarnos en el autocuidado y desarrollarnos emocionalmente, apostando por nuestro bienestar y la salud mental.\n<!-- BREAK 1 -->\nCon la int…",
      "Url": "https://www.trendencias.com/psicologia-1/cinco-psicologas-nos-recomiendan-mejores-libros-series-peliculas-para-empezar-ano-apostando-bienestar-salud-mental",
      "UrlToImage": "https://i.blogs.es/1ac051/this-is-us/840_560.jpeg",
      "PublishedAt": "2023-01-24T19:07:16Z",
      "Content": "Entramos en un nuevo año con todo lo que ello implica, nuevos retos y metas por cumplir, y la increíble oportunidad de centrarnos en el autocuidado y desarrollarnos emocionalmente, apostando por nues… [+6870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Verdaderofalso",
      "Title": "Netflix se defiende: \"Nunca hemos cancelado una serie exitosa\"",
      "Description": "\"Nunca hemos cancelado una serie exitosa. Muchas de estas series tenían buenas intenciones, pero se dirigían a una audiencia muy pequeña con un presupuesto muy grande. La clave es poder dirigirse a una audiencia pequeña con un presupuesto pequeño, y a una aud…",
      "Url": "https://www.meneame.net/m/actualidad/netflix-defiende-nunca-hemos-cancelado-serie-exitosa",
      "UrlToImage": null,
      "PublishedAt": "2023-01-24T18:50:06Z",
      "Content": "\"La clave es poder dirigirse a una audiencia pequeña con un presupuesto pequeño, y a una audiencia grande con un presupuesto grande.\"Y a las audiencias medias joderlas cancelando la serie"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "‘The Last of Us’ rompe un récord de HBO que parecía insuperable",
      "Description": "The Last of Us la está rompiendo. Si bien se anticipaba un éxito debido a la popularidad del juego, los números de audiencia están sorprendiendo a la propia HBO. Con el segundo episodio, de hecho, destrozaron un récord que pocos creían alcanzable para esta se…",
      "Url": "http://hipertextual.com/2023/01/the-last-of-us-rompe-record-hbo-insuperable",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/the-last-of-us.jpeg",
      "PublishedAt": "2023-01-24T18:15:01Z",
      "Content": "The Last of Usla está rompiendo. Si bien se anticipaba un éxito debido a la popularidad del juego, los números de audiencia están sorprendiendo a la propia HBO. Con el segundo episodio, de hecho, des… [+2691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "El asesino de Alá",
      "Description": "A principios de este siglo, tuvo lugar en la ciudad santa de Mashad (o sea, un pueblo grande del Irán profundo) una serie de asesinatos de prostitutas llevados a cabo por uno de esos idiotas del horror de los que hablaba Franco Battiato en su canción Bandera …",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/cine/asesino-ala_765266_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/25/51/54/imag-sin-ti-tulo-2_2_505x267.jpeg",
      "PublishedAt": "2023-01-24T18:04:08Z",
      "Content": "A principios de este siglo, tuvo lugar en la ciudad santa de Mashad (o sea, un pueblo grande del Irán profundo) una serie de asesinatos de prostitutas llevados a cabo por uno de esos idiotas del horr… [+3793 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Google acaba de estrenar un curioso detalle de The Last of Us que puedes probar fácilmente ahora mismo",
      "Description": "Te va a dar mucho asco.\nGoogle se ha sumado a la celebración por el estreno de la serie de The Last of Us en HBO Max y ha estrenado una herramienta de lo más curiosa.",
      "Url": "https://es.ign.com/the-last-of-us-tv/187410/news/google-acaba-de-estrenar-un-curioso-detalle-de-the-last-of-us-que-puedes-probar-facilmente-ahora-mis",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_18k9.1200.jpg",
      "PublishedAt": "2023-01-24T17:21:17Z",
      "Content": "Además de miles de personas por todo el mundo, parece que Google también está muy entusiasmada con el estreno de la serie de The Last of Us. Tanto es así, que ha escondido un pequeño easter egg en su… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Llega el regalo de Amazon para todos los usuarios de Prime",
      "Description": "Vuelve la alegría, vuelve uno de los regalos más valiosos y populares de Amazon. La plataforma ha mantenido activa una de sus promociones más reclamadas con un fabuloso regalo para sus usuarios de Amazon Prime. Se trata de una suscripción de 3 meses gratis a …",
      "Url": "https://ipadizate.com/ofertas/regalo-amazon-usuarios-prime",
      "UrlToImage": "https://ipadizate.com/hero/2023/01/amazonprime1.jpg?width=1200",
      "PublishedAt": "2023-01-24T17:00:15Z",
      "Content": "Logotipo oficial de Amazon Prime\r\nVuelve la alegría, vuelve uno de los regalos más valiosos y populares de Amazon. La plataforma ha mantenido activa una de sus promociones más reclamadas con un fabul… [+2791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "Apple lanza nuevas iniciativas para ayudarnos a estar más seguros y proteger nuestra privacidad",
      "Description": "El uso de la tecnología y cómo la utilizamos en el día a día no debería exponer nuestros datos ni la información que manejamos al resto de la red. Apple entiende que es importante cómo los usuarios controlan su información, y por ello ha querido - con motivo …",
      "Url": "https://www.applesfera.com/apple-1/apple-lanza-nuevas-iniciativas-para-ayudarnos-a-estar-seguros-proteger-nuestra-privacidad",
      "UrlToImage": "https://i.blogs.es/eb99c6/dia-de-la-privacidad-apple-2023-001/840_560.jpeg",
      "PublishedAt": "2023-01-24T16:32:12Z",
      "Content": "El uso de la tecnología y cómo la utilizamos en el día a día no debería exponer nuestros datos ni la información que manejamos al resto de la red. Apple entiende que es importante cómo los usuarios c… [+6129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Robert Leedham",
      "Title": "El reloj de Joel (Pedro Pascal) es el mayor y más desconcertante misterio de The Last of Us",
      "Description": "El infierno posapocalíptico de The Last of Us no es lugar para sutilezas. Cuando no está arrojando cadáveres a una fosa común en llamas o traficando con opiáceos, el Joel de Pedro Pascal pasa su tiempo libre bebiendo y drogándose con sus propias provisiones. …",
      "Url": "https://www.revistagq.com/moda/articulo/the-last-of-us-reloj-joel-pedro-pascal-serie-videojuego",
      "UrlToImage": "https://media.revistagq.com/photos/63ce45e976e55d775c2e519e/16:9/w_1280,c_limit/The-Last-of-Us-HEADER.jpg",
      "PublishedAt": "2023-01-24T16:17:58Z",
      "Content": "Y lo que es más revelador: a las marcas de relojes no les gusta que sus productos se rompan, como le ocurre al regalo de Joel en la serie. Un ejemplo oportuno de esta dinámica es el TAG Heuer Carrera… [+1941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Liliana Fuchs",
      "Title": "Así es el desconocido convento madrileño que ha emocionado al chef José Andrés en su primera (y dulce) visita",
      "Description": "Pese a que el programa 'José Andrés y familia en España' (José Andrés and Family in Spain), estrenado a finales del año pasado en HBO Max, parecía más destinado a dar a conocer más nuestro país al espectador extranjero, lo cierto es que puede descubrirnos lug…",
      "Url": "https://www.directoalpaladar.com/viajes/asi-oculto-convento-madrileno-que-ha-emocionado-al-chef-jose-andres-su-primera-dulce-visita",
      "UrlToImage": "https://i.blogs.es/466eb3/jose-andres-madrid/840_560.jpg",
      "PublishedAt": "2023-01-24T16:01:34Z",
      "Content": "Pese a que el programa 'José Andrés y familia en España' (José Andrés and Family in Spain), estrenado a finales del año pasado en HBO Max, parecía más destinado a dar a conocer más nuestro país al es… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'The Last of Us' ha entendido a la perfección que los zombis son lo más aburrido de las series de zombis",
      "Description": "Las películas y las series de zombis rara vez van sobre los monstruos. De hecho, muy a menudo las películas de monstruos no nos hablan de los monstruos, sino que los usan como reactivo para hablarnos de las personas. Cómo reaccionan los humanos a lo monstruos…",
      "Url": "https://www.xataka.com/videojuegos/the-last-of-us-ha-entendido-a-perfeccion-que-zombis-aburrido-series-zombis",
      "UrlToImage": "https://i.blogs.es/faf3dd/zombis-last-of-us-2/840_560.jpeg",
      "PublishedAt": "2023-01-24T16:01:34Z",
      "Content": "Las películas y las series de zombis rara vez van sobre los monstruos. De hecho, muy a menudo las películas de monstruos no nos hablan de los monstruos, sino que los usan como reactivo para hablarnos… [+3873 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "HBO Max ofrece un tráiler de adelanto del episodio 3 de The Last of Us, presentando a dos personajes clave",
      "Description": "Una historia que te interesará.\nHBO Max ha presentado un primer adelanto del tercer episodio de la serie de The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-tv/187390/news/hbo-max-ofrece-un-trailer-de-adelanto-del-episodio-3-de-the-last-of-us-presentando-a-dos-personajes",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_c8c8.1200.jpg",
      "PublishedAt": "2023-01-24T16:00:23Z",
      "Content": "Ya se ha estrenado el segundo episodio de la serie de The Last of Us, lo que ha llevado a HBO Max a compartir un primer adelanto del tercer episodio.\r\nEn la cuenta de YouTube de HBO Max se puede ver … [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "7 trucos para mejorar de forma brutal la privacidad de tu iPhone",
      "Description": "¿Qué te parecería si alguien mirara la pantalla de tu iPhone de forma continua? Que revisara tus correos electrónicos, que fisgara en tu carrete de fotos, que se leyera todos tus mensajes, que estudiara el historial de tu navegador de Internet… El infierno, ¿…",
      "Url": "https://www.revistagq.com/noticias/articulo/iphone-trucos-mejorar-privacidad",
      "UrlToImage": "https://media.revistagq.com/photos/63cfe7c02f99a91d608272d3/16:9/w_1280,c_limit/1244051369",
      "PublishedAt": "2023-01-24T16:00:00Z",
      "Content": "Ir a Ajustes  Privacidad y seguridad  Servicios de localización:\r\nTienes opciones para limitar el acceso, ya sea Nunca, Preguntar la próxima vez o al compartir, Al usarse. \r\nLos emails que recibes de… [+2992 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La parte de The Last of Us que no salió en el videojuego y que verá la luz en la serie",
      "Description": "El pasado 16 de enero HBO Max estrenó The Last of Us, serie creada por Craig Mazin y Neil Druckmann. La ficción está basada en un videojuego y, tal como han revelado los autores...",
      "Url": "https://www.elmundo.es/television/series/2023/01/24/63cff560fc6c835b0a8b45dc.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/19d6b315254a6b894d9bf75633f5051e/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/24/16745756157916.jpg",
      "PublishedAt": "2023-01-24T15:57:16Z",
      "Content": "El pasado 16 de enero HBO Max estrenó The Last of Us, serie creada por Craig Mazin y Neil Druckmann. La ficción está basada en un videojuego y, tal como han revelado los autores de la producción, inc… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Netflix asegura que nunca ha cancelado una serie que fuera exitosa",
      "Description": "Las constantes cancelaciones de series son uno de los grandes temas de conversación en torno a las plataformas de video on demand con Netflix siempre en el",
      "Url": "https://www.somosxbox.com/netflix-asegura-que-nunca-ha-cancelado-una-serie-que-fuera-exitosa/978842",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/01/ted-sarandos-somosxbox.jpg",
      "PublishedAt": "2023-01-24T14:51:56Z",
      "Content": "Las constantes cancelaciones de series son uno de los grandes temas de conversación en torno a las plataformas de video on demand con Netflix siempre en el punto de mira. La compañía norteamericana s… [+1660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max presume del récord de 'The last of us' que le sitúa sobre 'La casa del dragón' y 'Juego de tronos'",
      "Description": "The last of us prosigue su emisión conquistando a la audiencia de HBO Max. Tras un estreno satisfactorio de su primer capítulo, el segundo episodio rompe récords, y consigue algo que ni La casa del dragón, ni Juego de tronos lograron en su día.La ficción que …",
      "Url": "https://vertele.eldiario.es/series/hbo-max-presume-record-the-last-of-us-le-situa-casa-dragon-juego-tronos_1_9891919.html",
      "UrlToImage": "https://static.eldiario.es/clip/31135ae1-d006-4114-b278-f6a68be6ecb9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-24T14:29:48Z",
      "Content": "The last of usprosigue su emisión conquistando a la audiencia de HBO Max. Tras un estreno satisfactorio de su primer capítulo, el segundo episodio rompe récords, y consigue algo que ni La casa del dr… [+1322 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Sahmaran: de qué trata el nuevo drama turco de ocho capítulos que ya es un éxito en Netflix",
      "Description": "La serie cuenta con una sola temporada y mezcla el misterio y el terror con la mitología; en apenas cuatro días se posicionó en el ranking del país",
      "Url": "https://www.lanacion.com.ar/espectaculos/sahmaran-de-que-trata-el-nuevo-drama-turco-de-ocho-capitulos-que-ya-es-un-exito-en-netflix-nid24012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/9vBr5ff9aibrVHOZrVNhphYzYXo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/V5YCRPFTWBC5RNC2QIKE7W3QCA.jpg",
      "PublishedAt": "2023-01-24T14:24:01Z",
      "Content": "Se estrenó el 20 de enero, pero en apenas cuatro días consiguió posicionarse entre las 10 series más vistas de Netflix en la Argentina. Sahmara, un drama de misterio de origen turco que relata la tra… [+2703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La boina se da la vuelta: así se lleva en el 2023",
      "Description": "Hace ya 9 años, en septiembre de 2013, que se estrenó la serie ‘Peaky Blinders’. El éxito de la misma puso de moda los looks de sus protagonistas, Cillian Murphy y compañía. Especialmente la boina, abombada y con visera pequeña, estilo british —la flat cap y …",
      "Url": "https://www.abc.es/summum/estilo/moda/abci-boina-vuelta-lleva-2023-202301241504_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/summum/2023/01/12/louispartridge-ktKG--1024x512@abc.jpeg",
      "PublishedAt": "2023-01-24T14:04:52Z",
      "Content": "Hace ya 9 años, en septiembre de 2013, que se estrenó la serie \r\n Peaky Blinders. El éxito de la misma puso de moda los looks de sus protagonistas, Cillian Murphy y compañía. Especialmente la boina, … [+4919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Todo lo que pasará esta semana en ‘Tierra Amarga’ ahora que la telenovela está a punto de terminar",
      "Description": "En el verano de 2021 llegaba a Antena 3 la telenovela Tierra Amarga. Pensábamos que después del tremendo éxito de Love is in the air\r\n no habría telenovela capaz de igualarla, pero se convirtió en la telenovela más vista del año 2022 en Turquía y en España ha…",
      "Url": "https://www.trendencias.com/telenovelas/todo-que-pasara-esta-semana-tierra-amarga-telenovela-esta-a-punto-terminar",
      "UrlToImage": "https://i.blogs.es/38d828/zuleyha_98/840_560.png",
      "PublishedAt": "2023-01-24T13:14:13Z",
      "Content": "En el verano de 2021 llegaba a Antena 3 la telenovela Tierra Amarga. Pensábamos que después del tremendo éxito de Love is in the air\r\n no habría telenovela capaz de igualarla, pero se convirtió en la… [+1969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "DavidEF",
      "Title": "Las 20 fotos más sexys de Jenna Ortega, la nueva Miércoles Addams",
      "Description": "A unos meses de cumplir 21 años, Jenna Ortega es la sensación del momento en su papel de \"Miércoles\"… o \"Merlina\", según el lado del Atlántico desde el que estés leyendo estas líneas. La nueva serie de Netflix sobre la familia Addams está en el Top Ten de vis…",
      "Url": "https://www.meneame.net/m/ocio/20-fotos-mas-sexys-jenna-ortega-nueva-miercoles-addams",
      "UrlToImage": null,
      "PublishedAt": "2023-01-24T12:47:56Z",
      "Content": "#1 Gracias por exponer tus razones. No te falta razón en cuanto al titular; el contenido del artículo, en cambio, tiene cosas bastante curiosas."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Encontrar pareja según tus series favoritas se puede hacer realidad con Netflix y Bumble",
      "Description": "Lo de encontrar una pareja con la que poder compartir nuestro amor (y obsesión) por nuestros títulos favoritos de Netflix es algo con lo sueña todo el mundo. Y puede que pronto sea más fácil gracias a una nueva colaboración entre Netflix y la app de citas Bum…",
      "Url": "https://www.revistagq.com/noticias/articulo/encontrar-pareja-bumble-netflix-juego-series-novedad",
      "UrlToImage": "https://media.revistagq.com/photos/63cfd2ac7296c6e15f3f6e49/16:9/w_1280,c_limit/Emily_in_Paris_S3_E9_00_11_38_19RC.jpg",
      "PublishedAt": "2023-01-24T12:46:17Z",
      "Content": "Lo de encontrar una pareja con la que poder compartir nuestro amor (y obsesión) por nuestros títulos favoritos de Netflix es algo con lo sueña todo el mundo. Y puede que pronto sea más fácil gracias … [+1939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "'The last of us' 1x02 inicia la aventura en solitario tras un 'repugnante' y 'desgarrador' desenlace",
      "Description": "The last of us, la nueva serie de HBO Max, estrenó este lunes su segundo episodio con sorpresa para sus espectadores. La ficción basada en el videojuego de PlayStation, desarrollado por Naughty Dog, continúa cada semana su recorrido siguiendo las aventuras de…",
      "Url": "https://vertele.eldiario.es/criticas/the-last-of-us-1x02-inicia-aventura-solitario-repugnante-desgarrador-desenlace_1_9891100.html",
      "UrlToImage": "https://static.eldiario.es/clip/fe03f8dc-de30-449f-8067-10203190291e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-24T12:42:09Z",
      "Content": "The last of us, la nueva serie deHBO Max, estrenó este lunes su segundo episodio con sorpresa para sus espectadores. La ficción basada en el videojuego de PlayStation, desarrollado por Naughty Dog, c… [+3988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Nunca hemos cancelado una serie de éxito\": Netflix defiende su implacable política de renovación y cancelación",
      "Description": "Apenas llevamos unas pocas semanas de año y Netflix ha continuado con fuerza su racha de cancelar series a las primeras de cambio en un año que promete ser escandaloso en ese sentido. Una fama de cancelación que ya se ha convertido prácticamente en un meme en…",
      "Url": "https://www.espinof.com/netflix/nunca-hemos-cancelado-serie-exito-netflix-defiende-su-implacable-politica-renovacion-cancelacion",
      "UrlToImage": "https://i.blogs.es/b4f45e/cul-1899-1/840_560.jpeg",
      "PublishedAt": "2023-01-24T12:01:33Z",
      "Content": "Apenas llevamos unas pocas semanas de año y Netflix ha continuado con fuerza su racha de cancelar series a las primeras de cambio en un año que promete ser escandaloso en ese sentido. Una fama de can… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Silvia Cabrero",
      "Title": "Si quieres ver 'The Last of Us' en una gran pantalla, ahora puedes con este proyector con WiFi que está a casi mitad de precio en Amazon",
      "Description": "Una forma diferente de disfrutar de películas o series como 'The Last of Us', la nueva serie de HBO Max, es con este proyector de LG que puede llegar hasta es un máximo de 100 pulgadas. Y ahora está muy rebajado en Amazon por 314,99 euros, frente a los 499,99…",
      "Url": "https://www.xatakahome.com/seleccion/quieres-ver-the-last-of-us-gran-pantalla-ahora-puedes-este-proyector-wifi-que-esta-a-casi-mitad-precio-amazon",
      "UrlToImage": "https://i.blogs.es/edecf5/lg-proyector/840_560.jpg",
      "PublishedAt": "2023-01-24T12:01:32Z",
      "Content": "Una forma diferente de disfrutar de películas o series como 'The Last of Us', la nueva serie de HBO Max, es con este proyector de LG que puede llegar hasta es un máximo de 100 pulgadas. Y ahora está … [+1376 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Logan Plant, Estrella Gomez",
      "Title": "El episodio 2 de The Last of Us en HBO Max confirma una de las teorías más populares (y extravagantes) de los fans",
      "Description": "Aléjate de la harina.\nUna de las teorías más famosas de los fans ha resultado ser todo un acierto, así lo ha confirmado el nuevo episodio de la serie de The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-tv/187376/news/el-episodio-2-de-the-last-of-us-en-hbo-max-confirma-una-de-las-teorias-mas-populares-y-extravagantes",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-last-o/the-last-of-us-episode-2-confirms-a-major-fan-theory_wq7y.1200.jpg",
      "PublishedAt": "2023-01-24T12:00:21Z",
      "Content": "Atención: este artículo contiene spoilers de los dos primeros episodios de The Last of Us y del primer videojuego.\r\nTras el estreno de la serie de The Last of Us en HBO Max la semana pasada, los fans… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Raquel Moreno",
      "Title": "'The Last of Us', la serie de 'zombis' que pelea en audiencia y está mejor valorada que 'La Casa del Dragón'",
      "Description": "Según publica &apos;Deadline&apos; citando a la propia HBO, el segundo capítulo de &apos;The Last of Us&apos; ha crecido más de un 20% en audiencia, situándose en los 5,7 millones",
      "Url": "https://www.expansion.com/cine-y-series/series/2023/01/24/63cfc0de468aebf8058b45da.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/111c7e400a2dd703f0e77672386e946e/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/24/16745581467114.jpg",
      "PublishedAt": "2023-01-24T11:49:10Z",
      "Content": "HBO está de enhorabuena con su nueva serie 'The Last of Us'. Tras un arranque prometedor y una audiencia que superó los 4,7 millones de espectadores en Estados Unidos, la ficción protagonizada por Pe… [+1842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todo lo que sabemos sobre Air, la película sobre Michael Jordan y Nike que llegará a Amazon",
      "Description": "Una historia como esta merecía contarse en la gran pantalla, y eso ha logrado. Air, la película sobre Nike, Michael Jordan y cómo se gestó la línea de zapatillas más exitosa de la historia es una realidad, y no solo ha sido ya rodada, sino que tiene fecha de …",
      "Url": "https://www.revistagq.com/noticias/articulo/air-pelicula-nike-michael-jordan-estreno-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/63cfc24f534e07a32af4631c/16:9/w_1280,c_limit/air-pelicula-nike-michael-jordan.jpg",
      "PublishedAt": "2023-01-24T11:39:01Z",
      "Content": "Una historia como esta merecía contarse en la gran pantalla, y eso ha logrado. Air, la película sobre Nike, Michael Jordan y cómo se gestó la línea de zapatillas más exitosa de la historia es una rea… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "La infamia del ARNY",
      "Description": "En HBO ya puedes disfrutar de la miniserie llamada «Arny. Historia de una infamia». He dicho «disfrutar» pero es mentira porque no se disfruta. Se sufre, produce verdadera angustia y dolor presenciar unos hechos que marcaron casi toda la década de los noventa…",
      "Url": "https://www.meneame.net/m/cultura/la-infamia-del-arny",
      "UrlToImage": null,
      "PublishedAt": "2023-01-24T11:31:20Z",
      "Content": "Alfonso Ussia y otra serie de cómplices facinerosos hicieron comentarios que hoy sería delictivos."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Last of Us': El capítulo 2 mejora la audiencia del primero y se disparan las ventas de los videojuegos",
      "Description": "ESTA SERIE ENGANCHA 'Infectados', el segundo episodio de 'The Last of Us', ya está disponible en HBO Max y los primeros daos de audiencia son mejores que los del piloto. La apocalíptica serie consigue captar cada vez más espectadores.'The Last of Us': El capí…",
      "Url": "https://www.ecartelera.com/noticias/the-last-of-us-capitulo-2-mejora-audiencia-ventas-videojuego-72017/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72000/72017-m.jpg",
      "PublishedAt": "2023-01-24T11:18:00Z",
      "Content": "'The Last of Us' no consiguió desbancar a 'La Casa del Dragón' como el mayor estreno de HBO Max. Eso no quita que esté teniendo un apabullante éxito. Con la llegada de 'Infectados' (el segundo capítu… [+2298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Esta escena del segundo episodio de The Last of Us de HBO ha confundido y horrorizado a muchos fans: no entienden nada",
      "Description": "AVISO IMPORTANTE: esta publicación contiene SPOILERS de la serie The Last of Us de HBO.\n\nHa quedado claro que la serie The Last of Us de HBO no es éxito de un solo episodio. El segundo episodio, 1x02: Infectados, ya está disponible y no ha dejado a nadie indi…",
      "Url": "https://www.vidaextra.com/series/esta-escena-segundo-episodio-the-last-of-us-hbo-ha-confundido-horrorizado-a-muchos-fans-no-entienden-nada",
      "UrlToImage": "https://i.blogs.es/f8752f/the-last-of-us-tess/840_560.jpeg",
      "PublishedAt": "2023-01-24T10:31:32Z",
      "Content": "AVISO IMPORTANTE: esta publicación contiene SPOILERS de la serie The Last of Us de HBO.\r\nHa quedado claro que la serie The Last of Us de HBO no es éxito de un solo episodio. El segundo episodio, 1x02… [+4986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "C�sar Rebolledo",
      "Title": "The Last of Us T1x02 en HBO: Todos los easter eggs y guiños al videojuego",
      "Description": "<!--cache-->El segundo capítulo de The Last of Us en HBO también nos trae unos cuantos easter eggs relacionados con el videojuego. ¿Has visto el peluche de la jirafa?La semana ha comenzado con el estreno del segundo capítulo de The Last of Us. De nuevo, se ha…",
      "Url": "https://vandal.elespanol.com/noticia/1350759470/the-last-of-us-t1x02-en-hbo-todos-los-easter-eggs-y-guinos-al-videojuego/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/20231241048767_7.jpg",
      "PublishedAt": "2023-01-24T10:08:00Z",
      "Content": "La semana ha comenzado con el estreno del segundo captulo de The Last of Us. De nuevo, se ha convertido en un notable xito de audiencia. Infectados ha sido el debut de Neil Druckmann como director de… [+5210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "RePlay es la sección de reacondicionados de PcComponentes y tiene chollazos como estos portátiles gaming",
      "Description": "Si eres de los que no tienen problema con los productos reacondicionados y estás buscando un buen ahorro para comprar un portátil gaming, en la sección RePlay de PcComponentes puede que encuentres lo que necesitas. Aquí hemos seleccionado los ejemplos más int…",
      "Url": "https://www.xataka.com/seleccion/replay-seccion-reacondicionados-pccomponentes-tiene-chollazos-como-estos-portatiles-gaming",
      "UrlToImage": "https://i.blogs.es/b5b819/reacondicionados/840_560.jpg",
      "PublishedAt": "2023-01-24T09:57:22Z",
      "Content": "Si eres de los que no tienen problema con los productos reacondicionados y estás buscando un buen ahorro para comprar un portátil gaming, en la sección RePlay de PcComponentes puede que encuentres lo… [+3893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Record of Ragnarok' presenta a Jack el Destripador en su temporada 2: el frenético anime de Netflix prepara el campo de batalla con un tráiler final",
      "Description": "{\"videoId\":\"x8hiyie\",\"autoplay\":true,\"title\":\"'Record of Ragnarok' - Trailer de la temporada 2\",\"tag\":\"Record of Ragnarok\"}\n \r\n\n\r\n\n La primera temporada de 'Record of Ragnarok' nos dejó un buen puñado de enfrentamientos entre dioses y mortales, y con un cliff…",
      "Url": "https://www.espinof.com/trailers/record-of-ragnarok-presenta-a-jack-destripador-su-temporada-2-frenetico-anime-netflix-prepara-campo-batalla-trailer-final",
      "UrlToImage": "https://i.blogs.es/ced35f/x720/840_560.jpeg",
      "PublishedAt": "2023-01-24T09:35:32Z",
      "Content": "La primera temporada de 'Record of Ragnarok' nos dejó un buen puñado de enfrentamientos entre dioses y mortales, y con un cliffhanger que se va a tardar en resolver casi dos años al presentarnos un n… [+1242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "El segundo episodio de The Last of Us debuta con más de 5,7 millones de espectadores",
      "Description": "<!--cache-->HBO reporta que el segundo capítulo de la serie de televisión ya ha alcanzado los 5,7 millones de espectadores en Estados Unidos, superando en un 22 % la audiencia que cosechó en un día el piloto.<!--aa--->HBO afirma a través de un comunicado que …",
      "Url": "https://vandal.elespanol.com/noticia/1350759467/el-segundo-episodio-de-the-last-of-us-debuta-con-mas-de-57-millones-de-espectadores/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202312410254110_1.jpg",
      "PublishedAt": "2023-01-24T09:21:00Z",
      "Content": "HBO afirma a travs de un comunicado que el segundo captulo de la serie de televisin de The Last of Us atrajo la atencin de ms de 5,7 millones de espectadores en Estados Unidos. El episodio piloto fue… [+1774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"¡No confío en esta gente!\". Paddy Considine confiesa el truco que usó en 'La casa del dragón' para que una de las mejores escenas de la serie quedase a su gusto",
      "Description": "El regreso del universo 'Juego de Tronos' con 'La casa del dragón' tuvo un éxito impresionante, lo cual llevó a que HBO no dudase en renovarla por una segunda temporada. Lo más probable es que no veamos la nueva entrega hasta 2024, por lo que hasta entonces s…",
      "Url": "https://www.espinof.com/series-de-ficcion/no-confio-esta-gente-paddy-considine-confiesa-truco-que-uso-casa-dragon-mejores-escenas-serie-quedase-a-su-gusto",
      "UrlToImage": "https://i.blogs.es/7d6c9d/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2023-01-24T08:31:33Z",
      "Content": "El regreso del universo 'Juego de Tronos' con 'La casa del dragón' tuvo un éxito impresionante, lo cual llevó a que HBO no dudase en renovarla por una segunda temporada. Lo más probable es que no vea… [+2226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "The Last of Us: nunca supimos el pasado de Tess en los juegos, pero la serie de HBO iba a contar su terrible historia",
      "Description": "La serie de The Last of Us en HBO Max sigue viento en popa a toda vela tras la emisión de su segundo episodio. Apenas llevamos dos capítulos y ya hay muchos detalles que nos sorprenden de la adaptación de la obra de Naughty Dog respecto a la producción capita…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-nunca-supimos-pasado-tess-juegos-serie-hbo-iba-a-contar-su-terrible-historia",
      "UrlToImage": "https://i.blogs.es/4e732a/the-last-of-us-character-poster-anna-torv-tess-social-feature/840_560.jpeg",
      "PublishedAt": "2023-01-24T08:24:16Z",
      "Content": "La serie de The Last of Us en HBO Max sigue viento en popa a toda vela tras la emisión de su segundo episodio. Apenas llevamos dos capítulos y ya hay muchos detalles que nos sorprenden de la adaptaci… [+2320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Netflix al fin explica por qué se cancelan series exitosas como '1899' o 'Anne with an E'",
      "Description": "Alejandra Espinoza\r\nNetflix parece tener series exitosas que encantan a todo el mundo, pero de repente opta por cancelarlas, dejando historias inconclusas y sin un desenlace final.\r\n\nAsí, hemos visto que historias populares, como 'Anne with an E', 'Winx la sa…",
      "Url": "https://www.excelsior.com.mx/funcion/ceo-de-netflix-explica-por-que-se-cancelan-series-que-parecen-exitosas/1566067",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/23/2892836.jpg",
      "PublishedAt": "2023-01-24T03:54:39Z",
      "Content": "Netflixparece tener series exitosas que encantan a todo el mundo, pero de repente opta por cancelarlas, dejando historias inconclusas y sin un desenlace final.\r\nAsí, hemos visto que historias popular… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "brandon.pacheco",
      "Title": "¿A qué hora y cuándo se estrena Contra las cuerdas, la serie de lucha libre de Netflix?",
      "Description": "G. Pacheco / Ciudad de México\r\nÁngela pasó seis años en prisión por un crimen que no cometió, por lo que ahora debe enfrentarse a su mayor desafío: retomar las riendas de su vida y recuperar el amor y el respeto de Rocío, su hija en la nueva serie de Netflix …",
      "Url": "https://www.excelsior.com.mx/funcion/contra-las-cuerdas-a-que-hora-y-cuando-se-estrena-serie-de-lucha-libre-de-netflix/1566065",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/23/2892848.jpg",
      "PublishedAt": "2023-01-24T03:52:21Z",
      "Content": "Ángela pasó seis años en prisión por un crimen que no cometió, por lo que ahora debe enfrentarse a su mayor desafío: retomar las riendas de su vida y recuperar el amor y el respeto de Rocío, su hija … [+1865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Los infectados también aman: show de The Last of Us presenta el 'beso' del Cordyceps",
      "Description": "Hay muchas cosas que hizo bien el videojuego The Last of Us tanto en gameplay como en la narrativa. Naturalmente, para que la aventura encaje en la serie de TV, HBO está haciendo algunos ajustes y hay uno que fue tan impactante que no sólo se convirtió en lo …",
      "Url": "https://www.levelup.com/articulos/721742/Los-infectados-tambien-aman-show-de-The-Last-of-Us-presenta-el-beso-del-Cordyceps",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/781949/781949_600x315.jpg",
      "PublishedAt": "2023-01-24T01:00:00Z",
      "Content": "Hay muchas cosas que hizo bien el videojuego The Last of Us tanto en gameplay como en la narrativa. Naturalmente, para que la aventura encaje en la serie de TV, HBO está haciendo algunos ajustes y ha… [+8359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "¡Un éxito! El capítulo 2 de The Last of Us la rompe y la serie hace historia en HBO",
      "Description": "La serie de The Last of Us de HBO sigue en ascenso y han bastado 2 capítulos para que millones de personas pongan su atención en la producción de Craig Mazin y Neil Druckmann inspirada en el exitoso videojuego de Naughty Dog. El capítulo 2 se estrenó ayer y l…",
      "Url": "https://www.levelup.com/noticias/721748/Un-exito-El-capitulo-2-de-The-Last-of-Us-la-rompe-y-la-serie-hace-historia-en-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/781956/781956_600x315.jpg",
      "PublishedAt": "2023-01-23T23:08:00Z",
      "Content": "La serie de The Last of Us de HBO sigue en ascenso y han bastado 2 capítulos para que millones de personas pongan su atención en la producción de Craig Mazin y Neil Druckmann inspirada en el exitoso … [+2425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Last of Us' destroza un récord histórico de audiencia en HBO que ni siquiera 'Juego de Tronos' o 'La Casa del Dragón' lograron",
      "Description": "El estreno la semana pasada de 'The Last of Us' se saldó con el segundo mejor estreno de una serie de HBO en más de una década. La noticia ahora es que con su segundo episodio ha crecido tanto que los ejecutivos de la cadena han anunciado que es la serie cuya…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-destroza-record-historico-audiencia-hbo-que-siquiera-juego-tronos-casa-dragon-lograron",
      "UrlToImage": "https://i.blogs.es/07a915/the-last-of-us-clicker/840_560.jpeg",
      "PublishedAt": "2023-01-23T22:44:27Z",
      "Content": "El estreno la semana pasada de 'The Last of Us' se saldó con el segundo mejor estreno de una serie de HBO en más de una década. La noticia ahora es que con su segundo episodio ha crecido tanto que lo… [+1284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Fiebre por 'The Last of Us' llega a CDMX con un escenario donde te puedes tomar selfie",
      "Description": "Alejandra Espinoza\r\nLa serie 'The Last of Us' tiene uno de los mejores debuts a través de HBO, pues es considerada una de las mejores adaptaciones de un videojuego. Con apenas dos capítulos ya cautivó al público.\r\n\nCada domingo que sale uno de los capítulos d…",
      "Url": "https://www.excelsior.com.mx/funcion/last-us-serie-llega-a-cdmx-descubre-escenario-para-tomarte-selfies/1566018",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/23/2892658.jpg",
      "PublishedAt": "2023-01-23T22:41:04Z",
      "Content": "La serie 'The Last of Us' tiene uno de los mejores debuts a través de HBO, pues es considerada una de las mejores adaptaciones de un videojuego. Con apenas dos capítulos ya cautivó al público.\r\nCada … [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Por qué The Last of Us cambió cómo funciona el hongo en la serie",
      "Description": "Si jugaste el juego de The Last of Us y estás viendo la serie, a estas alturas ya habrás notado una diferencia interesante e importante en el mundo de esta historia: en la adaptación de HBO, al menos hasta ahora, los personajes no han usado máscaras para prot…",
      "Url": "https://es.gizmodo.com/por-que-the-last-of-us-cambio-como-funciona-el-hongo-en-1850021344",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/bb9f410fd9e682cd98aa7ba1880f1c28.jpg",
      "PublishedAt": "2023-01-23T22:18:00Z",
      "Content": "Si jugaste el juego de The Last of Us y estás viendo la serie, a estas alturas ya habrás notado una diferencia interesante e importante en el mundo de esta historia: en la adaptación de HBO, al menos… [+2756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "La serie de The Last of Us bate nuevos récords para la cadena HBO",
      "Description": "La cadena HBO ha anunciado que el segundo capítulo de The Last of Us ha batido récords de crecimiento en términos de número de espectadores respecto a su episodio piloto.\n\nEl segundo capítulo de la serie basada en el juego de Naughty Dog y Sony se emitió la n…",
      "Url": "https://www.eurogamer.es/la-serie-de-the-last-of-us-bate-nuevos-records-para-la-cadena-hbo",
      "UrlToImage": "https://assets.reedpopcdn.com/the-last-of-us-hbo-series-character-guide_4efk.h720.png/BROK/thumbnail/1200x630/the-last-of-us-hbo-series-character-guide_4efk.h720.png",
      "PublishedAt": "2023-01-23T22:06:54Z",
      "Content": "La cadena HBO ha anunciado que el segundo capítulo de The Last of Us ha batido récords de crecimiento en términos de número de espectadores respecto a su episodio piloto.\r\nEl segundo capítulo de la s… [+1321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "La serie en HBO de 'The Last of Us' explotó el interés en el juego: la versión de PS5 eleva sus ventas más del 200 por ciento",
      "Description": "No cabe duda de que HBO, Naughty Dog y Sony han dado en el calvo tras aliarse para producir la serie de 'The Last of Us', apenas vamos en el segundo episodio y aún así las ventas de 'The Last of Us Part I' ya están por los cielos. Según un reporte de Game Ind…",
      "Url": "https://www.xataka.com.mx/videojuegos/serie-hbo-the-last-of-us-exploto-interes-juego-version-ps5-eleva-sus-ventas-200-ciento",
      "UrlToImage": "https://i.blogs.es/948083/ellie_the_last_of_us/840_560.jpeg",
      "PublishedAt": "2023-01-23T21:30:22Z",
      "Content": "No cabe duda de que HBO, Naughty Dog y Sony han dado en el calvo tras aliarse para producir la serie de 'The Last of Us', apenas vamos en el segundo episodio y aún así las ventas de 'The Last of Us P… [+2217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Google hace referencia a The Last of Us",
      "Description": "Todas estas semanas habrá un tema recurrente, no solo en videojuegos sino también en el entretenimiento, y esa es la serie de The Last of Us, que actualmente solo ha emitido dos de sus episodios. Y para celebrar este acontecimiento, Google ha hecho una especi…",
      "Url": "https://atomix.vg/google-hace-referencia-a-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/01/lasss.jpg",
      "PublishedAt": "2023-01-23T20:28:21Z",
      "Content": "Todas estas semanas habrá un tema recurrente, no solo en videojuegos sino también en el entretenimiento, y esa es la serie de The Last of Us, que actualmente solo ha emitido dos de sus episodios. Y p… [+1708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Modelo rusa le da vida a Merlina con un cosplay",
      "Description": "Consideran el enorme éxito que ha tenido la serie de Wednesday en Netflix, solo era cuestión de tiempo antes de que las modelos del mundo se dieran a la tarea de recrear el icónico traje de Merlina, interpretada por Jenna Ortega. Es así que una cosplayer nos …",
      "Url": "https://atomix.vg/modelo-rusa-le-da-vida-a-merlina-con-un-cosplay/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/01/cosplay-1-2.jpg",
      "PublishedAt": "2023-01-23T20:21:00Z",
      "Content": "Consideran el enorme éxito que ha tenido la serie de Wednesday en Netflix, solo era cuestión de tiempo antes de que las modelos del mundo se dieran a la tarea de recrear el icónico traje de Merlina, … [+838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Notimex",
      "Title": "‘Made in México’ mostrará lado humano de sus protagonistas",
      "Description": "Los integrantes de la serie que Netflix estrenará el 28 de septiembre, aseguran que ésta no está enfocada en los lujos, sino en el lado humano de sus vidas.",
      "Url": "https://www.elfinanciero.com.mx/reflector/made-in-mexico-mostrara-lado-humano-de-sus-protagonistas/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/gnkuj1pWdaH4BFdgZiVTzPOiD0k=/1200x630/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/GQNGVLB3U5QEFVAU4VNUM6OK7I.png",
      "PublishedAt": "2023-01-23T20:05:07Z",
      "Content": "Participantes de Made in México aclararon que en ese reality showno se le exhibe como integrantes de una sociedad que nacieron teniéndolo todo, sino como personas que se esfuerzan para tener un nivel… [+3523 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Last of Us en HBO esconde un Easter Egg de Uncharted por petición de Naughty Dog... pero hay que ser un lince para descubrirlo",
      "Description": "Los universos de The Last of Us y Uncharted vuelven a coincidir, aunque en esta ocasión es en un medio completamente diferente: la televisión. El segundo episodio de The Last of Us, la serie ya emitido en HBO, ha sido dirigido, de hecho, por el propio Neil Dr…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-esconde-easter-egg-uncharted-peticion-naughty-dog-hay-que-ser-lince-para-descubrirlo",
      "UrlToImage": "https://i.blogs.es/72acc9/fnjmnj4acam3p52/840_560.jpeg",
      "PublishedAt": "2023-01-23T19:58:22Z",
      "Content": "Los universos de The Last of Us y Uncharted vuelven a coincidir, aunque en esta ocasión es en un medio completamente diferente: la televisión. El segundo episodio de The Last of Us, la serie ya emiti… [+3073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "La serie de ‘The Last of Us’ ha despertado un interés inaudito: las ventas del juego para PS4 y PS5 se han disparado",
      "Description": "Una de las principales características de ‘The Last of Us’ es su gran fidelidad con respecto al videojuego original. Esta particularidad, precisamente, puede ser la responsable de que muchos jugadores que están viendo el hasta ahora exitoso trabajo de HBO qui…",
      "Url": "https://www.xataka.com/videojuegos/serie-the-last-of-us-ha-despertado-interes-inaudito-ventas-juego-para-ps4-ps5-se-han-disparado",
      "UrlToImage": "https://i.blogs.es/2d0dd0/the-last-of-us-part-i/840_560.jpeg",
      "PublishedAt": "2023-01-23T19:30:21Z",
      "Content": "Una de las principales características de The Last of Us es su gran fidelidad con respecto al videojuego original. Esta particularidad, precisamente, puede ser la responsable de que muchos jugadores … [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La cuenta secreta de Paul Mescal en Instagram nos ha descubierto su talento oculto (y nos flipa que no tenga más seguidores)",
      "Description": "Nos maravilló en Normal People junto a Daisy Edgar-Jones y ambos se marcaron la mejor serie romántica del año\r\n sin necesidad de que estuviera en HBO ni en Netflix\r\n. Y ahora, Paul Mescal nos sorprende una vez más con un secreto a voces que no entendemos cómo…",
      "Url": "https://www.trendencias.com/redes-sociales/cuenta-secreta-paul-mescal-instagram-nos-ha-descubierto-su-talento-oculto-nos-flipa-que-no-tenga-seguidores",
      "UrlToImage": "https://i.blogs.es/82d1c1/paul-mescal/840_560.jpeg",
      "PublishedAt": "2023-01-23T19:22:39Z",
      "Content": "Nos maravilló en Normal People junto a Daisy Edgar-Jones y ambos se marcaron la mejor serie romántica del año\r\n sin necesidad de que estuviera en HBO ni en Netflix\r\n. Y ahora, Paul Mescal nos sorpren… [+1744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Alejandra Otero",
      "Title": "El Lamborghini que destrozan en 'El Lobo de Wall Street' no era una maqueta. Scorsese se empeñó en cargarse un coche de 500.000 euros",
      "Description": "No son pocas las películas o series en las que se revientan coches a exigencias de la trama. Y en algunas hasta duele verlo, sirva como ejemplo el Ferrari F355 Spider de 'La Roca' o el Aston Martin DBS de 'Casino Royale'.\n<!-- BREAK 1 -->\nPero también nuestro…",
      "Url": "https://www.motorpasion.com/cine-tv-juegos/lamborghini-que-destrozan-lobo-wall-street-no-era-maqueta-scorsese-se-empeno-cargarse-coche-500-000-euros",
      "UrlToImage": "https://img.remediosdigitales.com/374ded/lamborghini-countach-wolf-wall-street-01/840_560.jpeg",
      "PublishedAt": "2023-01-23T19:00:52Z",
      "Content": "No son pocas las películas o series en las que se revientan coches a exigencias de la trama. Y en algunas hasta duele verlo, sirva como ejemplo el Ferrari F355 Spider de 'La Roca' o el Aston Martin D… [+5221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Last of Us' (1x02): cómo el prólogo del episodio confirma la principal teoría sobre el origen del apocalipsis fúngico en la serie de HBO",
      "Description": "No sé si os habéis recuperado todavía, pero vaya nuevo capitulazo de 'The Last of Us'. El drama postapocalíptico de HBO Max sigue su curso y desde hace días Internet está acogiendo varias teorías sobre el origen de este apocalipsis zombi fúngico. Una de ellas…",
      "Url": "https://www.espinof.com/hbo/the-last-of-us-1x02-como-prologo-episodio-confirma-principal-teoria-origen-apocalipsis-fungico-serie-hbo",
      "UrlToImage": "https://i.blogs.es/f1d442/last-of-us-102/840_560.jpeg",
      "PublishedAt": "2023-01-23T19:00:25Z",
      "Content": "No sé si os habéis recuperado todavía, pero vaya nuevo capitulazo de 'The Last of Us'. El drama postapocalíptico de HBO Max sigue su curso y desde hace días Internet está acogiendo varias teorías sob… [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cam Wolf",
      "Title": "El nuevo Rolex de Drake vuelve loco a todos los coleccionistas (y tiene mucho que ver con Paul Newman)",
      "Description": "Este artículo sobre el reloj Rolex de Drake fue publicado originalmente en la edición estadounidense de GQ.\r\n\nPuede que nadie le apasione el coleccionismo de relojes con tanta intensidad como a Drake, que parece estar dispuesto a transitar todos los rincones …",
      "Url": "https://www.revistagq.com/moda/articulo/drake-rolex-daytona-paul-newman",
      "UrlToImage": "https://media.revistagq.com/photos/63ce811f793f7ab99726e1aa/16:9/w_1280,c_limit/drake.jpg",
      "PublishedAt": "2023-01-23T18:59:42Z",
      "Content": "Este artículo sobre el reloj Rolex deDrakefue publicado originalmente en laedición estadounidense de GQ.\r\nPuede que nadie le apasione el coleccionismo de relojes con tanta intensidad como a Drake, qu… [+4882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Cobra Kai': todo lo que sabemos sobre la temporada 6 y final de la serie de Netflix",
      "Description": "Todo lo bueno tiene que acabarse en algún momento y Netflix ha decidido que ha llegado la hora de despedirse de 'Cobra Kai'. La plataforma se hizo de rogar pero finalmente renovó la serie del universo 'Karate Kid' por una sexta temporada, anunciando también q…",
      "Url": "https://www.espinof.com/fecha-de-estreno/cobra-kai-temporada-6-fecha-estreno-trailer-todo-que-sabemos-final-serie-netflix-universo-karate-kid",
      "UrlToImage": "https://i.blogs.es/429635/cobra-kai-temporada-6/840_560.jpeg",
      "PublishedAt": "2023-01-23T18:30:20Z",
      "Content": "Todo lo bueno tiene que acabarse en algún momento y Netflix ha decidido que ha llegado la hora de despedirse de 'Cobra Kai'. La plataforma se hizo de rogar pero finalmente renovó la serie del univers… [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Rami Malek será Buster Keaton: HBO Max y el director de 'The Batman' ponen en marcha una miniserie sobre una de las mayores leyendas del séptimo arte",
      "Description": "Después de colarse en el top 10 de películas más taquilleras de 2022 con 'The Batman', Matt Reeves se prepara para su siguiente proyecto: una miniserie para HBO Max sobre la vida de Buster Keaton con Rami Malek como protagonista.\n<!-- BREAK 1 -->\nMr. Keaton\n\n…",
      "Url": "https://www.espinof.com/series-de-ficcion/matt-reeves-cambia-a-batman-buster-keaton-rami-malek-protagonizara-su-proxima-miniserie-para-hbo-max",
      "UrlToImage": "https://i.blogs.es/226979/rami-malek-1-/840_560.jpeg",
      "PublishedAt": "2023-01-23T18:00:24Z",
      "Content": "Después de colarse en el top 10 de películas más taquilleras de 2022 con 'The Batman', Matt Reeves se prepara para su siguiente proyecto: una miniserie para HBO Max sobre la vida de Buster Keaton con… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Tras ver este tráiler tenemos clara una cosa: ojalá una serie de Red Dead Redemption 2 a la altura de The Last of Us",
      "Description": "Las series de Arcane y Edgerunners nos hicieron soñar, pero The Last of Us de HBO nos ha puesto a orbitar alrededor de Saturno. Tenemos razones para querer más series de videojuegos. Amazon ya está preparando la serie de God of War, así que únicamente nos que…",
      "Url": "https://www.vidaextra.com/accion/ver-este-trailer-tenemos-clara-cosa-ojala-serie-red-dead-redemption-2-a-altura-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/55428f/red-dead-pelis/840_560.jpeg",
      "PublishedAt": "2023-01-23T18:00:24Z",
      "Content": "Las series de Arcane y Edgerunners nos hicieron soñar, pero The Last of Us de HBO nos ha puesto a orbitar alrededor de Saturno. Tenemos razones para querer más series de videojuegos. Amazon ya está p… [+1160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Abrió su bata y me lo enseñó rápidamente\". Pamela Anderson explica el desagradable incidente que sufrió con Tim Allen en 'Un chapuzas en casa'",
      "Description": "Si 2022 fue un año en el que el nombre de Pamela Anderson volvió a ocupar titulares a lo largo y ancho del planeta gracias a la fantástica miniserie 'Pam & Tommy', en la que Lily James dio vida a la ex vigilante de la playa para contar el escándalo de su infa…",
      "Url": "https://www.espinof.com/actores-y-actrices/abrio-su-bata-me-enseno-rapidamente-pamela-anderson-explica-desagradable-incidente-que-sufrio-tim-allen-chapuzas-casa",
      "UrlToImage": "https://i.blogs.es/391aa7/https___cdn.cnn.com_cnnnext_dam_assets_230123134503-pamela-anderson-tim-allen-file-restricted-2001/840_560.jpeg",
      "PublishedAt": "2023-01-23T17:30:19Z",
      "Content": "Si 2022 fue un año en el que el nombre de Pamela Anderson volvió a ocupar titulares a lo largo y ancho del planeta gracias a la fantástica miniserie 'Pam &amp; Tommy', en la que Lily James dio vida a… [+1432 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Sandra Rodríguez Ramos",
      "Title": "La razón por la que comparan El suplente, lo nuevo de Juan Minujín, con una serie chilena de Netflix: “Es idéntica”",
      "Description": "La película de Diego Lerman lidera el ranking del gigante de streaming en la Argentina tras su paso por los cines; mientras que El reemplazante se estrenó en 2013 y contó con dos temporadas",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-razon-por-la-que-comparan-el-suplente-lo-nuevo-de-juan-minujin-con-una-serie-chilena-de-netflix-nid23012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/HWA5T33tPMqszPGhklsn_BSd4bw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/W3FBUUEWRJE2JGDFFGWHAI6MCQ.png",
      "PublishedAt": "2023-01-23T17:17:15Z",
      "Content": "Desde que interpretó al intrépido Pastor en El Marginal, Juan Minujín se consagró como uno de los actores del momento. El bonaerense protagonizó recientemente La ira de Dios o Matrimillas, junto a Lu… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "El \"beso\" de 'The Last of Us', explicado: \"No tiene por qué ser violento\"",
      "Description": "UNIDOS PARA SIEMPRE El segundo episodio de la serie de HBO ha ahondado en la naturaleza de los infectados, con un dramático cierre.El \"beso\" de 'The Last of Us', explicado: \"No tiene por qué ser violento\"",
      "Url": "https://www.formulatv.com/noticias/beso-the-last-of-us-explicado-violento-120547/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120547_a9Lxe3FzY8NBPi41EtJ7W5UaqRv06kgms-hog.jpg",
      "PublishedAt": "2023-01-23T17:12:00Z",
      "Content": "Esta noticia contiene spoilers\r\nSi la vida dentro de la zona de cuarentena de 'The Last of Us' ya es complicada, más lo es la realidad fuera de ella, donde los infectados campan a sus anchas y las am… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La comunidad tenía razón: la teoría más loca y dulce de The Last of Us se confirma en el nuevo episodio de HBO",
      "Description": "Si sois de los que habéis jugado a The Last of Us, bien sabéis que el origen del córdyceps es un asunto que nunca se explora. Ni siquiera hay pistas claras sobre ello, ya que Naughty Dog simplemente utilizó su propagación como excusa para contar la historia d…",
      "Url": "https://www.vidaextra.com/series/comunidad-tenia-razon-teoria-loca-dulce-the-last-of-us-se-confirma-nuevo-episodio-hbo",
      "UrlToImage": "https://i.blogs.es/1d546d/diseno-sin-titulo-9/840_560.jpeg",
      "PublishedAt": "2023-01-23T17:00:26Z",
      "Content": "Si sois de los que habéis jugado a The Last of Us, bien sabéis que el origen del córdyceps es un asunto que nunca se explora. Ni siquiera hay pistas claras sobre ello, ya que Naughty Dog simplemente … [+2494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si te gusta 'Poldark' y necesitas más dramas de época aquí tienes 4 fantásticos animes románticos que puedes ver en streaming",
      "Description": "Esta misma semana TVE ha doblado la parrilla de tarde de dramas de época con 'Poldark', que llega en abierto a la televisión para darnos uno de los dramas de época más aclamados de los últimos años.\n<!-- BREAK 1 -->\n'Poldark' tienen un total de 43 episodios c…",
      "Url": "https://www.espinof.com/listas/te-gusta-poldark-necesitas-dramas-epoca-aqui-tienes-fantasticos-animes-romanticos-que-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/753a16/violet-evergarden/840_560.jpeg",
      "PublishedAt": "2023-01-23T17:00:26Z",
      "Content": "Esta misma semana TVE ha doblado la parrilla de tarde de dramas de época con 'Poldark', que llega en abierto a la televisión para darnos uno de los dramas de época más aclamados de los últimos años.\r… [+2870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Netflix presentó el tráiler de \"División Palermo\", su nueva serie argentina",
      "Description": "Se trata de la producción local protagonizada por Santiago Korovsky, Pilar Gamboa, Daniel Hendler, Martín Garabal, Charo López y gran elenco. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/netflix-presento-el-trailer-de-division-palermo-su-nueva-serie-argentina.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/01/23/trim/1140/641/netflix-presento-el-trailer-de-division-palermo-su-nueva-serie-argentina-1496576.jpg",
      "PublishedAt": "2023-01-23T16:28:21Z",
      "Content": "Netflix presentó el tráiler de \"División Palermo\", su nueva serie argentina protagonizada por Santiago Korovsky, Pilar Gamboa, Daniel Hendler, Martín Garabal, Charo López y gran elenco.\r\nLa producció… [+598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' 1x02: heroísmo, terror y worldbuilding se dan la mano en una hora impecable de apocalipsis televisivo",
      "Description": "Tras una larga temporada de espera, nervios e incertidumbre, el desembarco de 'The Last of Us' en el catálogo de HBO Max el pasado 16 de enero supuso un tremendo alivio para todos los que, como un servidor, disfrutamos de la aventura de Naughty Dog en su form…",
      "Url": "https://www.espinof.com/criticas/the-last-of-us-1x02-heroismo-terror-worldbuilding-se-dan-mano-hora-impecable-apocalipsis-televisivo",
      "UrlToImage": "https://i.blogs.es/2711c0/captura-de-pantalla-2023-01-23-a-las-15.59.45/840_560.jpeg",
      "PublishedAt": "2023-01-23T15:30:20Z",
      "Content": "Tras una larga temporada de espera, nervios e incertidumbre, el desembarco de 'The Last of Us' en el catálogo de HBO Max el pasado 16 de enero supuso un tremendo alivio para todos los que, como un se… [+5311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "10 videojuegos que también merecen su propia serie en HBO",
      "Description": "Puede que hayas leído ya decenas de artículos sobre cómo The Last of Us marca un antes y un después en lo que a adaptaciones de videojuegos a un medio audiovisual se refiere. También es muy probable que la mayoría de ellos ignoren o pasen por alto la existenc…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-inspiradas-en-videojuegos",
      "UrlToImage": "https://media.revistagq.com/photos/63ce70ee8942852787445cd0/16:9/w_1280,c_limit/hbo.jpeg",
      "PublishedAt": "2023-01-23T15:16:38Z",
      "Content": "Puede que hayas leído ya decenas de artículos sobre cómo The Last of Us marca un antes y un después en lo que a adaptaciones de videojuegos a un medio audiovisual se refiere. También es muy probable … [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "¿Es la harina la clave deThe Last of Us? Un caso real explicaría por qué Joel sobrevive",
      "Description": "<!--cache-->El envenenamiento masivo en Pont-Saint-Esprit en 1951 se conecta con The Last of Us gracias a las pistas del guion de la serie de HBO.<!--aa--->Justo cuando empezábamos a tener superada mentalmente la pandemia del coronavirus, la serie de The Last…",
      "Url": "https://vandal.elespanol.com/noticia/1350759452/es-la-harina-la-clave-dethe-last-of-us-un-caso-real-explicaria-por-que-joel-sobrevive/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202312315485379_1.jpg",
      "PublishedAt": "2023-01-23T15:13:00Z",
      "Content": "Justo cuando empezbamos a tener superada mentalmente la pandemia del coronavirus, la serie de The Last of Us ha llegado para remover todas esas emociones de miedo y confusin incorporando una nueva en… [+2351 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La locura por The Last of Us: Así han aumentado las ventas de los juegos gracias al estreno de la serie de HBO Max",
      "Description": "Algo habrá que hacer mientras se espera el estreno de sus episodios.\nEl estreno de la serie de The Last of Us ha llevado a que se disparen las ventas de sus videojuegos.",
      "Url": "https://es.ign.com/the-last-of-us-part-1/187338/news/la-locura-por-the-last-of-us-asi-han-aumentado-las-ventas-de-los-juegos-gracias-al-estreno-de-la-ser",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_1b7g.1200.jpg",
      "PublishedAt": "2023-01-23T14:30:18Z",
      "Content": "Han aumentado las ventas de los juegos de The Last of Us gracias a la adaptación que se estrenó en HBO Max este mes de enero.\r\nComo informa GamesRadar, el medio GamesIndustry ha recogido todos los da… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "The Last of Us en HBO: todas las referencias, detalles, cambios y secretos del segundo episodio",
      "Description": "Por fin ha llegado el día. El segundo episodio de The Last of Us ya está disponible en HBO Max para que nos deleitemos con la adaptación del título de Naughty Dog. Seguimos pudiendo ver el viaje que han iniciado Joel y Ellie, tal y como vimos por primera vez …",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-todas-referencias-detalles-cambios-secretos-segundo-episodio",
      "UrlToImage": "https://i.blogs.es/956218/utdbc6xcbvaendrwl3qkuglku4/840_560.jpeg",
      "PublishedAt": "2023-01-23T14:30:18Z",
      "Content": "Por fin ha llegado el día. El segundo episodio de The Last of Us ya está disponible en HBO Max para que nos deleitemos con la adaptación del título de Naughty Dog. Seguimos pudiendo ver el viaje que … [+6274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "¿Dónde se originó la pandemia del Cordyceps? Show de The Last of Us por fin lo revela",
      "Description": "The Last of Us por medio de 2 juegos y 1 cómic ha expandido su historia. Con la serie de televisión de HBO se iba a enriquecer todavía más y gracias a ella hoy sabemos dónde tuvo su origen la pandemia del Cordyceps.\nContinuar leyendo »",
      "Url": "https://www.levelup.com/noticias/721615/Donde-se-origino-la-pandemia-del-Cordyceps-Show-de-The-Last-of-Us-por-fin-lo-revela",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/781819/781819_600x315.jpg",
      "PublishedAt": "2023-01-23T14:14:00Z",
      "Content": "The Last of Us por medio de 2 juegos y 1 cómic ha expandido su historia. Con la serie de televisión de HBO se iba a enriquecer todavía más y gracias a ella hoy sabemos dónde tuvo su origen la pandemi… [+4130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El PSOE de Madrid también recurre a 'Aquí no hay quien viva' para hablar de los alquileres",
      "Description": "Aquí no hay quien viva está a punto de cumplir 20 años -lo hará el próximo mes de septiembre-, pero su vigencia sigue tan intacta como el primer día. Lo vemos en los rankings nacionales de Netflix, donde cada cierto tiempo se cuela entre lo más visto por los …",
      "Url": "https://vertele.eldiario.es/noticias/psoe-madrid-recurre-no-hay-viva-hablar-alquileres_1_9888640.html",
      "UrlToImage": "https://static.eldiario.es/clip/8be9dcb6-ca11-4284-a9c4-02a2d49259a3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-23T14:10:15Z",
      "Content": "Aquí no hay quien viva está a punto de cumplir 20 años -lo hará el próximo mes de septiembre-, pero su vigencia sigue tan intacta como el primer día. Lo vemos en los rankings nacionales de Netflix, d… [+4471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Samuel Hine",
      "Title": "En busca de un Grand Slam: 7 jóvenes promesas del tenis que van a tomar el relevo de Nadal, Federer y Djokovic",
      "Description": "La nueva generación de tenistas de élite conforma un grupo pequeño y muy compacto. Desde enero hasta noviembre, el periodo que dura el circuito de la ATP, pasan mucho tiempo juntos. En Melbourne, en Nueva York, en Tokio o en Montecarlo, charlando de cualquier…",
      "Url": "https://www.revistagq.com/noticias/articulo/tenis-jovenes-promesas-matteo-berrettini-stefanos-tsitsipas-casper-rudd",
      "UrlToImage": "https://media.revistagq.com/photos/63ce86c0dfeb3376b86edd8a/16:9/w_1280,c_limit/tennis-16x9.jpg",
      "PublishedAt": "2023-01-23T13:48:16Z",
      "Content": "La nueva generación de tenistas de élite conforma un grupo pequeño y muy compacto. Desde enero hasta noviembre, el periodo que dura el circuito de la ATP, pasan mucho tiempo juntos. En Melbourne, en … [+2982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video lanza el tráiler de la temporada 2 de 'Operación marea negra' y revela su fecha de estreno",
      "Description": "Amazon Prime Video anuncia el estreno de la segunda temporada de la serie española Operación marea negra. Dos años después de su primera entrega, la ficción regresa a la plataforma con una continuación que ya tiene fecha de estreno, el próximo 10 de febrero. …",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/amazon-prime-video-lanza-trailer-temporada-2-operacion-marea-negra-revela-fecha-estreno_7_9888397.html",
      "UrlToImage": "https://static.eldiario.es/clip/bca2c93e-3dbf-4bd5-8844-e4f0968250e6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-23T13:29:05Z",
      "Content": "Amazon Prime Video anuncia el estreno de la segunda temporada de la serie española Operación marea negra. Dos años después de su primera entrega, la ficción regresa a la plataforma con una continuaci… [+1449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El último episodio de 'The Last of Us' es también una declaración de intenciones sobre su relación con el videojuego",
      "Description": "Tras un primer episodio excesivamente introductorio (esto es, para durar hora y media), la adaptación de 'The Last of Us' que está recogiendo encendidos elogios por parte de crítica y fans no ha tenido más remedio que meterse en harina. Desde el inicio del se…",
      "Url": "https://www.xataka.com/streaming/the-last-of-us-sigue-definiendose-nuevo-episodio-serie-deja-claro-como-va-hbo-a-hacer-crecer-mundo-juego",
      "UrlToImage": "https://i.blogs.es/a61484/137108f6518813de56a2a3ab3d0b152f/840_560.jpeg",
      "PublishedAt": "2023-01-23T12:30:19Z",
      "Content": "Tras un primer episodio excesivamente introductorio (esto es, para durar hora y media), la adaptación de 'The Last of Us' que está recogiendo encendidos elogios por parte de crítica y fans no ha teni… [+4185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Apple TV+ también cancela y 'La Costa de los mosquitos' es su primera víctima de 2023: no habrá temporada 3 del thriller familiar protagonizado por Justin Theroux",
      "Description": "Parece que ni Netflix ni HBO son los únicos en cancelar cosas y es Apple TV+ (que suele renovar \"automáticamente\" sus series) la que ha puesto a afilar el hacha cancelador anunciando que 'La Costa de los mosquitos' (The Mosquito Coast) terminará en su tempora…",
      "Url": "https://www.espinof.com/series-de-ficcion/apple-tv-tambien-cancela-costa-mosquitos-su-primera-victima-2023-no-habra-temporada-3-thriller-familiar-protagonizado-justin-theroux",
      "UrlToImage": "https://i.blogs.es/880e1a/costa-mosquitos-t2/840_560.jpeg",
      "PublishedAt": "2023-01-23T12:30:19Z",
      "Content": "Parece que ni Netflix ni HBO son los únicos en cancelar cosas y es Apple TV+ (que suele renovar \"automáticamente\" sus series) la que ha puesto a afilar el hacha cancelador anunciando que 'La Costa de… [+1023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Anuncios de Apple: Timothée Chalamet quiere estar en Apple TV+",
      "Description": "Continuando con la serie (anteriormente ya hicieron otro anuncio “humorístico” en el que el actor Jon Hamm se ponía celoso porque todo el mundo parecía estar en Apple TV+ menos él), ahora Apple ha publicado un anuncio con Timothée Chalamet, repitiendo el mism…",
      "Url": "https://www.faq-mac.com/2023/01/anuncios-de-apple-timothee-chalamet-quiere-estar-en-apple-tv/",
      "UrlToImage": null,
      "PublishedAt": "2023-01-23T12:29:45Z",
      "Content": "Continuando con la serie (anteriormente ya hicieron otro anuncio “humorístico” en el que el actor Jon Hamm se ponía celoso porque todo el mundo parecía estar en Apple TV+ menos él), ahora Apple ha pu… [+506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión Moto"
      },
      "Author": "Roberto Rodríguez",
      "Title": "MotoGP vuelve a buscar su propio 'Drive to Survive', esta vez sin Prime Video: habrá documental sobre el mundial 2022",
      "Description": "Hace unos meses conocimos que 'MotoGP Unlimited', el intento de MotoGP de replicar el 'Drive to Survive' de la Fórmula 1, había sido pausada. Parecía que no íbamos a tener un documental sobre la lucha por el mundial de 2022 entre Pecco Bagnaia, Fabio Quartara…",
      "Url": "https://www.motorpasionmoto.com/cinetv/motogp-vuelve-a-buscar-su-propio-drive-to-survive-esta-vez-prime-video-habra-documental-mundial-2022",
      "UrlToImage": "https://img.remediosdigitales.com/ef3197/there-can-be-only-one-motogp/840_560.jpeg",
      "PublishedAt": "2023-01-23T12:01:56Z",
      "Content": "Hace unos meses conocimos que 'MotoGP Unlimited', el intento de MotoGP de replicar el 'Drive to Survive' de la Fórmula 1, había sido pausada. Parecía que no íbamos a tener un documental sobre la luch… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la miniserie de Netflix que me ha recomendado una amiga y me ha enganchado como una novela negra",
      "Description": "Tengo la inmensa suerte de tener a mi alrededor amigas que no solo me acompañan en el camino, sino que me aportan en cada paso. No es una carta por el Galentine’s day\r\n, es que mis amigas son maravillosas hasta recomendando series.\n<!-- BREAK 1 -->\nMe sorpren…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-miniserie-netflix-que-me-ha-recomendado-amiga-me-ha-enganchado-como-novela-negra",
      "UrlToImage": "https://i.blogs.es/1871e1/thriller-la-dama-de-los-muertos-netflix-miniserie/840_560.jpeg",
      "PublishedAt": "2023-01-23T11:33:46Z",
      "Content": "Tengo la inmensa suerte de tener a mi alrededor amigas que no solo me acompañan en el camino, sino que me aportan en cada paso. No es una carta por el Galentines day\r\n, es que mis amigas son maravill… [+1809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Operación Marea Negra' presenta el salvaje tráiler de la temporada 2 con un gran cambio en su protagonista: la serie de Amazon Prime Video ya tiene fecha de estreno",
      "Description": "{\"videoId\":\"x8hi2oq\",\"autoplay\":true,\"title\":\"'Operación Marea Negra', tráiler de la temporada 2\",\"tag\":\"Operación Marea Negra\"}\n \r\n\n\r\n\n Amazon acaba de lanzar el tráiler de la segunda temporada de 'Operación Marea Negra', seguramente la serie española de Pri…",
      "Url": "https://www.espinof.com/trailers/operacion-marea-negra-presenta-salvaje-trailer-temporada-2-gran-cambio-su-protagonista-serie-amazon-prime-video-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/f53f44/x720/840_560.jpeg",
      "PublishedAt": "2023-01-23T11:21:20Z",
      "Content": "Amazon acaba de lanzar el tráiler de la segunda temporada de 'Operación Marea Negra', seguramente la serie española de Prime Video más exitosa hasta la fecha. Además, la plataforma también ha dado a … [+1210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pamela Anderson acusa a Tim Allen de enseñarle el pene durante el rodaje de 'Un chapuzas en casa'",
      "Description": "A Pamela Anderson no le gustó la serie que hicieron sobre ella el año pasado, así que empieza 2023 con la publicación de sus memorias, 'Love, Pamela' ('Con amor, Pamela'), y el estreno de su documental, 'Pamela Anderson. Una historia de amor', en Netflix el p…",
      "Url": "https://www.abc.es/play/series/noticias/abci-pamela-anderson-acusa-allen-ensenarle-pene-durante-rodaje-chapuzas-casa-202301231217_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/01/23/pamela-anderson-chapuzas-casa-kJdB--1024x512@abc.jpg",
      "PublishedAt": "2023-01-23T11:17:50Z",
      "Content": "Ó.R.\r\nMadrid\r\n Actualizado:23/01/2023 12:36h\r\nGuardar\r\n Noticias relacionadas\r\nA Pamela Anderson (55) no le gustó la serie que hicieron sobre ella el año pasado, así que empieza 2023 con la publicaci… [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Sergio Parra, Sergio Parra",
      "Title": "¿El hongo de 'The Last of Us' puede convertirnos en zombis?",
      "Description": "La serie de HBO The Last of Us, basada en el popular videojuego del mismo nombre, presenta un futuro distópico tras una epidemia causada por el hongo Cordyceps. Este hongo ha mutado debido al calentamiento global y ha causado que los humanos infectados pierda…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/hongo-the-last-of-us-puede-convertirnos-zombis_19432",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/01/23/hongo1_9d208c5c_230123115330_1200x630.webp",
      "PublishedAt": "2023-01-23T11:12:00Z",
      "Content": "La serie de HBO The Last of Us, basada en el popular videojuego del mismo nombre, presenta un futuro distópico tras una epidemia causada por el hongo Cordyceps. Este hongo ha mutado debido al calenta… [+2840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Fire Emblem Engage fue el juego más vendido de la semana en Reino Unido",
      "Description": "Fire Emblem Engage fue el videojuego más vendido durante la pasada semana en las tiendas de Reino Unido.\n\nEl nuevo juego exclusivo para Nintendo Switch ha entrado directamente en la primera posición de las listas, pese a vender en su estreno un 31% menos que …",
      "Url": "https://www.eurogamer.es/fire-emblem-engage-fue-el-juego-mas-vendido-de-la-semana-en-reino-unido",
      "UrlToImage": "https://assets.reedpopcdn.com/Fire-Emblem-Engage-1.png/BROK/thumbnail/1200x630/Fire-Emblem-Engage-1.png",
      "PublishedAt": "2023-01-23T11:11:11Z",
      "Content": "Fire Emblem Engage fue el videojuego más vendido durante la pasada semana en las tiendas de Reino Unido.\r\nEl nuevo juego exclusivo para Nintendo Switch ha entrado directamente en la primera posición … [+1345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'The Last of Us' se inspira en 'Breaking Bad' para mostrar la zona cero de su pandemia",
      "Description": "BOOM Los desconcertantes arranques de la serie de HBO beben de la aclamada obra de Vince Gilligan.'The Last of Us' se inspira en 'Breaking Bad' para mostrar la zona cero de su pandemia",
      "Url": "https://www.formulatv.com/noticias/the-last-of-us-inspira-breaking-bad-zona-cero-120597/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120597_gP27Re691vo5xW4FcstgJ8UBqaNEmHLik-hog.jpg",
      "PublishedAt": "2023-01-23T10:58:00Z",
      "Content": "Pese a compartir el grueso de su trama con el videojuego, 'The Last of Us' no quiere ser una simple imitación. Así lo demostró el primer episodio con una escena inicial totalmente inédita, que nos in… [+4545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Los siete mejores chollos de la Semana Web de MediaMarkt: ofertas en portátiles, smart TVs o tabletas que no puedes dejar escapar",
      "Description": "Hoy, en MediaMarkt, estrenan nueva campaña Semana Web y en ella, como siempre, tenemos ofertas más que interesantes. Sobre todo en informática, pero también con algún buen precio en televisores o tablets. Hemos reunido lo más interesante que vas a poder encon…",
      "Url": "https://www.xataka.com/seleccion/siete-mejores-chollos-semana-web-mediamarkt-ofertas-portatiles-smart-tvs-tabletas-que-no-puedes-dejar-escapar",
      "UrlToImage": "https://i.blogs.es/e595d4/mediamarkt/840_560.jpg",
      "PublishedAt": "2023-01-23T10:35:01Z",
      "Content": "Hoy, en MediaMarkt, estrenan nueva campaña Semana Web y en ella, como siempre, tenemos ofertas más que interesantes. Sobre todo en informática, pero también con algún buen precio en televisores o tab… [+5086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "The Last of Us es la primera serie que realmente bucea las ansiedades de la Era COVID",
      "Description": "Cuando Script Magazine entrevistó a Neil Druckmann, creador de The Last of Us, uno de los aspectos en los que más incidió fue en la importancia de escribir historias con capacidad de resultar universales y específicas al mismo tiempo. “Cuando pienso en La lis…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-1x02-critica",
      "UrlToImage": "https://media.revistagq.com/photos/63ce476c8942852787445cca/16:9/w_1280,c_limit/last.jpg",
      "PublishedAt": "2023-01-23T10:00:07Z",
      "Content": "Cuando Script Magazine entrevistó a Neil Druckmann, creador de The Last of Us, uno de los aspectos en los que más incidió fue en la importancia de escribir historias con capacidad de resultar univers… [+3782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La actriz Shannon Berry interpretaría a Abby en la serie de The Last of Us",
      "Description": "<!--cache-->Neil Druckmann ha seguido recientemente en Instagram a Shannon Berry, una actriz que tiene un parecido razonable con Abby Anderson. Los fans creen que dará vida al personaje en la serie.<!--aa--->La serie de televisión basada en el universo de The…",
      "Url": "https://vandal.elespanol.com/noticia/1350759440/la-actriz-shannon-berry-interpretaria-a-abby-en-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/2023123110644_1.jpg",
      "PublishedAt": "2023-01-23T09:57:00Z",
      "Content": "La serie de televisin basada en el universo de The Last of Us se ha ganado el aplauso del pblico y est cosechando nmeros de audiencia sorprendentemente altos, as que no nos extraara que desde HBO dec… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Last of Us confirma cómo surgió la infección, y los fans tenían razón",
      "Description": "Uno de los grandes misterios de The Last of Us era el origen la infección, y es que en el videojuego no queda del todo claro dónde y cómo surgió todo. Debemos recordar que básicamente los jugadores tienen la misma información que Joel y Ellie, por lo que much…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-origen-infeccion-explicacion-serie",
      "UrlToImage": "https://media.revistagq.com/photos/63ce58e1793f7ab99726e1a1/16:9/w_1280,c_limit/the-last-of-us-origen-infeccion.jpg",
      "PublishedAt": "2023-01-23T09:54:49Z",
      "Content": "Uno de los grandes misterios deThe Last of Userael origen la infección, y es que en el videojuego no queda del todo claro dónde y cómo surgió todo. Debemos recordar que básicamente los jugadores tien… [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'The Last of Us' cambia de protagonistas en la promo del 1x03",
      "Description": "LLAMA A JOEL Bill y Frank entran en escena en el tercer episodio de la serie de HBO, que estará disponible en HBO Max el 30 de enero.'The Last of Us' cambia de protagonistas en la promo del 1x03",
      "Url": "https://www.formulatv.com/videos/the-last-of-us-cambia-protagonistas-promo-1x03-26225/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26225_E3e4Jzk7L1-t.jpg",
      "PublishedAt": "2023-01-23T09:48:00Z",
      "Content": "El viaje de Joel y Ellie prosigue tras un segundo capítulo de 'The Last of Us' que les ha obligado a seguir juntos. Sin embargo, el avance del siguiente episodio no se centra íntegramente en los pers… [+1097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Los hackers se aprovechan de 'The Last of Us' en HBO para conseguir la información de los fans que tratan de descargar su juego",
      "Description": "Enero ha empezado con mucha fuerza para los amantes de los videojuegos y las series, gracias al estreno en HBO Max de la serie 'The Last of Us' que ha sido un gran éxito en la plataforma. Pero este éxito, aunque es muy positivo para los creadores y para sus f…",
      "Url": "https://www.genbeta.com/multimedia/hackers-se-aprovechan-the-last-of-us-hbo-para-conseguir-informacion-fans-que-tratan-descargar-su-juego",
      "UrlToImage": "https://i.blogs.es/be0ded/1669284990_785190_1669285044_noticia_normal/840_560.jpg",
      "PublishedAt": "2023-01-23T09:43:44Z",
      "Content": "Enero ha empezado con mucha fuerza para los amantes de los videojuegos y las series, gracias al estreno en HBO Max de la serie 'The Last of Us' que ha sido un gran éxito en la plataforma. Pero este é… [+2502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'NieR: Automata Ver1. 1a' se va a hiato indefinidamente: Yoko Taro explica por qué se pausa el anime tras solo tres episodios",
      "Description": "El año pasado fue excelente en cuanto a animes basados en videojuegos y para abrir 2023 teníamos las expectativas bastante altas con el anime de 'NieR: Automata'.\n<!-- BREAK 1 -->\nSus creadores han ido empezando de una manera bastante fiel al juego original y…",
      "Url": "https://www.espinof.com/anime/nier-automata-ver1-1a-se-va-a-hiato-indefinidamente-yoko-taro-explica-que-se-pausa-anime-solo-tres-episodios",
      "UrlToImage": "https://i.blogs.es/4265e8/nier-automata/840_560.jpeg",
      "PublishedAt": "2023-01-23T09:00:19Z",
      "Content": "El año pasado fue excelente en cuanto a animes basados en videojuegos y para abrir 2023 teníamos las expectativas bastante altas con el anime de 'NieR: Automata'.\r\nSus creadores han ido empezando de … [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "El segundo episodio de la serie de The Last of Us ya está disponible en HBO",
      "Description": "<!--cache-->HBO pone a disposición de sus suscriptores el segundo episodio de la adaptación de The Last of Us y comparte a través de YouTube un adelanto del tercer episodio protagonizado por Bill.<!--aa--->HBO estrena el segundo episodio de la serie de televi…",
      "Url": "https://vandal.elespanol.com/noticia/1350759436/el-segundo-episodio-de-la-serie-de-the-last-of-us-ya-esta-disponible-en-hbo/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/20231239313639_1.jpg",
      "PublishedAt": "2023-01-23T08:52:00Z",
      "Content": "HBO estrena el segundo episodio de la serie de televisin inspirada por The Last of Us, el videojuego de accin y supervivencia desarrollado por Naughty Dog. Tal y como pudimos ver en el adelanto de la… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "The Last of Us Parte I vendió un 238 % más la última semana en Reino Unido gracias a la serie",
      "Description": "<!--cache-->Fire Emblem Engage fue el más exitoso en los últimos días, mientras que varios juegos vuelven a la lista gracias a las últimas ofertas.<!--aa--->Fire Emblem Engage fue el juego más vendido en formato físico durante la última semana en Reino Unido.…",
      "Url": "https://vandal.elespanol.com/noticia/1350759434/the-last-of-us-parte-i-vendio-un-238-mas-la-ultima-semana-en-reino-unido-gracias-a-la-serie/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/20231239241721_1.jpg",
      "PublishedAt": "2023-01-23T08:29:00Z",
      "Content": "Fire Emblem Engage fue el juego ms vendido en formato fsico durante la ltima semana en Reino Unido. El juego de estrategia de Nintendo debut con un 31 % menos de unidades vendidas que Fire Emblem Thr… [+1590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una esperada película de Stephen King llegará primero a cines y no a streaming como se pensaba",
      "Description": "Estos últimos años nos encontramos con cintas que pasaban a streaming directamente por falta de éxito, pero la próxima película de Stephen King, bueno, basada en una de las historias del escritor, está gustando tanto en los test de audiencia que los responsab…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-stephen-king-el-coco-boogeyman-estreno-cine",
      "UrlToImage": "https://media.revistagq.com/photos/63ce43346a0d1abc72c1ef1b/16:9/w_1280,c_limit/GettyImages-92954247%20(1).jpg",
      "PublishedAt": "2023-01-23T08:28:22Z",
      "Content": "Estos últimos años nos encontramos con cintas que pasaban a streaming directamente por falta de éxito, pero la próxima película de Stephen King, bueno, basada en una de las historias del escritor, es… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Christian Collado",
      "Title": "El buscador de Google esconde un genial easter egg de The Last of Us que no te puedes perder",
      "Description": "Aprovechando el estreno del segundo capítulo de la nueva gran serie de HBO, The Last Of Us, Google no ha querido perder la tradición de incluir un easter egg en su buscador.La compañía ha creado un nuevo efecto especial que aparece al realizar la búsqueda \"Th…",
      "Url": "https://andro4all.com/google/el-buscador-de-google-esconde-un-genial-easter-egg-de-the-last-of-us-que-no-te-puedes-perder",
      "UrlToImage": "https://andro4all.com/hero/2023/01/Easter-egg-The-Last-of-Us.jpg?width=1200",
      "PublishedAt": "2023-01-23T08:05:45Z",
      "Content": "Los cordyceps inundan el buscador de Google con motivo del estreno de The Last of Us\r\nAprovechando el estreno del segundo capítulo de la nueva gran serie de HBO, The Last Of Us, Google no ha querido … [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La chica de nieve' engancha y entretiene: la serie de Netflix es un contundente thriller basado en la novela de Javier Castillo",
      "Description": "Las novelas de éxito llevan muchísimos años siendo una de las principales fuentes de inspiración tanto del cine como de la televisión. A fin de cuentas, los productores prefieren tener cierta seguridad de que la cosa pueda triunfar y poco te lo va a dar más q…",
      "Url": "https://www.espinof.com/criticas/chica-nieve-engancha-entretiene-serie-netflix-contundente-thriller-basado-novela-javier-castillo",
      "UrlToImage": "https://i.blogs.es/666084/la-chica-de-nieve-cartel/840_560.jpeg",
      "PublishedAt": "2023-01-23T08:00:18Z",
      "Content": "Las novelas de éxito llevan muchísimos años siendo una de las principales fuentes de inspiración tanto del cine como de la televisión. A fin de cuentas, los productores prefieren tener cierta segurid… [+4921 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja, Carson Burton",
      "Title": "Netflix renueva a Cobra Kai por su Temporada 6 y confirma que marcará el final de la serie con un emotivo comunicado",
      "Description": "El viaje de Johnny Lawrence y Daniel LaRusso llega a su fin.\nSí, habrá Temporada 6 de Cobra Kai en Netflix, pero será la última.",
      "Url": "https://es.ign.com/cobra-kai/187312/news/netflix-renueva-a-cobra-kai-por-su-temporada-6-y-confirma-que-marcara-el-final-de-la-serie-con-un-em",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/c/cobra-kais/cobra-kais-sixth-season-will-be-its-last_ys2j.1200.jpg",
      "PublishedAt": "2023-01-23T07:53:11Z",
      "Content": "El final de Cobra Kai ha llegado. La querida serie de Netflix ha sido renovada por su sexta y última temporada, marcando el final de una exitosa vida televisiva para el spin-off de Karate Kid.\r\n\"Reen… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "¿Cómo funciona la infección de 'The Last of Us'?",
      "Description": "MÁS ALLÁ DE LOS MORDISCOS La serie de HBO hace suyos algunos de los conceptos del juego al respecto, pero también introduce otros para plantear nuevas amenazas.¿Cómo funciona la infección de 'The Last of Us'?",
      "Url": "https://www.formulatv.com/noticias/funciona-infeccion-the-last-of-us-120545/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120545_h4otEWB3qaFkPxJ0cR1i5H9Y78zLgNmU2-hog.jpg",
      "PublishedAt": "2023-01-23T07:40:00Z",
      "Content": "'The Last of Us' no es la típica serie de zombis. Entre los elementos que la distinguen se encuentra la base científica que respalda, en cierta medida, la infección que provoca su particular fin del … [+4377 chars]"
    }
  ]
}