{
  "Status": 0,
  "Error": null,
  "TotalResults": 1164,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "10 cosas que puedes hacer al estrenar tu Smart TV con Android TV, Tizen y webOS",
      "Description": "Hoy día una Smart TV es más que ver la televisión, eso lo tenemos claro. Y es que con la evolución tecnológica, tanto en calidad de imagen, como en funcionalidades, se han transformado en el eje central de nuestro salón y en un aparato en el que poder hacer d…",
      "Url": "https://www.xatakahome.com/a-fondo/10-cosas-que-puedes-hacer-al-estrenar-tu-smart-tv-android-tv-tizen-webos",
      "UrlToImage": "https://i.blogs.es/25f48c/jonas-leupe-ct0nu4o5dfe-unsplash/840_560.jpg",
      "PublishedAt": "2022-12-21T18:02:30Z",
      "Content": "Hoy día una Smart TV es más que ver la televisión, eso lo tenemos claro. Y es que con la evolución tecnológica, tanto en calidad de imagen, como en funcionalidades, se han transformado en el eje cent… [+10396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Miguel Paredes",
      "Title": "55 pulgadas, 4K y Android: la smart TV de Xiaomi tiene 180 euros de descuento",
      "Description": "Uno de los mejores televisores de Xiaomi cae de precio hasta límites insospechados. Puedes llevarte la Xiaomi Mi TV P1E de 55 pulgadas con , pero solo por tiempo limitado. Gracias a AliExpress Plaza disfrutarás de un envío rápido y gratuito desde España, olví…",
      "Url": "https://andro4all.com/ofertas/55-pulgadas-4k-y-android-la-smart-tv-de-xiaomi-tiene-180-euros-de-descuento",
      "UrlToImage": "https://andro4all.com/hero/2022/04/Xiaomi-Mi-TV-P1-50.jpg?width=1200",
      "PublishedAt": "2022-12-21T17:31:22Z",
      "Content": "El frontal de la Xiaomi Mi TV P1E de 55 pulgadas.\r\nUno de los mejores televisores de Xiaomi cae de precio hasta límites insospechados. Puedes llevarte la Xiaomi Mi TV P1E de 55 pulgadas con 180 euros… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "Mantener el orden en casa será pan comido con esta cómoda de Leroy Merlin resistente y con un gran descuento",
      "Description": "Si estás cansado de tener todo tu dormitorio siempre patas arriba, tener una cómoda amplia y espaciosa será un alivio. Y ahora en Leroy Merlin tienes disponible una opción que seguro que te encanta. Es una cajonera que, además, ahora tiene un precio más econó…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/mantener-orden-casa-sera-pan-comido-esta-comoda-leroy-merlin-resistente-gran-descuento",
      "UrlToImage": "https://i.blogs.es/380705/dormitorio/840_560.jpg",
      "PublishedAt": "2022-12-21T17:10:23Z",
      "Content": "Si estás cansado de tener todo tu dormitorio siempre patas arriba, tener una cómoda amplia y espaciosa será un alivio. Y ahora en Leroy Merlin tienes disponible una opción que seguro que te encanta. … [+1944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo ¡Qué bello es vivir! pasó de fracaso a clásico navideño",
      "Description": "En cierto sentido, ¡Qué bello es vivir! estaba condenada a transformarse en el clásico navideño definitivo, algo así como el ideal platónico de película óptima para ver en familia entre los días 24 y 25 diciembre, pues la entrañable historia de George Bailey …",
      "Url": "https://www.revistagq.com/noticias/articulo/que-bello-es-vivir",
      "UrlToImage": "https://media.revistagq.com/photos/63a2d39cf9efb0668e8069c8/16:9/w_1280,c_limit/its-a-wonderful-life.jpg",
      "PublishedAt": "2022-12-21T16:25:39Z",
      "Content": "En cierto sentido, ¡Qué bello es vivir! estaba condenada a transformarse en el clásico navideño definitivo, algo así como el ideal platónico de película óptima para ver en familia entre los días 24 y… [+4230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 17 mejores películas de ciencia ficción y fantasía de 2022",
      "Description": "2022 será recordado como un gran año para el cine tras haber vivido dos previos grises de estrenos a medio gas y miedo al contagio en una sala de cine. La explosión de blockbusters ha roto con la monotonía de Marvel y hemos tenido maravillas como 'Top Gun: Ma…",
      "Url": "https://www.espinof.com/listas/17-mejores-peliculas-ciencia-ficcion-fantasia-2022",
      "UrlToImage": "https://i.blogs.es/16f992/mejoresfantasiaespinof22/840_560.jpeg",
      "PublishedAt": "2022-12-21T16:00:51Z",
      "Content": "2022 será recordado como un gran año para el cine tras haber vivido dos previos grises de estrenos a medio gas y miedo al contagio en una sala de cine. La explosión de blockbusters ha roto con la mon… [+14969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Crown' mostrará el cuerpo sin vida de Lady Di en su temporada final, según 'The Sun'",
      "Description": "Lejos de amainar, el temporal provocado por The Crown parece que irá en aumento. La popular serie de Netflix sobre la familia real británica se ha visto envuelta en otra polémica durante el rodaje de su sexta y última temporada.Y no es una polémica cualquiera…",
      "Url": "https://vertele.eldiario.es/series/the-crown-escena-lady-di-muerta-cadaver-tempoada-6-final_1_9814003.html",
      "UrlToImage": "https://static.eldiario.es/clip/7e4dc3de-168c-42f3-908a-195a5ad2a895_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-21T15:35:24Z",
      "Content": "Lejos de amainar, el temporal provocado por The Crown parece que irá en aumento. La popular serie de Netflix sobre la familia real británica se ha visto envuelta en otra polémica durante el rodaje de… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'La que se avecina': la inesperada muerte de uno de los personajes más veteranos en la comedia que emite Amazon Prime Video",
      "Description": "Después de varias falsas alarmas en cuanto a actores que dejaban la serie, el último episodio emitido de la temporada 13 de 'La que se avecina' incluyó la muerte de uno de sus personajes más longevos.\n\nA partir de aquí, spoilers de la temporada 13 de 'La que …",
      "Url": "https://www.espinof.com/series-de-ficcion/que-se-avecina-inesperada-muerte-uno-personajes-veteranos-comedia-que-emite-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/130cc6/la-que-se-avecina/840_560.jpg",
      "PublishedAt": "2022-12-21T15:00:50Z",
      "Content": "Después de varias falsas alarmas en cuanto a actores que dejaban la serie, el último episodio emitido de la temporada 13 de 'La que se avecina' incluyó la muerte de uno de sus personajes más longevos… [+1222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "PlayStation 5 como centro multimedia en casa: 10 cosas que puedes hacer aparte de jugar y dónde comprarla al mejor precio",
      "Description": "La actual generación de consolas para videojuegos lleva ya más de dos años con nosotros, y desde entonces hemos descubierto un gran abanico de juegos para todo tipo de público. Además, tanto Xbox Series X/S como PlayStation 5 ofrecen todo un abanico de caract…",
      "Url": "https://www.xatakahome.com/a-fondo/playstation-5-como-centro-multimedia-casa-10-cosas-que-puedes-hacer-aparte-jugar-donde-comprarla-al-mejor-precio",
      "UrlToImage": "https://i.blogs.es/f34c16/1366_2000-5-/840_560.jpg",
      "PublishedAt": "2022-12-21T14:45:31Z",
      "Content": "La actual generación de consolas para videojuegos lleva ya más de dos años con nosotros, y desde entonces hemos descubierto un gran abanico de juegos para todo tipo de público. Además, tanto Xbox Ser… [+8822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Miércoles', número 1 global en Netflix por cuarta semana consecutiva y cerca de batir el récord de 'Stranger Things'",
      "Description": "EN LO MÁS ALTO 'Miércoles' continúa siendo la serie más vista de Netflix en su cuarta semana. La hija de los Addams tratará de robarle el récord de permanencia en este ranking a 'Stranger Things'.'Miércoles', número 1 global en Netflix por cuarta semana conse…",
      "Url": "https://www.ecartelera.com/noticias/miercoles-top-1-peliculas-netflix-acercandose-al-record-71652/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71600/71652-m.jpg",
      "PublishedAt": "2022-12-21T13:30:00Z",
      "Content": "No cabe duda de que Miércoles se está convirtiendo en el fenómeno del año. Desde que Netflix lanzó esta producción original hizo historia proclamándose como la serie en inglés más vista en su primera… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Al año todavía le quedan joyas televisivas: 'Exterior noche' es un excelente drama político que se adentra en uno de los casos más convulsos de Italia",
      "Description": "Desde que debutó hace unos meses en el festival de Cannes, he estado siguiendo la pista de 'Exterior noche' (Esterno notte), la miniserie (también en versión película) italiana de Marco Bellocchio ('El traidor') que ha estrenado este pasado martes Filmin. En …",
      "Url": "https://www.espinof.com/criticas/al-ano-todavia-le-quedan-joyas-televisivas-exterior-noche-excelente-drama-politico-que-se-adentra-uno-casos-convulsos-italia",
      "UrlToImage": "https://i.blogs.es/7eedc7/esternonotte_ac_ep-6_dsc7552/840_560.jpeg",
      "PublishedAt": "2022-12-21T13:00:50Z",
      "Content": "Desde que debutó hace unos meses en el festival de Cannes, he estado siguiendo la pista de 'Exterior noche' (Esterno notte), la miniserie (también en versión película) italiana de Marco Bellocchio ('… [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Aitana Ocaña, ni olvida ni supera a Miguel Bernardeau: el listado de indirectas que le lanzó a su ex en el Wizink Center",
      "Description": "Desde que se hizo pública la ya mediática ruptura entre Aitana Ocaña y Miguel Bernardeau, vivimos llorando por las esquinas como si nos encontrásemos atrapados en un videoclip de Álex Ubago. Quién nos diría que 'La última', serie de 'Disney + en la que ambos …",
      "Url": "https://www.poprosa.com/parejas/aitana-ocana-olvida-supera-a-miguel-bernardeau-listado-indirectas-que-le-lanzo-a-su-ex-wizink-center",
      "UrlToImage": "https://i.blogs.es/8807d1/my-project-1---2022-12-21t110533.413/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:41:37Z",
      "Content": "Desde que se hizo pública la ya mediática ruptura entre Aitana Ocaña y Miguel Bernardeau, vivimos llorando por las esquinas como si nos encontrásemos atrapados en un videoclip de Álex Ubago. Quién no… [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Tiene una pinta increíble\": Eiichiro Oda quiere quitarnos los miedos con la serie de 'One Piece' de Netflix",
      "Description": "El remake en acción real de 'One Piece' es sin duda una de las series más esperadas de 2023 en Netflix, simplemente por la curiosidad que despierta el proyecto.\n<!-- BREAK 1 -->\nLa plataforma y los creadores de la serie están guardando todas las imágenes a ca…",
      "Url": "https://www.espinof.com/proyectos/tiene-pinta-increible-eiichiro-oda-quiere-quitarnos-miedos-serie-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/51e123/one-piece/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:30:52Z",
      "Content": "El remake en acción real de 'One Piece' es sin duda una de las series más esperadas de 2023 en Netflix, simplemente por la curiosidad que despierta el proyecto.\r\nLa plataforma y los creadores de la s… [+1547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Samuel Fernández",
      "Title": "La tele por streaming de Tivify se llena de nuevos canales con series, películas, dibujos animados y hasta cocina",
      "Description": "Las emisiones por Internet siguen creciendo a pesar de que el mercado parece no querer aceptar más alternativas. Pero eso no impide que las que ya tenemos en circulación, como Tivify, sigan reforzando su apuesta para así disponer de más armas con las que comp…",
      "Url": "https://www.xatakamovil.com/streaming/tele-streaming-tivify-se-llena-nuevos-canales-series-peliculas-dibujos-animados-cocina",
      "UrlToImage": "https://i.blogs.es/b860ab/canales/840_560.jpg",
      "PublishedAt": "2022-12-21T12:16:51Z",
      "Content": "Las emisiones por Internet siguen creciendo a pesar de que el mercado parece no querer aceptar más alternativas. Pero eso no impide que las que ya tenemos en circulación, como Tivify, sigan reforzand… [+2605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "The Last of Us HBO: la nostalgia nos golpea en el corazón con el tráiler doblado al español por los actores de los videojuegos",
      "Description": "Lo sabíamos desde hacía unos días pero hasta ahora no había llegado la ocasión de escucharlos por primera vez. Los actores de doblaje originales de los videojuegos de The Last of Us estarán presentes en la serie de HBO y ahora se ha publicado el último tráile…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-nostalgia-nos-golpea-corazon-trailer-doblado-al-espanol-actores-videojuegos",
      "UrlToImage": "https://i.blogs.es/8aa2bc/the-last-of-us-serie-1628149967/840_560.jpeg",
      "PublishedAt": "2022-12-21T12:00:50Z",
      "Content": "Lo sabíamos desde hacía unos días pero hasta ahora no había llegado la ocasión de escucharlos por primera vez. Los actores de doblaje originales de los videojuegos de The Last of Us estarán presentes… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "Este es el escritorio más vendido de IKEA que ahora está más barato y que te permitirá tener tu zona de trabajo siempre ordenada",
      "Description": "IKEA cuenta con una amplio catálogo de productos que nos permiten decorar y amueblar nuestro hogar a un precio muy económico. La tienda de decoración de origen sueco ofrece solución para todo tipo de situaciones, y ahora no iba a ser menos. Así que si necesit…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/este-escritorio-vendido-ikea-que-ahora-esta-barato-que-te-permitira-tener-tu-zona-trabajo-siempre-ordenada",
      "UrlToImage": "https://i.blogs.es/2775f5/ikea-2/840_560.jpg",
      "PublishedAt": "2022-12-21T12:00:50Z",
      "Content": "IKEA cuenta con una amplio catálogo de productos que nos permiten decorar y amueblar nuestro hogar a un precio muy económico. La tienda de decoración de origen sueco ofrece solución para todo tipo de… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "La serie de The Last of Us estará doblada por los actores de voz del juego",
      "Description": "HBO Max España ha confirmado que la serie de The Last of Us estará doblada al castellano por los mismos actores de voz que doblaron el juego de Sony.\n\nLa popular plataforma de streaming decía en Twitter que \"nos lo pedisteis y lo tenéis. Los actores de doblaj…",
      "Url": "https://www.eurogamer.es/la-serie-de-the-last-of-us-estara-doblada-por-los-actores-de-voz-del-juego",
      "UrlToImage": "https://assets.reedpopcdn.com/last-us-2584943.png/BROK/thumbnail/1600x900/format/jpg/quality/80/last-us-2584943.png",
      "PublishedAt": "2022-12-21T11:55:26Z",
      "Content": "HBO Max España ha confirmado que la serie de The Last of Us estará doblada al castellano por los mismos actores de voz que doblaron el juego de Sony.\r\nLa popular plataforma de streaming decía en Twit… [+1096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Ojer Lapido",
      "Title": "'Velma', el spin-off animado de 'Scooby-Doo', se estrena el 12 de enero en HBO Max",
      "Description": "NUEVO MISTERIO La serie llega a la plataforma de streaming para desvelar el pasado de la inteligente investigadora y encontrar un nuevo asesino.'Velma', el spin-off animado de 'Scooby-Doo', se estrena el 12 de enero en HBO Max",
      "Url": "https://www.formulatv.com/noticias/velma-spin-off-scooby-doo-hbo-max-12-enero-120043/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120043_HHqU26B4xa1gzLkRs9P3FYiv85mtoeN7J-hog.jpg",
      "PublishedAt": "2022-12-21T11:33:00Z",
      "Content": "'Velma', la serie animada para adultos de Mindy Kaling, ya tiene fecha de estreno en HBO Max. El anticipado spin-off de 'Scooby-Doo' se estrenará el 12 de enero de 2023 en la plataforma de streaming.… [+1266 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Kat Bailey, Estrella Gomez",
      "Title": "Velma, la serie de origen del personaje de Scooby Doo, confirma su fecha de estreno en HBO Max",
      "Description": "La historia de origen saldrá en enero.\nLa loca y gore serie centrada en la historia de Velma llegará el mes que viene al servicio de streaming HBO Max.",
      "Url": "https://es.ign.com/velma/186437/news/velma-la-serie-de-origen-del-personaje-de-scooby-doo-confirma-su-fecha-de-estreno-en-hbo-max",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/v/velma-gory/velma-gory-scooby-doo-origin-story-has-an-hbo-max-release-da_5z96.1200.jpg",
      "PublishedAt": "2022-12-21T11:21:42Z",
      "Content": "Velma, la nueva serie de animación para adultos que presenta una versión más gore del cásico Scooby Doo, ya tiene fecha de estreno: el 12 de enero de 2023 en HBO Max.\r\nLa nueva serie se define como u… [+1062 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja",
      "Title": "Estos serán los estrenos de HBO Max en 2023: The Last of Us, Succession, Tokyo Vice y mucho más",
      "Description": "Ya conocemos los primeros estrenos del año.\nYa se han desvelado a nivel oficial todos los estrenos de HBO Max en enero de 2023, encabezados por la serie de The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-tv/186447/news/estos-seran-los-estrenos-de-hbo-max-en-2023-the-last-of-us-succession-tokyo-vice-y-mucho-mas",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/hbo-max-estrenos-enero-2023_udr4.1200.jpg",
      "PublishedAt": "2022-12-21T11:19:43Z",
      "Content": "Justo antes de que lleguen las fiestas navideñas, HBO ha decidido lanzar un nuevo tráiler que recopila los futuros estrenos que veremos en la plataforma durante el año 2023, para que podamos conocer … [+1515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Punto de Break"
      },
      "Author": "Raquel Bermúdez Rodríguez",
      "Title": "Evans no verá la docu-serie de Netflix: No es para mí, está todo actuado",
      "Description": "En contraste con la ilusión que ha despertado en el circuito y en parte de los aficionados la nueva docu-serie de Netflix que se...",
      "Url": "https://www.puntodebreak.com/2022/12/21/evans-no-vera-docu-serie-netflix-no-actuado",
      "UrlToImage": "https://www.puntodebreak.com/files/daniel-evans-serie-netflix.png",
      "PublishedAt": "2022-12-21T11:00:50Z",
      "Content": "En contraste con la ilusión que ha despertado en el circuito y en parte de los aficionados la nueva docu-serie de Netflix que se estrenará antes del Open de Australia 2023, hay un jugador que tiene m… [+637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / MDS",
      "Title": "Netflix lanzará nueva serie con Harry y Meghan",
      "Description": "En la serie 'Live to Lead', los duques de Sussex entrevistarán a personalidades mundiales de la política, el deporte y el arte, entre otros ámbitos.",
      "Url": "https://aristeguinoticias.com/2112/kiosko/netflix-lanzara-nueva-serie-con-harry-y-meghan/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2022/12/harry-meghan-netflix-21122022.jpg",
      "PublishedAt": "2022-12-21T10:57:12Z",
      "Content": "Los duques de Sussex, el príncipe Harry y su esposa Meghan Markle, ya tienen un nuevo proyecto en la plataforma Netflix que se estrenará el próximo 31 de diciembre, una docuserie inspirada en Nelson … [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonared.com"
      },
      "Author": null,
      "Title": "Ya disponible el tráiler de 'The Last of Us' con el doblaje español y las mismas voces del juego",
      "Description": "MÁXIMA FIDELIDAD La serie de HBO y PlayStation llegará a nuestro país con las voces de los mismos actores de doblaje que aparecen en el juego. Y para ir abriendo boca, podemos disfrutar del segundo tráiler como ejemplo.Ya disponible el tráiler de 'The Last of…",
      "Url": "https://www.zonared.com/tv/ya-disponible-trailer-the-last-of-us-doblaje-espanol-mismas-voces-juego/",
      "UrlToImage": "https://img.zonared.com/images/noticias/portada/66000/66841-s2.jpg",
      "PublishedAt": "2022-12-21T10:47:00Z",
      "Content": "Tampoco es que fuera necesario para captar nuestro interés por la serie, pero está claro que ahora las expectativas de cara a 'The Last of Us' (HBO) son todavía más altas. El caso es que se ha confir… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Así es el nuevo formato que une a Jaime Astrain, Cristina Cifuentes, Ray Zapata y Apolonia Lapiedra, entre otros",
      "Description": "'Traitors España' es un emocionante juego psicológico en el que 18 celebridades compiten mientras intentan adivinar en quién pueden confiar de entre sus compañeros. Su misión es completar una serie de desafíos con el objetivo de ganar un botín de lingotes de …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20221221/1001909311/nuevo-proyecto-profesional-cristina-cifuentes-alejado-politica-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2020/01/13/60e7b49b43ad9.jpeg",
      "PublishedAt": "2022-12-21T10:34:29Z",
      "Content": "ADRIÁN PINO\r\nEn cine ha participado como actor en largometrajes como Ali, de Paco Baños, Grupo 7, de Alberto Rodriguez, Biografía de un Bebé, de Hernán González o Héroes de Barrio, de Angeles Reiné. … [+775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Iñárritu nunca miente (salvo cuando dice la verdad)",
      "Description": "Desde su mismo cartel, en el que Daniel Giménez Cacho recorta una silueta muy similar a la de su director, Bardo (ya disponible en Netflix) grita a los cuatro vientos su naturaleza de obra confesional. Según cuenta Alejandro González Iñárritu, no podía …",
      "Url": "https://www.revistagq.com/noticias/articulo/alejandro-gonzalez-inarritu-entrevista-bardo",
      "UrlToImage": "https://media.revistagq.com/photos/63a2d6b4219895115966f4ad/16:9/w_1280,c_limit/1-1.jpg",
      "PublishedAt": "2022-12-21T10:08:54Z",
      "Content": "GQ: ¿El nacimiento podria entenderse como la primera de una serie de migraciones?\r\nAGI: Y la muerte es la ultima, si. Pues mira, yo he hablado de la migracion en muchas de mis peliculas: Babel, Biuti… [+4105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Así suena la serie de The Last of Us doblada al español con los actores del juego",
      "Description": "<!--cache-->Lorenzo Beteta interpretará de nuevo a Joel Miller, mientras que María Blanco volverá a ser Ellie Williams. También se ha confirmado que Conchi López le prestará su voz a Tess.<!--aa--->HBO Max España confirma a través de su cuenta de Twitter que …",
      "Url": "https://vandal.elespanol.com/noticia/1350758864/asi-suena-la-serie-de-the-last-of-us-doblada-al-espanol-con-los-actores-del-juego/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/2022122110534372_1.jpg",
      "PublishedAt": "2022-12-21T10:02:00Z",
      "Content": "HBO Max Espaa confirma a travs de su cuenta de Twitter que el casting de actores de doblaje de The Last of Us repetir sus respectivos papeles para la serie de televisin que llegar a todas las pantall… [+1904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": null,
      "Title": "Breve: Los actores de doblaje de The Last of Us pondrán voz a los personajes de la serie",
      "Description": "<table><tr><td></td></tr></table>HBO España ha confirmado que los actores de doblaje de The Last of Us serán los encargados de poner voz a los personajes de la serie. La noticia tiene sus pros y sus contras en función de las referencias del espectador. Quiene…",
      "Url": "https://www.elotrolado.net/hilo_los-actores-de-doblaje-de-the-last-of-us-pondran-voz-a-los-personajes-de-la-serie_2471657",
      "UrlToImage": "https://images.elotrolado.net/headers/breves_news.jpg",
      "PublishedAt": "2022-12-21T09:52:44Z",
      "Content": "HBO España ha confirmado que los actores de doblaje de The Last of Us serán los encargados de poner voz a los personajes de la serie. La noticia tiene sus pros y sus contras en función de las referen… [+454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (21 de diciembre): series, películas y documentales en Netflix, HBO Max, Disney plus, Amazon, Movistar Plus+ y Filmin",
      "Description": "Operación salida. Los que podéis salir, al menos. Y es que llegan días navideños ideales para hacer una sesión de sofá, manta, chocolate con churros y algún que otro buen estreno en nuestra plataforma de streaming favorita.\n<!-- BREAK 1 -->\nAsí, hoy contamos …",
      "Url": "https://www.espinof.com/estrenos/estrenos-21-diciembre-series-peliculas-documentales-netflix-hbo-max-disney-plus-amazon-movistar-plus-filmin",
      "UrlToImage": "https://i.blogs.es/d492c7/ko2_20210629_02447r_f/840_560.jpeg",
      "PublishedAt": "2022-12-21T09:00:48Z",
      "Content": "Operación salida. Los que podéis salir, al menos. Y es que llegan días navideños ideales para hacer una sesión de sofá, manta, chocolate con churros y algún que otro buen estreno en nuestra plataform… [+3171 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Emily en París: una nueva encrucijada, varias vueltas de tuercay todo lo que hay que saber de la tercera temporada de la serie",
      "Description": "La comedia de Darren Star para Netflix, protagonizada por una carismática Lily Collins, regresó con nuevos dilemas para su atribulada protagonista; atención: esta nota tiene spoilers",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/emily-en-paris-una-nueva-encrucijada-varias-vueltas-de-tuercay-todo-lo-que-hay-que-saber-de-la-nid21122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/y27wqJW2z7OqJeqxs96lh9yE4SY=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/77KIXCFR4FCPBJQY53BTIO5QIM",
      "PublishedAt": "2022-12-21T09:00:00Z",
      "Content": "21 de diciembre de 202206:00La flamante temporada de Emily en París, que desembarca hoy en Netflix con 10 episodios\" class=\"com-link\" data-reactroot=\"\"&gt;La flamante temporada de Emily en París, que… [+8343 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "El líder de Amazon Studios confirma que Los Anillos de Poder es la serie más vista de la historia de Prime Video: sus cifras",
      "Description": "¡Larga vida a El Señor de los Anillos!\nEl Señor de los Anillos: Los Anillos de Poder ha arrasado en Amazon Prime Video, y estas son sus increíbles cifras.",
      "Url": "https://es.ign.com/el-senor-de-los-anillos-tv/186442/news/el-lider-de-amazon-studios-confirma-que-los-anillos-de-poder-es-la-serie-mas-vista-de-la-historia-de",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_5uxb.1200.jpg",
      "PublishedAt": "2022-12-21T08:53:41Z",
      "Content": "El Señor de los Anillos: Los Anillos de Poder ha sido un éxito rotundo, así lo indican el director de Amazon Studios y las cifras que ha conseguido reunir: más de 100 millones de personas en todo el … [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Agencias",
      "Title": "Meghan y Harry presentan un nuevo proyecto en Netflix tras su polémica docuserie",
      "Description": "Los duques de Sussex, el príncipe Enrique y su esposa Meghan Markle, ya tienen un nuevo proyecto en la plataforma Netflix que se estrenará el próximo 31 de diciembre, una docuserie inspirada en Nelson Mandela titulada \"Live to Lead\". La empresa de contenidos …",
      "Url": "https://www.republica.com/sociedad/meghan-y-harry-presentan-un-nuevo-proyecto-en-netflix-tras-su-polemica-docuserie-20221221-09181881888/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2022/04/Duques-sussex.jpg",
      "PublishedAt": "2022-12-21T08:18:10Z",
      "Content": "Los duques de Sussex, el príncipe Enrique y su esposa Meghan Markle, ya tienen un nuevo proyecto en la plataforma Netflix que se estrenará el próximo 31 de diciembre, una docuserie inspirada en Nelso… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Mariana Treviño ablanda el corazón a Tom Hanks",
      "Description": "Lucero Calderón\r\n \r\n\nFue a partir de un video hecho con su celular y desde un cuarto de hotel, que Mariana Treviño participó en el casting para Un vecino gruñón. El director alemán Marc Forster (Guerra Mundial Z) quedó fascinado por la regia que mezclaba el i…",
      "Url": "https://www.excelsior.com.mx/funcion/mariana-trevino-ablanda-el-corazon-a-tom-hanks/1560022",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/21/2877184.jpg",
      "PublishedAt": "2022-12-21T07:05:46Z",
      "Content": "Fue a partir de un video hecho con su celular y desde un cuarto de hotel, que Mariana Treviño participó en el casting para Un vecino gruñón. El director alemán Marc Forster (Guerra Mundial Z) quedó f… [+5944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "C. N.",
      "Title": "«Emily in Paris» estrena en Netflix su tercera temporada",
      "Description": "La segunda entrega de la serie protagonizada por Lily Collins terminaba con una decisión que decidirá el futuro de Emily en París",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/12/21/emily-decide-continuar-aventura-paris/0003_202212G21P559919.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2022/12/20/00121671553262225133443/Foto/reu_20221206_215855263.jpg",
      "PublishedAt": "2022-12-21T04:00:00Z",
      "Content": "El 22 de diciembre del 2021—hace justo un ao— se estrenaba la segunda temporada de Emily in Paris. Como era de esperar, los nuevos episodios desataban un revuelo ya conocido. Por una parte, los segui… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La segunda primavera de Catherine Zeta-Jones gracias a las series: «Mis días como 'sex symbol' en Hollywood están contados»",
      "Description": "Catherine Zeta-Jones está viviendo una segunda primavera profesional. Además de ‘Miércoles’, el último éxito de Netflix en el que da vida a una nueva versión de Morticia Addams, estrena ‘La búsqueda’, el spin-off en formato de serie de la película de Nicolas …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-segunda-primavera-catherine-zeta-jones-gracias-series-dias-como-symbol-hollywood-estan-contados-202212202312_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/21/WEDNESDAY_105_Unit_01876RC-kJ5B--1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T22:12:15Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:20/12/2022 23:12h\r\nGuardar\r\n Noticias relacionadas\r\nCatherine Zeta-Jones está viviendo una segunda primavera profesional. Además de Miércoles, el último éxito… [+4142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Jake Gyllenhaal protagonizará una nueva versión de 'Presunto inocente'",
      "Description": "Jake Gyllenhaal será el principal protagonista de 'Presumed Innocent', adaptación televisiva de la novela de Scott Turow que en España conocemos como 'Presunto inocente'. \n\nEl prolífico David E. Kelley será el creador, guionista y showrunner de esta producció…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/jake-gyllenhaal-protagonizara-una-nueva-version-de-presunto-inocente-44360.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120093.jpg",
      "PublishedAt": "2022-12-20T21:09:06Z",
      "Content": "Jake Gyllenhaal será el principal protagonista de 'Presumed Innocent', adaptación televisiva de la novela de Scott Turow que en España conocemos como 'Presunto inocente'.\r\nEl prolífico David E. Kelle… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Jensen Ackles, actor de The Boys, quería interpretar a Joel en la serie de The Last of Us",
      "Description": "La serie de HBO basada en The Last of Us está a la vuelta de la esquina. Si bien el hype está por las nubes, todavía hay muchas dudas en torno a si esta producción estará a la altura de la obra original. Sin duda, gran parte de su fracaso o éxito dependerá de…",
      "Url": "https://www.levelup.com/noticias/716301/Jensen-Ackles-actor-de-The-Boys-queria-interpretar-a-Joel-en-la-serie-de-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/776866/776866_600x315.jpg",
      "PublishedAt": "2022-12-20T20:49:00Z",
      "Content": "La serie de HBO basada en The Last of Us está a la vuelta de la esquina. Si bien el hype está por las nubes, todavía hay muchas dudas en torno a si esta producción estará a la altura de la obra origi… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Autor de One Piece habla sobre la serie live action",
      "Description": "Netflix no ha tenido el mejor historial de adaptaciones live action de animes. Desde Death Note, pasando por Cowboy Bebop, y en futuro My Hero Academia. Es así que muchos fans tienen miedo de que el trabajo que se está haciendo con One Piece termine por ser u…",
      "Url": "https://atomix.vg/autor-de-one-piece-habla-sobre-la-serie-live-action/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/one-piece.jpg",
      "PublishedAt": "2022-12-20T20:05:34Z",
      "Content": "Netflix no ha tenido el mejor historial de adaptaciones live action de animes. Desde Death Note, pasando por Cowboy Bebop, y en futuro My Hero Academia. Es así que muchos fans tienen miedo de que el … [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las 10 series de la semana reciben a 'Emily en París' para pasar una Navidad con 'The Witcher' y 'UPA'",
      "Description": "Aterrizamos en la penúltima semana del año antes de disponernos a despedir este 2022. Entre bandejas llenas de mazapanes, polvorones y turrones de todo tipo para endulzar las Navidades, las plataformas de streaming refrescan los contenidos de sus catálogos co…",
      "Url": "https://vertele.eldiario.es/series/estrenos-semana-19-25-diciembre-emily-en-paris-the-witcher-netflix-upa-next-atresplayer-premium_1_9806354.html",
      "UrlToImage": "https://static.eldiario.es/clip/6a0d0659-4f99-42b9-9ef1-1bd78a38bc82_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T19:46:47Z",
      "Content": "Aterrizamos en la penúltima semana del año antes de disponernos a despedir este 2022. Entre bandejas llenas de mazapanes, polvorones y turrones de todo tipo para endulzar las Navidades, las plataform… [+8591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20221220/1001909134/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/12/20/63a1fd48782f5.r_d.677-414-8785.jpeg",
      "PublishedAt": "2022-12-20T18:22:36Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+8152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "El esperanzador comentario de Netflix sobre el futuro de ‘Miércoles’",
      "Description": "Miércoles es uno de los principales éxitos de Netflix durante el último trimestre del año. La serie, dirigida por Tim Burton, ha escalado rápido entre seguidores de La Familia Addams y en aquellos que no lo son, pero que se acercan a la producción por curiosi…",
      "Url": "http://hipertextual.com/2022/12/miercoles-segunda-temporada-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/11/Miercoles.jpg?fit=2402%2C1350&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-20T17:01:03Z",
      "Content": "Miércoles es uno de los principales éxitos de Netflix durante el último trimestre del año. La serie, dirigida por Tim Burton, ha escalado rápido entre seguidores de La Familia Addams y en aquellos qu… [+2577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Webadictos.com"
      },
      "Author": "Staff WebAdictos",
      "Title": "La TV abierta sigue siendo 231% más fuerte que Netflix en México",
      "Description": "<!-- wp:paragraph -->\nYa se acerca Navidad y con ello los canales de televisión abierta empiezan a ofrecer una programación llena de películas navideñas que quizás hemos visto más de 5 veces en nuestra vida. Por suerte hoy en día las plataformas de streaming …",
      "Url": "https://webadictos.com/la-tv-abierta-sigue-siendo-231-mas-fuerte-que-netflix-en-mexico/",
      "UrlToImage": "https://webadictos.com/media/2022/12/tv-abierta-netflix-familia.jpg",
      "PublishedAt": "2022-12-20T17:00:00Z",
      "Content": "Ya se acerca Navidad y con ello los canales de televisión abierta empiezan a ofrecer una programación llena de películas navideñas que quizás hemos visto más de 5 veces en nuestra vida. Por suerte ho… [+3958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "“Dejó las pelis adolescentes”: Fans alaban a un Noah Centineo más maduro en la nueva serie de Netflix",
      "Description": "La nueva producción de Netflix creada por Alexi Hawley fue estrenada la semana pasada y tiene al actor estadounidense como producto y protagonista, interpretando una intrincada trama de espionaje.",
      "Url": "https://www.upsocl.com/muvi/dejo-las-pelis-adolescentes-fans-alaban-a-un-noah-centineo-mas-maduro-en-la-nueva-serie-de-netflix/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2022/12/Noah-centineo-busca-soltar-papeles.jpg",
      "PublishedAt": "2022-12-20T16:52:40Z",
      "Content": "La nueva producción de Netflix creada por Alexi Hawley fue estrenada la semana pasada y tiene al actor estadounidense como producto y protagonista, interpretando una intrincada trama de espionaje.\r\nP… [+2781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Savannah Fortis",
      "Title": "Un tercio de los solteros está dispuesto a tener citas en el metaverso",
      "Description": "Datos de una nueva encuesta de Dating.com indican que el metaverso puede ayudar a impulsar las citas en el futuro, especialmente a medida que los avatares reflejen mejor a los usuarios.\n \nLas citas online ya se han convertido en una actividad habitual en el r…",
      "Url": "https://es.cointelegraph.com/news/one-third-of-singles-are-ready-to-date-in-the-metaverse-survey",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2022-12/fd4b4438-cc6c-4e0c-b23f-fa3ee999c292.jpg",
      "PublishedAt": "2022-12-20T14:00:00Z",
      "Content": "Las citas online ya se han convertido en una actividad habitual en el romanticismo actual. Datos de Statista pronostican casi 280 millones de usuarios de citas en línea para 2024.\r\nAhora, con los dat… [+2832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Nia Correia deslumbra, con las botas rosas más ideales, en la inauguración de la nueva tienda de Deichmann en Las Palmas",
      "Description": "\"Para mí pisar el cielo es cumplir sueños, y en ello estoy\" confiesa con una inmensa sonrisa Nia Correia que, tras convertirse en ganadora de Operación Triunfo 2020, atraviesa el momento más dulce de su vida. Triunfando en el programa 'Dúos increíbles' de RTV…",
      "Url": "https://www.europapress.es/chance/moda/noticia-nia-correia-deslumbra-botas-rosas-mas-ideales-inauguracion-nueva-tienda-deichmann-palmas-20221220140746.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221220140746_1200.jpg",
      "PublishedAt": "2022-12-20T13:07:46Z",
      "Content": "MADRID, 20 Dic. (CHANCE) -\r\n   \"Para mí pisar el cielo es cumplir sueños, y en ello estoy\" confiesa con una inmensa sonrisa Nia Correia que, tras convertirse en ganadora de Operación Triunfo 2020, at… [+5167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Omni-Man estará listo para 2023: la segunda temporada de Invencible saldrá el año que viene en Amazon Prime Video",
      "Description": "Los días pasan, los meses se suceden y aquí no tenemos noticias sobre la segunda temporada de Invencible. Esa ha sido la tónica permanente durante mucho tiempo para la producción de Amazon Prime Video, pero eso se ha terminado de una vez por todas.\n<!-- BREAK…",
      "Url": "https://www.vidaextra.com/series/omni-man-estara-listo-para-2023-segunda-temporada-invencible-saldra-ano-que-viene-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/8b5dc5/omni-man/840_560.jpeg",
      "PublishedAt": "2022-12-20T12:30:50Z",
      "Content": "Los días pasan, los meses se suceden y aquí no tenemos noticias sobre la segunda temporada de Invencible. Esa ha sido la tónica permanente durante mucho tiempo para la producción de Amazon Prime Vide… [+1261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "Todo sobre Jenna Ortega, la actriz triunfa con 'Miércoles'",
      "Description": "Jenna Ortega se ha convertido en una estrella gracias a su papel de Miércoles Addams en la serie de Tim Burton para Netflix que resucita a la Familia Addams y que está dando mucho que hablar.\n\n \n\nGran parte del mérito lo tiene su actriz protagonista, cuyo car…",
      "Url": "https://www.libertaddigital.com/fotos/quien-es-jenna-ortega-actriz-miercoles-scream-netflix-chic-6969341/",
      "UrlToImage": "https://s.libertaddigital.com/2022/12/20/1200/627/chic/jenna-ortega-galeria-portada.jpg",
      "PublishedAt": "2022-12-20T11:58:46Z",
      "Content": "Actulmente protagoniza la serie Miércoles, papel con el que ha despertado el interés y la admiración a nivel internacional. Allí comparte cartel con Catherine Zeta-Jones y Luis Guzmán como sus padres… [+538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El showrunner de The Last of Us no deja lugar a la duda: \"es la mejor historia que jamás se haya contado en los videojuegos\"",
      "Description": "Hay muchas ganas de la serie de The Last of Us, ¿verdad? La producción de HBO es el primer gran estreno de 2023, ya que veremos el resultado del trabajo de Craig Mazin el 15 de enero. Desde luego, las expectativas están por todo lo alto cuando hablamos de la …",
      "Url": "https://www.vidaextra.com/series/showrunner-the-last-of-us-no-deja-lugar-a-duda-mejor-historia-que-jamas-se-haya-contado-videojuegos",
      "UrlToImage": "https://i.blogs.es/78b0ad/the-last-of-us-hbo-portada/840_560.jpeg",
      "PublishedAt": "2022-12-20T11:10:47Z",
      "Content": "Hay muchas ganas de la serie de The Last of Us, ¿verdad? La producción de HBO es el primer gran estreno de 2023, ya que veremos el resultado del trabajo de Craig Mazin el 15 de enero. Desde luego, la… [+1556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de habla no inglesa más vista de Netflix en la historia es, también, tu favorita",
      "Description": "Era cuestión de días que sucediera y así ha sido, la película más vista de Netflix en estas primeras semanas de diciembre ya es, también, la más reproducida de la historia de la plataforma entre los títulos de habla no inglesa. Pero esto no ha hecho más que e…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-habla-no-inglesa-trol",
      "UrlToImage": "https://media.revistagq.com/photos/63a195fd04d1fde6b9a1ce88/16:9/w_1280,c_limit/_DSF2551_Photographer_Fransisco%20Munoz.jpg",
      "PublishedAt": "2022-12-20T11:06:47Z",
      "Content": "Era cuestión de días que sucediera y así ha sido, la película más vista de Netflix en estas primeras semanas de diciembre ya es, también, la más reproducida de la historia de la plataforma entre los … [+1639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Savannah Walsh",
      "Title": "Todas las referencias, guiños y pistas de la temporada 2 de The White Lotus que tal vez se te han escapado",
      "Description": "Advertencia: Spoilers de la segunda temporada de The White Lotus\r\n\n“Un poco de misterio... es sexy”, dice Daphne (Meghan Fahy) en el capítulo final de la segunda temporada de The White Lotus, de HBO Max, ambientada en Sicilia (y que ha sido renovada para una …",
      "Url": "https://www.revistagq.com/noticias/articulo/the-white-lotus-temporada-2-referencias-pistas-easter-eggs",
      "UrlToImage": "https://media.revistagq.com/photos/63a0699404d1fde6b9a1cde3/16:9/w_1280,c_limit/meghann-fahy-aubrey-plaza_1.jpg",
      "PublishedAt": "2022-12-20T10:56:08Z",
      "Content": "En un momento dado, recalan en la casa donde la esposa de Michael Corleone, Apollonia, muere en un coche que explota al arrancar. Pasan a solo pocos metros de una réplica de esa escena mortal, donde … [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max anuncia los 18 famosos que participarán en 'Traitors', su primer reality de convivencia en España",
      "Description": "HBO Max ha desvelado los 18 famosos que participarán en Traitors España, su primer reality de convivencia producido en España. Hasta ahora se sabía que el presentador del formato es Sergio Peris-Mencheta y que entre sus concursantes se encuentra Cristina Cifu…",
      "Url": "https://vertele.eldiario.es/noticias/hbo-max-anuncia-18-famosos-participaran-traitors-primer-reality-convivencia-espana_1_9809237.html",
      "UrlToImage": "https://static.eldiario.es/clip/ebd199fe-abd4-433a-85d1-d0938898dc8f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-20T10:38:26Z",
      "Content": "HBO Max ha desvelado los 18 famosos que participarán en Traitors España, su primer reality de convivencia producido en España. Hasta ahora se sabía que el presentador del formato es Sergio Peris-Menc… [+12229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Silvia Lorente",
      "Title": "Se revela cuánto ha ahorrado Jenna Ortega gracias a ‘Miércoles’",
      "Description": "La popularidad de la actriz de la serie de Netflix 'Miércoles' ha aumentado tanto como su cuenta bancaria. No está mal.",
      "Url": "https://www.cosmopolitan.com/es/famosos/peliculas-series/a42290754/jenna-ortega-miercoles-cuanto-ahorrado/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/miercoles-1669890814.jpg?crop=1.00xw:0.763xh;0,0.127xh&resize=1200:*",
      "PublishedAt": "2022-12-20T10:28:00Z",
      "Content": "<ol></ol>\r\nDe un tiempo a esta parte, la relevancia de Jenna Ortega ha aumentado hasta límites insospechados. Cuando fue escogida de entre otras muchas actrices para ser 'Miércoles', era imposible im… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Esta Smart TV 4K OLED es enorme y ahora su precio cae rozando el mínimo histórico: el modelo de Philips vuelve de oferta por Navidad en Amazon",
      "Description": "Si estás buscando un buen televisor con el que poder aprovechar las fiestas navideñas y no quieres gastarte un pastizal, Amazon ha dejado bastante más barata la Smart TV Philips 65OLED855/12, un televisor OLED de gran angular de pantalla que se queda rozando …",
      "Url": "https://www.espinof.com/seleccion/esta-smart-tv-4k-oled-enorme-ahora-su-precio-cae-rozando-minimo-historico-modelo-philips-vuelve-oferta-navidad-amazon",
      "UrlToImage": "https://i.blogs.es/c5a5e6/philips-65oled855/840_560.jpeg",
      "PublishedAt": "2022-12-20T10:00:47Z",
      "Content": "Si estás buscando un buen televisor con el que poder aprovechar las fiestas navideñas y no quieres gastarte un pastizal, Amazon ha dejado bastante más barata la Smart TV Philips 65OLED855/12, un tele… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tom Cruise saltó en moto por un acantilado para Misión Imposible 7, y es ver para creer",
      "Description": "Tom Cruise nunca va a dejar de sorprendernos, cuando creíamos que ya lo podría haber hecho todo en sus películas, aparece con una nueva idea que supera todas las expectativas y lo que se había hecho en el cine hasta ese momento. Y su última hazaña, la de salt…",
      "Url": "https://www.revistagq.com/noticias/articulo/tom-cruise-mision-imposible-7-salto-moto-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/63a184a704d1fde6b9a1ce80/16:9/w_1280,c_limit/Tom-cruise-mision-imposible-salto-moto.jpg",
      "PublishedAt": "2022-12-20T09:53:38Z",
      "Content": "Tom Cruise nunca va a dejar de sorprendernos, cuando creíamos que ya lo podría haber hecho todo en sus películas, aparece con una nueva idea que supera todas las expectativas y lo que se había hecho … [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'El nuevo empleado', la serie de Netflix en la que el abogado novato Noah Centineo se mete de lleno en la CIA",
      "Description": "Cuando ya todos los suscriptores de Netflix han visto 'The Crown' y 'Miércoles', se han ido de cabeza a ver la notable serie 'El nuevo empleado', un thriller ligero en la que Noah Centineo da vida a un abogado novato que se mete de lleno en la CIA.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42291076/el-nuevo-empleado-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/el-nuevo-empleado-3-1671526386.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
      "PublishedAt": "2022-12-20T09:52:00Z",
      "Content": "<ol></ol>\r\nHablar de Noah Centineo es hablar de uno de los actores de películas románticas de Netflix con más éxito. ¿Quién no recuerda su participación en los tres largometrajes de la saga 'A todos … [+3215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El afán de protagonismo de Harry y Meghan: anuncian el estreno de una nueva serie",
      "Description": "No ha pasado ni una semana desde que se emitiesen los tres últimos episodios de la serie documental en la que el Príncipe Harry (38 años) y Meghan Markle (41) contaban los oscuros motivos por los que decidieron dejar de ser miembros de la Familia Real británi…",
      "Url": "https://www.abc.es/gente/afan-protagonismo-harry-meghan-anuncian-estreno-nueva-20221220102254-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2022/12/20/harry1-U20863264616YDC-1024x512@abc.jpg",
      "PublishedAt": "2022-12-20T09:22:56Z",
      "Content": "No ha pasado ni una semana desde que se emitiesen los tres últimos episodios de la serie documental en la que el Príncipe Harry (38 años) y Meghan Markle (41) contaban los oscuros motivos por los que… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Aitana Ocaña, \"incomunicada\" en una fiesta de futbolistas mientras Miguel Bernardeau echa humo en casa: la verdadera razón de la ruptura de la pareja",
      "Description": "Ni sentimos ni padecemos desde que se hizo pública la ruptura entre Aitana Ocaña y Miguel Bernardeau. No hay día en el que un nuevo salseo sobre los ex tortolitos ocupe el largo y ancho de las portadas de la prensa pink. De hecho, fue el pasado fin de semana …",
      "Url": "https://www.poprosa.com/parejas/aitana-ocana-incomunicada-fiesta-futbolistas-miguel-bernardeau-echa-humo-casa-verdadera-razon-ruptura-pareja",
      "UrlToImage": "https://i.blogs.es/5bf73f/articulos-1075778/840_560.jpeg",
      "PublishedAt": "2022-12-20T09:14:48Z",
      "Content": "Ni sentimos ni padecemos desde que se hizo pública la ruptura entre Aitana Ocaña y Miguel Bernardeau. No hay día en el que un nuevo salseo sobre los ex tortolitos ocupe el largo y ancho de las portad… [+1568 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst, Estrella Gomez",
      "Title": "Netflix acaba de matar a Blockbuster por segunda vez",
      "Description": "Nunca te olvidaremos, Blockbuster.\nParece que la ironía sigue muy de cerca a Blockbuster, porque ahora cierra por segunda vez (ahora en forma de serie) gracias a Netflix.",
      "Url": "https://es.ign.com/blockbuster-1/186372/news/netflix-acaba-de-matar-a-blockbuster-por-segunda-vez",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflix-ha/netflix-has-just-killed-blockbuster-again_ek4n.1200.jpg",
      "PublishedAt": "2022-12-20T09:03:29Z",
      "Content": "Ya era bastante irónico que Netflix diera luz verde a una serie de Blockbuster después de que le empujara a su desaparición, pero ahora la cosa se vuelve más retorcida con el anuncio de que el servic… [+1480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La serie de God of War será 'increíblemente fiel al material original'",
      "Description": "<!--cache-->El jefe de televisión de Amazon Studios asegura que la adaptación del primer God of War ambientado en la mitología será muy fiel al juego, aunque también apuntará a las nuevas audiencias.<!--aa--->Vernon Sanders, jefe de televisión de Amazon Studi…",
      "Url": "https://vandal.elespanol.com/noticia/1350758840/la-serie-de-god-of-war-sera-increiblemente-fiel-al-material-original/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/202212209403194_1.jpg",
      "PublishedAt": "2022-12-20T08:57:00Z",
      "Content": "Vernon Sanders, jefe de televisin de Amazon Studios, comenta en una reciente entrevista concedida a Collider que la adaptacin de God of War ser \"increblemente fiel al material original\". Recordamos q… [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La serie de God of War de Amazon: estos son los actores que nos gustaría ver haciendo de Kratos y cómo quedarían según una IA",
      "Description": "Una de las noticias más sorprendes que presenciamos hace tan solo unos días fue la de que God of War tendrá su propia serie que se estrenará dentro de un tiempo en Amazon Prime Video, sumándose así a la larga lista de adaptaciones de videojuegos que se están …",
      "Url": "https://www.vidaextra.com/series/serie-god-of-war-amazon-estos-actores-que-nos-gustaria-ver-haciendo-kratos-como-quedarian-ia",
      "UrlToImage": "https://i.blogs.es/d94dff/god-of-war-kratos/840_560.jpeg",
      "PublishedAt": "2022-12-20T07:30:46Z",
      "Content": "Una de las noticias más sorprendes que presenciamos hace tan solo unos días fue la de que God of War tendrá su propia serie que se estrenará dentro de un tiempo en Amazon Prime Video, sumándose así a… [+4584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "‘Hay que disfrutar lo que se tiene’; Mauricio Ochmann reflexiona sobre el valor de la vida",
      "Description": "NANCY MÉNDEZ C.\r\n \r\n\n \r\n\nRevisar lo que sí tenemos y agradecerlo, en lugar de buscar lo que no; dejar de quejarnos del cotidiano, sin tomar acciones, y dedicar tiempo a lo realmente importante como a los seres amados, antes de que la vida se vaya y, sin darno…",
      "Url": "https://www.excelsior.com.mx/funcion/hay-que-disfrutar-lo-que-se-tiene-mauricio-ochmann-reflexiona-sobre-el-valor-de-la-vida",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876527.jpg",
      "PublishedAt": "2022-12-20T07:09:43Z",
      "Content": "Revisar lo que sí tenemos y agradecerlo, en lugar de buscar lo que no; dejar de quejarnos del cotidiano, sin tomar acciones, y dedicar tiempo a lo realmente importante como a los seres amados, antes … [+4982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "'La sirenita', 'Shazam 2'... Estos son los estrenos más esperados para la primera mitad de 2023",
      "Description": "EXCÉLSIOR DIGITAL/ALEJANDRA ESPINOZA\r\nEl 2023 y está a la vuelta de la esquina y para muchos cinéfilos representa la cuenta regresiva que les prermitirá ver algunas historias que por fin verán la luz.\r\n\nNo todas las películas son para la crítica, algunas son …",
      "Url": "https://www.excelsior.com.mx/funcion/estrenos-mas-esperados-en-cine-para-primera-mitad-2023/1559751",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876412.jpg",
      "PublishedAt": "2022-12-20T03:50:40Z",
      "Content": "El 2023 y está a la vuelta de la esquina y para muchos cinéfilos representa la cuenta regresiva que les prermitirá ver algunas historias que por fin verán la luz.\r\nNo todas las películas son para la … [+3421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manuel López Sampalo",
      "Title": "Hace 7 años la política española se convirtió en una serie de Netflix",
      "Description": "Tal día como hoy, el 20 de diciembre de 2015, voté por primera vez, a la edad de 24, en unas elecciones generales. Lo hice por Ciudadanos. Pude haberme estrenado como elector en las anteriores de 2011, pero mi interés político entonces era comparable al del e…",
      "Url": "https://www.elespanol.com/opinion/columnas/20221220/hace-anos-politica-espanola-convirtio-serie-netflix/727307273_13.html",
      "UrlToImage": "https://s1.eestatic.com/2022/12/19/opinion/columnas/727188017_229628481_600x315.jpg",
      "PublishedAt": "2022-12-20T02:14:59Z",
      "Content": "Tal día como hoy, el 20 de diciembre de 2015, voté por primera vez, a la edad de 24, en unas elecciones generales. Lo hice por Ciudadanos. Pude haberme estrenado como elector en las anteriores de 201… [+5887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Hubo más gente viendo a Elden Ring ganar los Game Awards que la final en streaming de la Superbowl",
      "Description": "Sabíamos que videojuegos son hoy la mayor industria del entretenimiento de todo el mundo. Ahora sabemos un poquito mejor cuánto: los Game Awards 2022 lograron 11,5 millones de visionados según el propio organizador Geoff keighley detalla en Twitter . Un 20% m…",
      "Url": "https://www.vidaextra.com/industria/hubo-gente-viendo-a-elden-ring-ganar-game-awards-que-final-streaming-superbowl",
      "UrlToImage": "https://i.blogs.es/06f17b/ogawaxlulcbf8ou0bzkmgbbd/840_560.jpeg",
      "PublishedAt": "2022-12-20T00:52:32Z",
      "Content": "Sabíamos que videojuegos son hoy la mayor industria del entretenimiento de todo el mundo. Ahora sabemos un poquito mejor cuánto: los Game Awards 2022 lograron 11,5 millones de visionados según el pro… [+8734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Craig Mazin: The Last of Us es la mejor historia de los videojuegos",
      "Description": "The Last of Us es uno de los mejores videojuegos en la historia y uno de los que marcaron el rumbo para PlayStation en la era contemporánea de la marca. Más allá de la polémica que hubo con la secuela, el primer juego y su expansión sorprendieron a millones d…",
      "Url": "https://www.levelup.com/noticias/716124/Craig-Mazin-The-Last-of-Us-es-la-mejor-historia-de-los-videojuegos",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/776653/776653_600x315.jpg",
      "PublishedAt": "2022-12-19T23:30:00Z",
      "Content": "The Last of Us es uno de los mejores videojuegos en la historia y uno de los que marcaron el rumbo para PlayStation en la era contemporánea de la marca. Más allá de la polémica que hubo con la secuel… [+2535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix trae la espectacular magia de Asta y compañía con un nuevo adelanto de Black Clover: La Espada del Rey Mago",
      "Description": "Meses después del anuncio oficial de su desarrollo, al fin tenemos un nuevo tráiler exclusivo de Black Clover: La Espada del Rey Mago, la película que continuará las aventuras de Asta, Yuno y compañía por ser el mejor hechicero del mundo.\n<!-- BREAK 1 -->\n \n …",
      "Url": "https://www.vidaextra.com/series/netflix-trae-espectacular-magia-asta-compania-nuevo-adelanto-black-clover-espada-rey-mago",
      "UrlToImage": "https://i.blogs.es/0214f5/black-clover-netflix/840_560.jpeg",
      "PublishedAt": "2022-12-19T20:30:35Z",
      "Content": "Meses después del anuncio oficial de su desarrollo, al fin tenemos un nuevo tráiler exclusivo de Black Clover: La Espada del Rey Mago, la película que continuará las aventuras de Asta, Yuno y compañí… [+880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "Fortnite y Epic Games deben pagar 500 mdd por «engañarte» para gastar más en su tienda",
      "Description": "Los dueños de Fortnite, Epic Games, llegó a un acuerdo económico para más de 500 millones de dólares para resolver un par de quejas presentadas en su contra por la Comisión Federal de Comercio.\nLa FTC de Estados Unidos estípulo que los creadores de Fortnite d…",
      "Url": "https://www.unocero.com/unocerogaming/fortnite-epic-games-demanda-pagar-500-millones/",
      "UrlToImage": "https://img.unocero.com/2022/05/Nota-02-19-mayo-1024x512.jpg",
      "PublishedAt": "2022-12-19T20:00:00Z",
      "Content": "Los dueños de Fortnite, Epic Games, llegó a un acuerdo económico para más de 500 millones de dólares para resolver un par de quejas presentadas en su contra por la Comisión Federal de Comercio.\r\nLa F… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Onur Seyit Yaran, de 'Hermanos' al sueño de hacer una serie en España: \"Me encantaría trabajar con Mario Casas\"",
      "Description": "La pasión turca que se vive en la televisión española desde hace más de cinco años, el tiempo que lleva Antena 3 encadenando estrenos en prime time de producciones procedentes del país otomano, parece que es totalmente recíproca. Al menos así lo siente Onur S…",
      "Url": "https://vertele.eldiario.es/entrevistas/onur-seyit-yaran-hermanos-antena-3-sueno-serie-espana-encantaria-trabajar-mario-casas_1_9793160.html",
      "UrlToImage": "https://static.eldiario.es/clip/42a5d408-ab56-4c5d-a1ae-bba4d65b14f6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-19T19:45:32Z",
      "Content": "La pasión turca que se vive en la televisión española desde hace más de cinco años, el tiempo que lleva Antena 3encadenando estrenos en prime time de producciones procedentes del país otomano, parece… [+5286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Mira las primeras imágenes de la segunda temporada de ‘Loki’",
      "Description": "Llegan las primeras imágenes de la segunda temporada de Loki, la serie de Disney Plus inspirada en el Dios del Engaño. La primera entrega dejó sensaciones muy positivas, sirvió para dar pie a otras historias y le permitió al Universo Cinematográfico de Marvel…",
      "Url": "http://hipertextual.com/2022/12/mira-las-primeras-imagenes-de-la-segunda-temporada-de-loki",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/07/loki.jpeg?fit=1920%2C1080&quality=60&strip=all&ssl=1",
      "PublishedAt": "2022-12-19T19:01:03Z",
      "Content": "Llegan las primeras imágenes de la segunda temporada de Loki, la serie de Disney Plus inspirada en el Dios del Engaño. La primera entrega dejó sensaciones muy positivas, sirvió para dar pie a otras h… [+2652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Catalina Maldonado S.",
      "Title": "Merlina 2 sería confirmada a principios de 2023. Los fanáticos ya exigen una segunda parte",
      "Description": "Pese al éxito de la serie de Netflix, aún no se confirma una segunda temporada. Sin embargo, un nuevo reporte indica que será a principios del nuevo año que se conozca la noticia.",
      "Url": "https://www.upsocl.com/muvi/merlina-2-seria-confirmada-a-principios-de-2023-los-fanaticos-ya-exigen-una-segunda-parte/",
      "UrlToImage": "https://cdnj.upsocl.com/wp-content/uploads/2022/12/portada-merlina-segunda-temporada.jpg",
      "PublishedAt": "2022-12-19T18:39:31Z",
      "Content": "Pese al éxito de la serie de Netflix, aún no se confirma una segunda temporada. Sin embargo, un nuevo reporte indica que será a principios del nuevo año que se conozca la noticia. Merlina ha sido un … [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "He intentado ver 'Café con aroma de mujer' y la exitosa serie de Netflix me ha parecido más sosa que una pechuga de pollo de hospital",
      "Description": "De vez en cuando hay que salirse de la zona de confort, ya que nunca sabes lo que te puedes estar perdiendo. El éxito arrollador de 'Café con aroma de mujer' en Netflix, así como su fracaso rotundo en Telecinco, me llevó a querer comprobar por mí misma si est…",
      "Url": "https://www.espinof.com/criticas/he-intentado-ver-cafe-aroma-mujer-exitosa-serie-netflix-me-ha-parecido-sosa-que-pechuga-pollo-hospital",
      "UrlToImage": "https://i.blogs.es/1b6d58/cafe-con-aroma-de-mujer-1-/840_560.jpeg",
      "PublishedAt": "2022-12-19T18:30:38Z",
      "Content": "De vez en cuando hay que salirse de la zona de confort, ya que nunca sabes lo que te puedes estar perdiendo. El éxito arrollador de 'Café con aroma de mujer' en Netflix, así como su fracaso rotundo e… [+3441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El Peter Jackson más exquisito no es el de 'El Señor de los Anillos' y acaba de aterrizar en Netflix",
      "Description": "Te puede entusiasmar la épica de 'El Señor de los Anillos' y cómo su éxito puso patas arriba la industria y desató una fiebre por la fantasía cuyo eco aún estamos percibiendo décadas después. Pero el Peter Jackson para gourmets del fantástico no es ese, sino …",
      "Url": "https://www.xataka.com/streaming/peter-jackson-exquisito-no-senor-anillos-acaba-aterrizar-netflix",
      "UrlToImage": "https://i.blogs.es/d43802/the_frighteners_3/840_560.jpeg",
      "PublishedAt": "2022-12-19T18:30:38Z",
      "Content": "Te puede entusiasmar la épica de 'El Señor de los Anillos' y cómo su éxito puso patas arriba la industria y desató una fiebre por la fantasía cuyo eco aún estamos percibiendo décadas después. Pero el… [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Showrunner de The Witcher habla sobre Henry Cavill",
      "Description": "La salida de Henry Cavill de la serie de The Witcher ha sido todo un misterio para los fans. Mientras que unos señalan que esto se debe a que el actor deseaba enfocarse por completo en su papel como Superman, otros han mencionado que la ruptura fue una consec…",
      "Url": "https://atomix.vg/showrunner-de-the-witcher-habla-sobre-henry-cavill/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/witcher-1.jpg",
      "PublishedAt": "2022-12-19T18:07:46Z",
      "Content": "La salida de Henry Cavill de la serie de The Witcher ha sido todo un misterio para los fans. Mientras que unos señalan que esto se debe a que el actor deseaba enfocarse por completo en su papel como … [+1299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Harry y Meghan Markle tienen nuevo proyecto en Netflix tras su polémica docuserie",
      "Description": "Los duques de Sussex están de plena actualidad por el reciente estreno de Enrique y Meghan, la polémica serie documental que el príncipe Harry y su mujer, Meghan Markle, han protagonizado para Netflix. Ahora, la pareja cerrará el año con un nuevo proyecto que…",
      "Url": "https://vertele.eldiario.es/noticias/harry-meghan-markle-nuevo-proyecto-netflix-polemica-docuserie_1_9807724.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3ca3a56-36a5-42cb-8bba-90c6b7c6a4cb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-19T17:04:17Z",
      "Content": "Los duques de Sussex están de plena actualidad por el reciente estreno de Enrique y Meghan, la polémica serie documental que el príncipe Harry y sumujer, Meghan Markle, han protagonizado para Netflix… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Jeremy Clarkson está 'horrorizado' por daño que le causó a Meghan Markle",
      "Description": "Magnolia Jocelyn Pacheco Ramírez - Reuters\r\nEl presentador de televisión británico Jeremy Clarkson dijo el lunes que estaba \"horrorizado por haber causado tanto daño\" después de que una columna que escribió en el diario The Sun sobre la esposa del príncipe En…",
      "Url": "https://www.excelsior.com.mx/funcion/jeremy-clarkson-esta-horrorizado-por-dano-que-le-causo-a-meghan-markle/1559636",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/19/2876167.jpg",
      "PublishedAt": "2022-12-19T17:03:37Z",
      "Content": "El presentador de televisión británico Jeremy Clarkson dijo el lunes que estaba \"horrorizado por haber causado tanto daño\" después de que una columna que escribió en el diario The Sun sobre la esposa… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Roger Torelló Esteban",
      "Title": "Xavi, en la charla del Clásico: \"Es el día que estoy más tranquilo\"",
      "Description": "El Barça presenta este lunes la serie 'FC Barcelona, una nueva era', una serie documental de cinco capítulos que narra la intrahistoria de los últimos dos años y medio del club azulgrana y en especial del último curso, desde la llegada de Xavi Hernández al ba…",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20221219/1001908690/xavi-charla-clasico-dia-mas-tranquilo.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/19/63a0550919e5e.jpeg",
      "PublishedAt": "2022-12-19T17:00:05Z",
      "Content": "El Barça presenta este lunes la serie 'FC Barcelona, una nueva era', una serie documental de cinco capítulos que narra la intrahistoria de los últimos dos años y medio del club azulgrana y en especia… [+6877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Disney + saca video con adelanto del 2023: Loki, Ahsoka y más",
      "Description": "Otra de las grandes novedades para Disney Plus en 2023 será la primera serie de Pixar, Win or Lose.",
      "Url": "https://es.digitaltrends.com/entretenimiento/disney-plus-video-adelanto-2023-loki-ahsoka/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2022/12/Captura-web_19-12-2022_134843_www.youtube.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2022-12-19T16:49:43Z",
      "Content": "Quedan los últimos días de 2022 y las plataformas de streaming ya preparan su artillería para 2023. Es el caso de Disney +, quien lanzó un video adelanto para mostrar algunas de las novedades.\r\nEntre… [+786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'No me gusta conducir' es tan divertida como ligera: una fantástica comedia de autoescuela de la que quiero mil episodios más",
      "Description": "No hace mucho escuché a un conocido decir que una cosa que había una serie de cosas que todo el mundo debía hacer y una de ellas era saber conducir. Reconozco que arqueé un pelín las cejas ya que siendo de una ciudad relativamente pequeña nunca vi una necesid…",
      "Url": "https://www.espinof.com/criticas/no-me-gusta-conducir-divertida-como-ligera-fantastica-comedia-autoescuela-que-quiero-mil-episodios",
      "UrlToImage": "https://i.blogs.es/37d012/tnt-no-me-gusta-cond_63a060a27b3fb/840_560.jpeg",
      "PublishedAt": "2022-12-19T16:00:34Z",
      "Content": "No hace mucho escuché a un conocido decir que una cosa que había una serie de cosas que todo el mundo debía hacer y una de ellas era saber conducir. Reconozco que arqueé un pelín las cejas ya que sie… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción El HuffPost",
      "Title": "Harry y Meghan vuelven a la carga: su nuevo proyecto en Netflix, a punto de estrenarse",
      "Description": "Meghan Markle, en el avance de 'Live for Lead'.Diciembre comenzó con el estreno de Enrique y Meghan, el incendiario documental del príncipe Harry y su mujer en Netflix —con bombas como los supuestos gritos del príncipe Guillermo a su hermano y acusaciones de …",
      "Url": "https://www.huffingtonpost.es/entry/harry-meghan-netflix_es_63a08421e4b0f4895addb7f1",
      "UrlToImage": "https://img.huffingtonpost.com/asset/63a08529210000670017e938.png?cache=bMD3DngAlI&ops=1200_630",
      "PublishedAt": "2022-12-19T15:54:20Z",
      "Content": "Meghan Markle, en el avance de 'Live for Lead'.\r\nDiciembre comenzó con el estreno de Enrique y Meghan, el incendiario documental del príncipe Harry y su mujer en Netflix con bombas como los supuestos… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Blue Exorcist' tiene un nuevo anime en marcha y ya hay un primer teaser tráiler, aunque viene con malas noticias para los que esperan la temporada 3 de la serie",
      "Description": "Durante la Jump Festa de este año ha caído un chaparrón de anuncios, y lo que no se veía venir era que tenemos un nuevo anime de 'Blue Exorcist' en marcha.\n<!-- BREAK 1 -->\nEl manga de Kazue Kato lleva en publicación en la revista Jump SQ desde 2009 y ya cuen…",
      "Url": "https://www.espinof.com/anime/blue-exorcist-tiene-nuevo-anime-marcha-hay-primer-teaser-trailer-viene-malas-noticias-para-que-esperan-temporada-3-serie",
      "UrlToImage": "https://i.blogs.es/c1efe6/blue-exorcist/840_560.jpeg",
      "PublishedAt": "2022-12-19T15:30:33Z",
      "Content": "Durante la Jump Festa de este año ha caído un chaparrón de anuncios, y lo que no se veía venir era que tenemos un nuevo anime de 'Blue Exorcist' en marcha.\r\nEl manga de Kazue Kato lleva en publicació… [+1369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Ezra Reguerra",
      "Title": "¿Cómo afectará ChatGPT al espacio de la Web 3.0? Respuestas del sector",
      "Description": "Desde la auditoría de contratos inteligentes hasta la mejora de las interacciones de los usuarios, los ejecutivos señalan cómo ChatGPT puede afectar potencialmente a la Web 3.0.\n \nCon las muchas posibilidades que abre ChatGPT, los ejecutivos del espacio Web 3…",
      "Url": "https://es.cointelegraph.com/news/how-will-chatgpt-affect-the-web3-space-industry-answers",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2022-12/683855f8-bf80-4a45-b5b6-eb824d6043fe.jpg",
      "PublishedAt": "2022-12-19T14:55:00Z",
      "Content": "Con las muchas posibilidades que abre ChatGPT, los ejecutivos del espacio Web 3.0 predijeron cómo la herramienta de inteligencia artificial (IA) desarrollada por OpenAI tendría su impacto en la indus… [+3552 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "María Nöllmann",
      "Title": "Talento argentino: a los 12 años compró un CD que le reveló su vocación, a los 31 brilla en Hollywood para Disney y HBO, “Extrañaba un montón, y lo canalicé así”",
      "Description": "Una de sus obras estuvo nominada a “Mejor Pieza Instrumental” en los Hollywood Music In Media Awards 2022; el joven argentino musicalizó reconocidos proyectos, como “LEGO Star Wars: Terrifying Tales”, de Disney+, ganador de un Emmy, y la serie animada de Drea…",
      "Url": "https://www.lanacion.com.ar/lifestyle/talento-argentino-a-los-12-anos-compro-un-cd-que-le-revelo-su-vocacion-a-los-31-brilla-en-hollywood-nid19122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/evXBToRBDNw47xrpUff9V_P7UYw=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GFAV2QZQGFCR3NNOEUMNA4TLRQ.JPG",
      "PublishedAt": "2022-12-19T14:52:35Z",
      "Content": "19 de diciembre de 202211:52Sentado en el escritorio de su estudio de grabación, con un arpa, un piano y más de 10 guitarras a sus espaldas, Tomás Videla (31) se ríe al recordar la tarde en que se en… [+7960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max lanza el tráiler de 'The Climb', el reality de Jason Momoa grabado en España",
      "Description": "HBO Max ha publicado el tráiler de The Climb, el reality de escalada que Jason Momoa ha grabado en España. En concreto, el actor de Hollywood y los concursantes rodaron dos entregas en Aragón, tanto en la zona de escalada de Albarracín, dentro del parque natu…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/hbo-max-lanza-trailer-the-climb-reality-jason-momoa-grabado-espana_7_9807198.html",
      "UrlToImage": "https://static.eldiario.es/clip/ded121a5-6b0e-4e7b-8b48-a89bd80752c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-19T14:33:56Z",
      "Content": "HBO Max ha publicado el tráiler de The Climb, el reality de escalada que Jason Momoa ha grabado en España. En concreto, el actor de Hollywood y los concursantes rodaron dos entregas en Aragón, tanto … [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la miniserie romántica con la que he vuelto a creer en las casualidades del amor está en Netflix y es española",
      "Description": "Eso de que la comedia romántica ha muerto no es del todo cierto. Es verdad que el género que lo petaba en los 90 y los 2000 está de capa caída y no se estrenan tantas historias de amor como en aquel momento, pero siempre hay excepciones de esas que nos hacen …",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-miniserie-romantica-que-he-vuelto-a-creer-casualidades-amor-esta-netflix-espanola",
      "UrlToImage": "https://i.blogs.es/25efe9/smiley-miniserie-netflix/840_560.jpeg",
      "PublishedAt": "2022-12-19T12:50:49Z",
      "Content": "Eso de que la comedia romántica ha muerto no es del todo cierto. Es verdad que el género que lo petaba en los 90 y los 2000 está de capa caída y no se estrenan tantas historias de amor como en aquel … [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Silvia Suárez",
      "Title": "Henry Cavill demuestra que el invierno es la época idónea para dejarte una barba de verdad",
      "Description": "Que Henry Cavill es uno de los hombres más deseados del mundo no es ningún secreto. Es británico es uno de los actores más codiciados internacionalmente, siendo aun el candidato número uno para tomar el relevo como James Bond y ya suena como nuevo protagonist…",
      "Url": "https://www.revistagq.com/cuidados/articulo/henry-cavill-barba",
      "UrlToImage": "https://media.revistagq.com/photos/63a0563b04d1fde6b9a1cddc/16:9/w_1280,c_limit/1245571471",
      "PublishedAt": "2022-12-19T12:37:05Z",
      "Content": "Así, los expertos aconsejan que para abrazar este proceso es clave noafeitarse tras tomar la decisión de dejarse barba y -especialmente- durante los primeros días del proceso. Después, tras pasar est… [+3205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Iván Linares",
      "Title": "Twitter prohíbe compartir enlaces a redes sociales y retira la prohibición horas después",
      "Description": "La deriva que va llevando Twitter tras la entrada en la red social de Elon Musk dio un nuevo vuelco este fin de semana con un polémico cambio: Twitter prohibía compartir contenido de otras redes sociales; como Facebook, Instagram o Mastodon. Esta norma improv…",
      "Url": "https://www.xatakamovil.com/aplicaciones/twitter-prohibe-compartir-enlaces-a-redes-sociales-retira-prohibicion-horas-despues",
      "UrlToImage": "https://i.blogs.es/ff6e0b/editar-tweets-twitter/840_560.jpg",
      "PublishedAt": "2022-12-19T12:00:32Z",
      "Content": "La deriva que va llevando Twitter tras la entrada en la red social de Elon Musk dio un nuevo vuelco este fin de semana con un polémico cambio: Twitter prohibía compartir contenido de otras redes soci… [+2992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Umbrella Academy': La cuarta temporada tendrá solo 6 episodios",
      "Description": "MUY POCO Además de la más corta, la cuarta temporada será también la temporada final de la serie en Netflix.'The Umbrella Academy': La cuarta temporada tendrá solo 6 episodios",
      "Url": "https://www.ecartelera.com/noticias/cuarta-temporada-umbrella-academy-seis-episodios-71622/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71600/71622-m.jpg",
      "PublishedAt": "2022-12-19T10:45:00Z",
      "Content": "El pasado mes de agosto, Netflix renovó 'The Umbrella Academy' para una cuarta y última temporada, pero el drama no es solo que llega el final, es que llegará antes de lo esperado. Steve Blackman, sh… [+1562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores regalos de última hora de Navidad para amantes del cine y de las series",
      "Description": "Sabemos que a más de uno todavía le queda ese último regalo de Navidad que cada año se resiste, por lo que hoy os vamos a ayudar a elegir lo mejor de lo mejor para aquellos amantes del cine y de las series. Hay una gran variedad de artículos en oferta, sobre …",
      "Url": "https://www.espinof.com/seleccion/mejores-regalos-ultima-hora-navidad-para-amantes-cine-series",
      "UrlToImage": "https://i.blogs.es/866233/ofertas-de-ultima-hora-portada/840_560.jpeg",
      "PublishedAt": "2022-12-19T10:30:32Z",
      "Content": "Sabemos que a más de uno todavía le queda ese último regalo de Navidad que cada año se resiste, por lo que hoy os vamos a ayudar a elegir lo mejor de lo mejor para aquellos amantes del cine y de las … [+3160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonared.com"
      },
      "Author": null,
      "Title": "Tráiler 'Wednesday', la nueva serie de Netflix",
      "Description": "STREAMING La pequeña de La Familia Addams estrena historia propia, esta vez gracias a la producción de Netflix.Tráiler 'Wednesday', la nueva serie de Netflix",
      "Url": "https://www.zonared.com/videos/trailer-wednesday-serie-netflix/",
      "UrlToImage": "https://img.zonared.com/images/videos/fondos/13900/13905.jpg",
      "PublishedAt": "2022-12-19T10:09:00Z",
      "Content": "Míercoles, nuestro personaje favorito de La Familia Addams, cuenta con su propia historia. En 'Wednesday', acompañaremos a la pequeña de la tétrica familia en su adaptación a Nevermore, una escuela p… [+425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Nueve mejores ofertas en el Día sin IVA en MediaMarkt: descuentazos en smart TVs, smartphones, portátiles y más",
      "Description": "Vuelve el Día sin IVA a MediaMarkt. Sólo hoy, 19 de diciembre hasta la medianoche, tienes algunos de los mejores precios del año para hacerte con televisores, smartphones, relojes y más. Pero por si necesitas inspiración, hemos seleccionado algunas de las mej…",
      "Url": "https://www.xataka.com/seleccion/nueve-mejores-ofertas-dia-iva-mediamarkt-descuentazos-smart-tvs-smartphones-portatiles",
      "UrlToImage": "https://i.blogs.es/69e9de/mediamarkt/840_560.jpg",
      "PublishedAt": "2022-12-19T10:06:07Z",
      "Content": "Vuelve el Día sin IVA a MediaMarkt. Sólo hoy, 19 de diciembre hasta la medianoche, tienes algunos de los mejores precios del año para hacerte con televisores, smartphones, relojes y más. Pero por si … [+5669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Por qué Henry Cavill no debería interpretar a James Bond",
      "Description": "Desde que se conoció la noticia de que Henry Cavill dejaría de interpretar a Superman en el Universo Extendido de DC, y tras el anuncio hace mes de que abandonaría sus compromisos con la serie The Witcher, el británico de 39 años ha visto reducidas sus apuest…",
      "Url": "https://www.revistagq.com/noticias/articulo/por-que-henry-cavill-no-deberia-interpretar-a-james-bond-2022",
      "UrlToImage": "https://media.revistagq.com/photos/63a023cf2cef5562aff1cfb5/16:9/w_1280,c_limit/Henry-Cavill-shouldn_t-be-bond.jpg",
      "PublishedAt": "2022-12-19T10:02:15Z",
      "Content": "Desde que se conoció la noticia de que Henry Cavill dejaría de interpretar a Superman en el Universo Extendido de DC, y tras el anuncio hace mes de que abandonaría sus compromisos con la serie The Wi… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Katina Medina, la favorita de Netflix",
      "Description": "Fernanda Palacios\r\n \r\n\n \r\n\nLa primera vez que la mexicana Katina Medina hizo mancuerna con Netflix fue como directora invitada en Selena: la serie. Su trabajo le valió que a partir de ahí  se convirtiera en una de las favoritas de la plataforma y tras ello fu…",
      "Url": "https://www.excelsior.com.mx/funcion/katina-medina-la-favorita-de-netflix/1559567",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/19/2876030.jpg",
      "PublishedAt": "2022-12-19T09:09:13Z",
      "Content": "La primera vez que la mexicana Katina Medina hizo mancuerna con Netflix fue como directora invitada en Selena: la serie. Su trabajo le valió que a partir de ahí  se convirtiera en una de las favorita… [+5266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Henry Mance",
      "Title": "La miniserie de Netflix, Harry y Meghan, busca establecer a la pareja como figuras comunes",
      "Description": "Hay dos formas de evaluar Harry y Meghan, la nueva miniserie centrada en los duques de Sussex. Una es por la avalancha de publicidad. Incluso los avances lograron dominar las portadas de los principales peridicos del Reino Unido Cuando se lanzaron los primero…",
      "Url": "https://www.milenio.com/negocios/financial-times/la-miniserie-de-netflix-harry-y-meghan",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/15/la-vida-de-la-realeza.jpg",
      "PublishedAt": "2022-12-19T06:00:01Z",
      "Content": "Hay dos formas de evaluar Harry y Meghan, la nueva miniserie centrada en los duques de Sussex. Una es por la avalancha de publicidad. Incluso los avances lograron dominar las portadas de los principa… [+6007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Nuevos trailers de The Last of Us revelan escenas inéditas de la esperada serie de HBO",
      "Description": "Estamos a muy pocas semanas de que los fans de The Last of Us puedan ver la ambiciosa serie live-action producida por HBO. La copmpañía ya está preparando más trailers para promocionar el estreno y nos dejan ver escenas inéditas.\nContinuar leyendo »",
      "Url": "https://www.levelup.com/noticias/715941/Nuevos-trailers-de-The-Last-of-Us-revelan-escenas-ineditas-de-la-esperada-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/776485/776485_600x315.jpg",
      "PublishedAt": "2022-12-19T04:22:00Z",
      "Content": "Estamos a muy pocas semanas de que los fans de The Last of Us puedan ver la ambiciosa serie live-action producida por HBO. La copmpañía ya está preparando más trailers para promocionar el estreno y n… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La perversión del documental, la verdad a la venta del mejor postor",
      "Description": "Un documental televisivo era eso que emitía La 2 en horarios de sobremesa como inevitable llamada a la siesta. Eran aquellas soporíferas producciones que el Canal Historia llenaba de ovnis y nazis. Lo que National Geographic convertía en una lenta retransmisi…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-perversion-documental-verdad-venta-mejor-postor-202212190042_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2022/12/19/Harry-Meghan-saltar-intro-kElH--1024x512@abc.jpg",
      "PublishedAt": "2022-12-18T23:42:42Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:19/12/2022 00:42h\r\nGuardar\r\n Noticias relacionadas\r\nUn documental televisivo era eso que emitía La 2 en horarios de sobremesa como inevitable llamada a la siesta… [+4572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Prendas para tener un armario digno de la realeza",
      "Description": "Sissi Emperatriz, María Antonieta… Desde hace siglos las reinas, princesas y demás miembros de la realeza han sido vistas como auténticas prescriptoras de moda . Figuras que, a sabiendas de que sus estilismos son examinados con lupa, han aprendido a la perfec…",
      "Url": "https://www.abc.es/estilo/moda/prendas-tener-armario-digno-realeza-20221220003617-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2022/12/13/0_portada_prendas_armario_realeza_20221213170909-U48125453465kVS-1024x512@abc.jpg",
      "PublishedAt": "2022-12-18T23:36:18Z",
      "Content": "Sissi Emperatriz, María Antonieta Desde hace siglos las reinas, princesas y demás miembros de la realeza han sido vistas como auténticas prescriptoras de moda. Figuras que, a sabiendas de que sus est… [+4788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Decepcionante lanzamiento mundial para 'Avatar: El sentido del agua'",
      "Description": "434,5 millones. Se estima que 'Avatar: El sentido del agua', presupuesta en 460 millones (siempre) de dólares (sin contar publicidad), ha recaudado en su estreno a nivel mundial unos 434,5 millones. Bastante menos de lo esperado inicialmente... que eran algo …",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/decepcionante-lanzamiento-mundial-para-avatar-el-sentido-del-agua--44342.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120231.jpg",
      "PublishedAt": "2022-12-18T21:48:00Z",
      "Content": "434,5 millones. Se estima que 'Avatar: El sentido del agua', presupuesta en 460 millones (siempre) de dólares (sin contar publicidad), ha recaudado en su estreno a nivel mundial unos 434,5 millones. … [+4979 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Rocío Muñoz-Ledo",
      "Title": "Por qué no nos cansamos del baile de \"Merlina\"",
      "Description": "Cuando el espíritu de la danza poseyó a la típicamente malhumorada adolescente en el baile de su escuela en la nueva serie de Netflix que lleva su nombre, causó un revuelo inmediato, dentro y fuera de la pantalla.",
      "Url": "https://cnnespanol.cnn.com/2022/12/18/por-que-no-nos-cansamos-baile-merlina-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2022/12/merlina-baile-tik-tok.jpg?quality=100&strip=info",
      "PublishedAt": "2022-12-18T20:36:58Z",
      "Content": "Netflix lanza el tráiler de lo nuevo de Tim Burton, \"Merlina\" 0:57\r\n(CNN) -- Merlina Addams no hace nada por accidente. El miembro más estoico y deliberado de la familia Addams, rara vez hace movimie… [+8373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Ana Paula Pereira",
      "Title": "\"NFTMe\": conoce la nueva serie de Amazon Prime que explora la cultura de los tokens ni fungibles y su disrupción en todo el mundo",
      "Description": "La serie reúne a artistas, coleccionistas y profesionales del sector de todo el mundo.\n \nLa capacidad de autenticar digitalmente casi todo, y la posibilidad de monetizar de formas que antes nadie podía ni imaginar. Estas son algunas de las formas en que la se…",
      "Url": "https://es.cointelegraph.com/news/amazon-s-new-series-nftme-explores-nft-culture-and-disruption-worldwide",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2022-12/11618ceb-c073-42c3-b154-014b7e946df7.jpg",
      "PublishedAt": "2022-12-18T18:55:00Z",
      "Content": "La capacidad de autenticar digitalmente casi todo, y la posibilidad de monetizar de formas que antes nadie podía ni imaginar. Estas son algunas de las formas en que la serie documental \"NFTMe\" presen… [+3071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las graves acusaciones del tío de Catalina de Cambridge contra Harry y Meghan",
      "Description": "Desde que se emitiese la serie documental del Príncipe Harry (38 años) y su mujer Meghan Markle (41), en la que cuentan su historia de amor y el motivo por el cual decidieron dejar de formar parte de la Familia Real británica , muchos han sido los detractores…",
      "Url": "https://www.abc.es/gente/graves-acusaciones-catalina-cambridge-harry-meghan-20221218194911-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2022/12/18/Gary-Goldsmith-U12706881086xXn-1024x512@abc.jpg",
      "PublishedAt": "2022-12-18T18:49:12Z",
      "Content": "Desde que se emitiese la serie documental del Príncipe Harry (38 años) y su mujer Meghan Markle (41), en la que cuentan su historia de amor y el motivo por el cual decidieron dejar de formar parte de… [+3534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The White Lotus': todo lo que sabemos de la temporada 3 de la formidable antología vacacional de HBO Max",
      "Description": "Fue la gran sorpresa de 2021 y este año nos ha vuelto a conquistar con su sátira sobre ricos de vacaciones. 'The White Lotus' despidió este pasado domingo (lunes en España) su segunda temporada con la seguridad que dar estar renovada para una nueva entrega en…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-white-lotus-temporada-3-2023-fecha-estreno-trailer-reparto-todo-que-sabemos-antologia-hbo",
      "UrlToImage": "https://i.blogs.es/b4a00f/white-lotus-temporada-3/840_560.jpeg",
      "PublishedAt": "2022-12-18T18:00:11Z",
      "Content": "Fue la gran sorpresa de 2021 y este año nos ha vuelto a conquistar con su sátira sobre ricos de vacaciones. 'The White Lotus' despidió este pasado domingo (lunes en España) su segunda temporada con l… [+2671 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Rosie Knight, Álex Pareja",
      "Title": "La primera temporada de Miércoles ha sido buena, pero así es como la Temporada 2 podría ser genial",
      "Description": "Wednesday tiene que ser más espeluznante la próxima temporada.\nEl éxito de Miércoles es abrumador y, sin negar que es un buen comienzo, así es cómo podría mejorar la serie de Netflix.",
      "Url": "https://es.ign.com/miercoles/186239/feature/la-primera-temporada-de-miercoles-ha-sido-buena-pero-asi-es-como-la-temporada-2-podria-ser-genial",
      "UrlToImage": "https://sm.ign.com/t/ign_es/feature/w/wednesday-/wednesday-season-1-was-good-heres-how-to-make-season-2-great_k379.1200.jpg",
      "PublishedAt": "2022-12-18T17:00:28Z",
      "Content": "Atención: este artículo contiene spoilers de la primera temporada de Miércoles. Si todavía no la has visto, echa un vistazo a nuestra crítica.\r\nLlevar a un personaje tan icónico como Miércoles Addams… [+5430 chars]"
    }
  ]
}