{
  "Status": 0,
  "Error": null,
  "TotalResults": 959,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Revelan fecha de lanzamiento de la nueva novela de 'The Witcher' tras 10 años",
      "Description": "Andrzej Sapkowski, creador de la popular obra de fantasía que tiene como protagonista a Geralt de Rivia (conocido como The Witcher), comunicó a sus seguidores que \"a principios de diciembre\" se publicará la nueva novela -la primera tras más de diez años de si…",
      "Url": "https://www.milenio.com/espectaculos/television/novela-saga-the-witcher-fecha-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/05/22/liam-hemsworth-es-el-nuevo.jpg",
      "PublishedAt": "2024-10-22T12:38:28Z",
      "Content": "Andrzej Sapkowski, creador de la popular obra de fantasía que tiene como protagonista a Geralt de Rivia (conocido como The Witcher), comunicó a sus seguidores que \"a principios de diciembre\" se publi… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Últimos días para ver en Netflix una de las mejores series de comedia de todos los tiempos. El innovador programa de sketches que consolidó a una icónica troupe",
      "Description": "\"Nobody expects the Spanish Inquisition\", \"Lovely Spam! Wonderful Spam!\" son solo un par de las innumerables frases y bromas célebres que dejó durante cinco años (cuatro temporadas) el que es, sin duda, una de las mejores series de comedia de todos los tiempo…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-mejores-series-comedia-todos-tiempos-innovador-programa-sketches-que-consolido-a-iconica-troupe",
      "UrlToImage": "https://i.blogs.es/aa5d9d/monty-pythons-flying-circus/840_560.jpeg",
      "PublishedAt": "2024-10-22T12:31:37Z",
      "Content": "\"Nobody expects the Spanish Inquisition\", \"Lovely Spam! Wonderful Spam!\" son solo un par de las innumerables frases y bromas célebres que dejó durante cinco años (cuatro temporadas) el que es, sin du… [+3167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Max ya tiene la maquinaria de 'Juego de Tronos' a pleno rendimiento: la nueva serie llegará antes de lo que esperábamos",
      "Description": "La maquinaria de 'Juego de Tronos', después de unos cuantos años de dudas después del fin de la serie original, funciona ya a pleno rendimiento. La prueba: posiblemente no pasará ni un año sin su correspondiente serie, ya que en 2025 tendremos el estreno de '…",
      "Url": "https://www.xataka.com/streaming/max-tiene-maquinaria-juego-tronos-a-pleno-rendimiento-nueva-serie-llegara-antes-que-esperabamos",
      "UrlToImage": "https://i.blogs.es/bfa180/captura-de-pantalla-2024-10-22-a-las-10.40.52/840_560.jpeg",
      "PublishedAt": "2024-10-22T10:45:38Z",
      "Content": "La maquinaria de 'Juego de Tronos', después de unos cuantos años de dudas después del fin de la serie original, funciona ya a pleno rendimiento. La prueba: posiblemente no pasará ni un año sin su cor… [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No queremos contaminación cruzada\". La guionista de la trilogía de 'El señor de los anillos' se niega a ver 'Los anillos de poder'",
      "Description": "Todos se acuerdan de Peter Jackson cuando se habla de la trilogía de 'El señor de los anillos', pero fue necesaria la participación de mucha más gente para sacarlas adelante. Por ejemplo, en lo referente a los guiones contó con la colaboración de Fran Walsh y…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-queremos-contaminacion-cruzada-guionista-trilogia-senor-anillos-se-niega-a-ver-anillos-poder",
      "UrlToImage": "https://i.blogs.es/87159e/los-anillos-de-poder-temporada-2-final/840_560.jpeg",
      "PublishedAt": "2024-10-22T10:31:38Z",
      "Content": "Todos se acuerdan de Peter Jackson cuando se habla de la trilogía de 'El señor de los anillos', pero fue necesaria la participación de mucha más gente para sacarlas adelante. Por ejemplo, en lo refer… [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Esta adictiva serie romántica de Netflix trae de vuelta a dos de los actores más queridos de la década de los 2000",
      "Description": "Kristin Bell y Adam Brody: una pareja que nadie esperaba pero que han funcionado con mucha química en uno de los últimos grandes éxitos románticos de Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62331525/nadie-quiere-esto-serie-romantica-netflix-2000/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/nwt-103-unit-00455rc-66f18046693ff.jpg?crop=0.713xw:0.535xh;0.189xw,0.125xh&resize=1200:*",
      "PublishedAt": "2024-10-22T10:13:00Z",
      "Content": "Ha sido uno de los grandes estrenos del otoño en Netflix: 'Nadie quiere esto', la serie romántica de la plataforma que ha llamado la atención de todos aquellos que eran jóvenes a finales de los 90 y … [+2852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece' por fin presenta a uno de sus personajes más misteriosos. El manga de Eiichiro Oda se despide (por ahora) con un cliffhanger tremendo y una buena razón",
      "Description": "Estos días 'One Piece' anda celebrando el 25 aniversario de su anime... Y el cumpleaños ha venido con un anuncio de hiato de seis meses. El manga también se para, pero Eiichiro Oda ya nos ha llevado a la tierra de Elbaf para la nueva aventura de los Sombrero …",
      "Url": "https://www.espinof.com/anime/one-piece-fin-presenta-a-uno-sus-personajes-misteriosos-manga-eiichiro-oda-se-despide-ahora-cliffhanger-tremendo-buena-razon",
      "UrlToImage": "https://i.blogs.es/0e5a3e/one-piece/840_560.jpeg",
      "PublishedAt": "2024-10-22T10:01:37Z",
      "Content": "Estos días 'One Piece' anda celebrando el 25 aniversario de su anime... Y el cumpleaños ha venido con un anuncio de hiato de seis meses. El manga también se para, pero Eiichiro Oda ya nos ha llevado … [+2524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El dramático relato de Isa Pantoja en 'De Viernes' protagoniza toda la televisión: \"Vale ya de hacerle sufrir\"",
      "Description": "Las revelaciones de Isa Pantoja en 'De Viernes' protagonizan todos los programas del corazón, también en TVE y Atresmedia, pero con especial atención en Mediaset. Joaquín Prat le dio un abrazo en plató, y Ana Rosa Quintana se dirigió directamente a Isabel Pan…",
      "Url": "https://www.eldiario.es/vertele/noticias/dramatico-relato-isa-pantoja-viernes-protagoniza-television-vale-hacerle-sufrir_1_11752634.html",
      "UrlToImage": "https://static.eldiario.es/clip/7a81913e-d6ff-4923-9c1d-1ab5c0aff9ac_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-22T09:45:02Z",
      "Content": "Durante muchos años, la entrevista principal del Deluxe el viernes o sábado protagonizaba buena parte de los contenidos de los programas de Telecinco la semana siguiente. Ahora, Mediaset sigue la mis… [+4507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, un estremecedor thriller psicólogico que dio la sorpresa durante la última década",
      "Description": "Cuando un actor que ha tenido un recorrido sólido decide dar el paso a la dirección, se puede intuir cierta necesidad por llevar a cabo un determinado tipo de película sin esperar a que se lo ofrezcan. Sea por pura pasión artística, o mera cuestión de ego, al…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-estremecedor-thriller-psicologico-que-dio-sorpresa-durante-ultima-decada",
      "UrlToImage": "https://i.blogs.es/36780b/el-regalo-2015-joel-edgerton/840_560.jpeg",
      "PublishedAt": "2024-10-22T09:31:36Z",
      "Content": "Cuando un actor que ha tenido un recorrido sólido decide dar el paso a la dirección, se puede intuir cierta necesidad por llevar a cabo un determinado tipo de película sin esperar a que se lo ofrezca… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Charlie Cox revela el gran cambio de Daredevil: Born Again respecto a la serie de Netflix",
      "Description": "Matt Murdock y Wilson Fisk volverán a cruzar sus sangrientos caminos en Daredevil: Born Again, que llegará el 4 de marzo de 2025 a Disney+. Su protagonista, Charlie Cox, ha asegurado que la serie de Marvel será muy distinta a la de Netflix en varios aspectos.…",
      "Url": "https://www.culturaocio.com/tv/noticia-charlie-cox-revela-gran-cambio-daredevil-born-again-respecto-serie-netflix-20241022104841.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241022104841_1200.jpg",
      "PublishedAt": "2024-10-22T08:48:41Z",
      "Content": "MADRID, 22 Oct. (CulturaOcio) - \r\n   Matt Murdock y Wilson Fisk volverán a cruzar sus sangrientos caminos en Daredevil: Born Again, que llegará el 4 de marzo de 2025 a Disney+. Su protagonista, Charl… [+2196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'Los Bridgerton 4': la primera foto de Colin y Penelope confirma cómo será su relación en los nuevos episodios de la serie de Netflix",
      "Description": "¿Habrá buen rollo entre 'Polin', la relación se resquebrajará o pasará a segundo plano como ocurrió con Daphne y Anthony? Lo desvelamos.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a62676834/los-bridgerton-4-primera-foto-rodaje-colin-penelope/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/bridgerton-306-unit-02351r-67175d312cb92.jpg?crop=0.603xw:0.451xh;0.342xw,0.0707xh&resize=1200:*",
      "PublishedAt": "2024-10-22T08:33:00Z",
      "Content": "Hace aproximadamente un mes que empezó el rodaje de 'Los Bridgerton 4', la nueva temporada de la serie de época de Netflix, que estará protagonizada en esta ocasión por el segundo hijo varón, Benedic… [+3131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Prime Video se queda con Look Back: la adaptación del drama creado por el mangaka de Chainsaw Man que hizo llorar a toda Japón ya tiene fecha de estreno",
      "Description": "El pasado verano, Japón recibió en sus salas de cine un corto animado que se convirtió en uno de los grandes éxitos de la temporada, aunque también en una de las obras más dramáticas del año: Look Back. Ahora, tras casi seis meses desde su estreno, finalmente…",
      "Url": "https://www.vidaextra.com/series/prime-video-se-queda-look-back-adaptacion-drama-creado-mangaka-chainsaw-man-que-hizo-llorar-a-toda-japon-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/5586fd/look-back/840_560.jpeg",
      "PublishedAt": "2024-10-22T08:31:38Z",
      "Content": "El pasado verano, Japón recibió en sus salas de cine un corto animado que se convirtió en uno de los grandes éxitos de la temporada, aunque también en una de las obras más dramáticas del año: Look Ba… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Entrevías' toca techo con su final y cierra la emisión de su temporada más floja en audiencias",
      "Description": "La temporada 4 de 'Entrevías' concluyó anoche con los mejores datos de audiencia obtenidos en lo que lleva de emisión. Una pequeña alegría dentro de las insuficientes cifras que ha venido anotando la serie de José Coronado con esta nueva temporada, la menos v…",
      "Url": "https://www.espinof.com/audiencias/entrevias-toca-techo-su-final-cierra-emision-su-temporada-floja-audiencias",
      "UrlToImage": "https://i.blogs.es/ea5088/entrevias/840_560.jpeg",
      "PublishedAt": "2024-10-22T08:01:39Z",
      "Content": "La temporada 4 de 'Entrevías' concluyó anoche con los mejores datos de audiencia obtenidos en lo que lleva de emisión. Una pequeña alegría dentro de las insuficientes cifras que ha venido anotando la… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Los cinco de Central Park', que inspiraron una serie de Netflix, demandan a Trump por difamación",
      "Description": "Cinco hombres injustamente condenados en 1989 por la violación de una mujer en el Central Park de Nueva York presentaron este lunes una demanda por difamación contra el candidato republicano Donald Trump por comentarios que hizo durante un debate presidencial…",
      "Url": "https://www.abc.es/internacional/cinco-central-park-inspiraron-serie-netflix-demandan-20241022093003-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2024/10/22/central-park-five-reuters-kueB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-22T07:31:23Z",
      "Content": "Cinco hombres injustamente condenados en 1989 por la violación de una mujer en el Central Park de Nueva York presentaron este lunes una demanda por difamación contra el candidato republicano Donald T… [+2226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel González",
      "Title": "Iñaki Godoy (Luffy) pone en un aprieto al Rubius desafiándolo a un reto en Fortnite muy 'difícil'",
      "Description": "<!--cache-->El actor Iñaki Godoy, conocido por dar vida a Luffy en el live action de One Piece, ha propuesto un reto insólito al Rubius: entrenar a alguien que nunca haya jugado a Fortnite.<!--aa--->En su último directo en Twitch, Rubius ha recibido un mensaj…",
      "Url": "https://vandal.elespanol.com/noticia/1350775132/inaki-godoy-luffy-pone-en-un-aprieto-al-rubius-desafiandolo-a-un-reto-en-fortnite-muy-dificil/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2024/22/202410229111537_1.jpg",
      "PublishedAt": "2024-10-22T07:22:00Z",
      "Content": "En su último directo en Twitch, Rubius ha recibido un mensaje de lo más especial e inesperado que ya ha causado sensación en redes entre sus seguidores y los jugadores de Fortnite. Y es que el joven … [+2744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Carrie' se convertirá en serie de Amazon Prime Video de la mano de Mike Flanagan, el cineasta que mejor ha entendido a Stephen King",
      "Description": "Antes de 1974, nadie había oído hablar de Stephen King. Sin embargo, a sus 27 años, el que después sería considerado \"mago del terror\" estaba a punto de dejar de publicar relatos cortos en revistas y empezar a vender millones de novelas de 'Carrie', su primer…",
      "Url": "https://www.espinof.com/proyectos/carrie-se-convertira-serie-amazon-prime-video-mano-mike-flanagan-cineasta-que-mejor-ha-entendido-a-stephen-king",
      "UrlToImage": "https://i.blogs.es/84a106/carrie/840_560.jpeg",
      "PublishedAt": "2024-10-22T07:01:37Z",
      "Content": "Antes de 1974, nadie había oído hablar de Stephen King. Sin embargo, a sus 27 años, el que después sería considerado \"mago del terror\" estaba a punto de dejar de publicar relatos cortos en revistas y… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laia Zieger",
      "Title": "Las hermanas que están detrás de uno de los mejores 'panettones' de España (y que se venden en toda Europa)",
      "Description": "Las hermanas Pavolucci. No es el titular de ninguna serie de Netflix de moda ni de una novela clásica italiana. Es la firma que lleva uno de los mejores y más famosos 'panettones' de Barcelona. Porque quienes los elaboran son las hermanas gemelas Chiara y Fra…",
      "Url": "https://www.elperiodico.com/es/cata-mayor/20241022/panettone-pavolucci-barcelona-109152767",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/e7b6f471-87ae-4f57-9d13-56321d1b9afd_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-22T06:21:33Z",
      "Content": "Las hermanas Pavolucci. No es el titular de ninguna serie de Netflix de moda ni de una novela clásica italiana. Es la firma que lleva uno de los mejores y más famosos 'panettones' de Barcelona. Porqu… [+5049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "brandon.pacheco",
      "Title": "Carrie tendrá serie de televisión y se estrenará en Prime Video",
      "Description": "G. Pacheco\r\nAmazon MGM Studios desarrolla una serie basada en la novela de Stephen King Carrie, con Mike Flanagan al frente del proyecto, según reporta Variety.\r\n\nLa adaptación pretende ser una reinterpretación contemporánea de la obra, centrándose en Carrie …",
      "Url": "https://www.excelsior.com.mx/funcion/carrie-tendra-serie-de-television-y-se-estrenara-en-prime-video/1680209",
      "UrlToImage": "https://www.excelsior.com.mx/media/pictures/2024/10/21/3199077.jpg",
      "PublishedAt": "2024-10-21T22:12:30Z",
      "Content": "Amazon MGM Studios desarrolla una serie basada en la novela de Stephen King Carrie, con Mike Flanagan al frente del proyecto, según reporta Variety.\r\nLa adaptación pretende ser una reinterpretación c… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Un mes con el iPhone 16: lo mismo de siempre, pero mucho mejor, y de una manera totalmente distinta",
      "Description": "Lo hemos dicho antes: el problema cuando perfeccionas un diseño al punto de satisfacer tus necesidades de producción y, a la vez, las expectativas de sus usuarios, es que no necesitas hacer demasiados cambios. De hecho, como es el caso del iPhone 16, a veces …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/mes-iphone-16-colombia-siempre-mucho-mejor-manera-totalmente-distinta",
      "UrlToImage": "https://i.blogs.es/7d66d1/whatsapp-image-2024-10-21-at-3.20.01-pm/840_560.jpeg",
      "PublishedAt": "2024-10-21T22:06:00Z",
      "Content": "Lo hemos dicho antes: el problema cuando perfeccionas un diseño al punto de satisfacer tus necesidades de producción y, a la vez, las expectativas de sus usuarios, es que no necesitas hacer demasiado… [+10075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix estrena su próximo bombazo de marca España, el thriller psicológico 'La última noche en Tremor', y un aluvión de novedades más",
      "Description": "Netflix tiene que hacer grandes méritos a nivel de estrenos para compensar a sus suscriptores, que no están demasiado contentos desde que la semana pasada anunciaron una nueva subida de precio en España. La semana pasada, el servicio de streaming le alegró la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-estrena-su-proximo-bombazo-de-marca-espana-el-thriller-psicologico-la-ultima-noche-en-tremor-y-un-aluvion-de-novedades-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/javier-rey-en-la-ultima-noche-en-tremor.webp?width=1200",
      "PublishedAt": "2024-10-21T20:00:31Z",
      "Content": "Javier Rey es el protagonista de la miniserie 'La última noche en Tremor'\r\nNetflix tiene que hacer grandes méritos a nivel de estrenos para compensar a sus suscriptores, que no están demasiado conten… [+5227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "La serie de Netflix con nueva temporada y puntuación perfecta que no debes dejar escapar si eres fan de los casos de asesinatos",
      "Description": "Durante los últimos años, Netflix se ha convertido en el escaparate de muchas series que ha catapultado hacia el éxito gracias a su gran acogida entre el público de los diferentes países donde opera, con cifras de audiencia que abruman. La plataforma de la gr…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/netflix-nueva-temporada-casos-asesinatos/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/10/Fotos-Netflix-web-3.jpg",
      "PublishedAt": "2024-10-21T19:30:47Z",
      "Content": "Nos hallamos en plena ebullición audiovisual, donde las aplicaciones de streaming juegan un papel muy importante para llenar los hogares de entretenimiento. Sin embargo, deben tener en cuenta que los… [+2928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Celina Girula",
      "Title": "El secreto del río: la serie de Netflix que te llevará a los rincones más oscuros de la naturaleza",
      "Description": "La N roja continúa ampliando su catálogo de producciones latinoamericanas. Leer más",
      "Url": "https://caras.perfil.com/noticias/cine/el-secreto-del-rio-la-serie-de-netflix-que-te-llevara-a-los-rincones-mas-oscuros-de-la-naturaleza.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/21/trim/1140/641/el-secreto-del-rio-la-nueva-serie-mexicana-de-netflix-1895607.jpg",
      "PublishedAt": "2024-10-21T18:51:54Z",
      "Content": "Netflix es testigo nuevamente de otro éxito latinoamericano: \"El secreto del río\" es la nueva serie de 8 capítulos que logró cautivar con su narrativa y posicionarse en el Top 10 cómo la más vista. L… [+1955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Las series de esta semana llegan muy españolas con 6 estrenos como 'Tremor', 'Dieciocho' y 'Luz en la oscuridad'",
      "Description": "Repasamos todos los estrenos de las cadenas y plataformas en esta semana del lunes 21 al domingo 27 de octubre, con mucha producción española como 'Citas Barcelona', 'Dieciocho', 'Bellas artes', 'Pombo', y sobre todo 'La última noche en Tremor' y 'Luz en la o…",
      "Url": "https://www.eldiario.es/vertele/series/mejores-series-semana-lunes-21-domingo-27-octubre-espanolas-titulos-tremor-luz-oscuridad-dieciocho-netflix-movistar-plus-rtve-amazon-prime-video-disney_1_11749750.html",
      "UrlToImage": "https://static.eldiario.es/clip/e356c00b-f282-4ae2-b7cb-51ebe67776f3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-21T18:46:00Z",
      "Content": "El ritmo de estrenos de series tampoco para en esta semana del lunes 21 al domingo 27 de octubre. Sumando todas las cadenas y plataformas, encontramos hasta 19 nuevos títulos que siguen inflando la b… [+11643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "'Ningún agradecimiento en absoluto a ustedes', así fue el peculiar reclamo post-créditos de una mítica cinta de terror de los noventa",
      "Description": "El cine de los años noventa nos dejó grandes referentes en el séptimo arte que, hoy en día, seguimos recordando, y una película que año con año regresa a nuestra mente cuando de pensar en películas de terror se trata, comparte una anécdota en la que los cambi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/ningun-agradecimiento-absoluto-a-ustedes-asi-fue-peculiar-reclamo-post-creditos-mitica-cinta-terror-noventa",
      "UrlToImage": "https://i.blogs.es/3bdd76/tmp_sqaufl_4e15ce14de389fd1_mcdscre_ec005/840_560.jpeg",
      "PublishedAt": "2024-10-21T18:31:33Z",
      "Content": "El cine de los años noventa nos dejó grandes referentes en el séptimo arte que, hoy en día, seguimos recordando, y una película que año con año regresa a nuestra mente cuando de pensar en películas d… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Temporada 4 de 'Ted Lasso': la presidenta de Warner Bros. Television Studios la da casi por hecho",
      "Description": "Desde su estreno en Apple TV+ en agosto de 2020, Ted Lasso se ha convertido en un fenómeno cultural y en una de las series más queridas de la televisión contemporánea, una que incluso puedes recomendar a gente a quien el deporte rey ni le va ni le venga, porq…",
      "Url": "https://www.lavanguardia.com/andro4all/series/temporada-4-de-ted-lasso-la-presidenta-de-warner-bros-television-studios-la-da-casi-por-hecho",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/ted-lasso.1729530118.1049.jpg?width=1200",
      "PublishedAt": "2024-10-21T17:11:46Z",
      "Content": "Parece que la despedida de Ted y el resto de entrenadores del Richmond no fue definitiva\r\nDesde su estreno en Apple TV+ en agosto de 2020, Ted Lasso se ha convertido en un fenómeno cultural y en una … [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Matrix está demasiado rota: Rubius recibe un mensaje del actor que da vida a Luffy en One Piece de Netflix donde le propone un inesperado reto de Fortnite",
      "Description": "La segunda temporada de la serie de acción real de One Piece en Netflix sigue en producción, pero parece que sus actores tienen tiempo para interactuar con sus seguidores. Esta vez ha sido Iñaki Godoy, quien interpreta a Monkey D. Luffy, quien envió un mensaj…",
      "Url": "https://www.vidaextra.com/series/matrix-esta-demasiado-rota-rubius-recibe-mensaje-actor-que-da-vida-a-luffy-one-piece-netflix-donde-le-propone-inesperado-reto-fortnite",
      "UrlToImage": "https://i.blogs.es/c46cfa/one-piece/840_560.jpeg",
      "PublishedAt": "2024-10-21T16:31:35Z",
      "Content": "La segunda temporada de la serie de acción real de One Piece en Netflix sigue en producción, pero parece que sus actores tienen tiempo para interactuar con sus seguidores. Esta vez ha sido Iñaki Godo… [+1481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es la película de acción más bestia del año y está reventado el top de Netflix. Un banquete de tiros a bocajarro, adrenalina y ultraviolencia",
      "Description": "Netflix ha coronado su última película de acción 'Fuera de las sombras' (The Shadow Strays, 2024) que ha debutado en lo más alto de la lista global de películas en streaming. Lo nuevo del director Timo Tjahjanto se une a una larga lista de éxitos de acción qu…",
      "Url": "https://www.espinof.com/criticas/pelicula-accion-bestia-ano-esta-reventado-top-netflix-banquete-tiros-a-bocajarro-adrenalina-ultraviolencia",
      "UrlToImage": "https://i.blogs.es/1948b9/shadow-strays/840_560.jpeg",
      "PublishedAt": "2024-10-21T16:01:33Z",
      "Content": "Netflix ha coronado su última película de acción 'Fuera de las sombras' (The Shadow Strays, 2024) que ha debutado en lo más alto de la lista global de películas en streaming. Lo nuevo del director Ti… [+3991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cambio físico de Cillian Murphy para la película de Peaky Blinders",
      "Description": "Cillian Murphy se ha puesto más fuerte que nunca a sus 48 años . En línea con otros famosos actores que han tenido que coger mucho volumen en su musculatura por razones profesionales, con Zac Efron y Orlando Bloom entre los últimos ejemplos, el actor irlandés…",
      "Url": "https://www.abc.es/summum/living/salud-fitness/cambio-fisico-cillian-murphy-ensanchar-pectoral-pelicula-20241021125322-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2024/10/15/ByorderofthePeakyBlinders...TommyShelbyisback.CillianMurphyandStevenKnightarereunitedonsetasproductionofficiallystartsontheupcomingNetflixfilm.(1)-U62621726530quP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-21T15:46:09Z",
      "Content": "Cillian Murphy se ha puesto más fuerte que nunca a sus 48 años. En línea con otros famosos actores que han tenido que coger mucho volumen en su musculatura por razones profesionales, con Zac Efron y … [+6697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Asesino del Zodiaco estrena esta misma semana su propia serie documental en Netflix",
      "Description": "Junto al asesino y ladrón de tumbas Ed Gein, que también tendrá su propia adaptación en Netflix, el Asesino del Zodiaco es muy posiblemente el asesino en serie americano que más contenido relacionado con su figura ha generado en la cultura popular, basándose …",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-asesino-del-zodiaco-estrena-esta-misma-semana-su-propia-serie-documental-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/zodiac.jpg?width=1200",
      "PublishedAt": "2024-10-21T15:34:51Z",
      "Content": "Un criminal que ha inspirado decenas de libros, películas y un largo etcétera\r\nJunto al asesino y ladrón de tumbas Ed Gein, que también tendrá su propia adaptación en Netflix, el Asesino del Zodiaco … [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Agradezco todos los días haber descubierto esta miniserie del catálogo oculto de Netflix. Te partes y casi nadie la conoce",
      "Description": "Si te gusta el true crime o los mockumentaries, hay un 50% de posibilidades de que  te enganches a esta serie. No obstante, si te gustan ambos género, está prácticamente asegurado al cien por ciento que vas a amar 'American Vandal'. Se trata de una parodia al…",
      "Url": "https://www.trendencias.com/series-de-television/agradezco-todos-dias-haber-descubierto-esta-miniserie-catalogo-oculto-netflix-te-partes-casi-nadie-conoce",
      "UrlToImage": "https://i.blogs.es/240a47/hdtv/840_560.jpeg",
      "PublishedAt": "2024-10-21T14:31:22Z",
      "Content": "Si te gusta el true crime o los mockumentaries, hay un 50% de posibilidades de que  te enganches a esta serie. No obstante, si te gustan ambos género, está prácticamente asegurado al cien por ciento … [+2269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Netflix confirma la tercera temporada de su serie más exitosa y ni siquiera ha estrenado la segunda",
      "Description": "Las plataformas de contenido en streaming como Netflix, HBO Max o Prime Video siguen ampliando semanalmente su catálogo de series, películas y programas. Entre todas ellas, la primera de estas plataformas ha hecho una gran apuesta por contenidos originales. Y…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20241021/1002337742/netflix-confirma-tercera-temporada-serie-mas-exitosa-siquiera-estrenado-segunda-tvp-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/02/02/63dba631159c2.r_d.2569-1868-0.jpeg",
      "PublishedAt": "2024-10-21T14:22:15Z",
      "Content": "Las plataformas de contenido en streaming como Netflix, HBO Max o Prime Video siguen ampliando semanalmente su catálogo de series, películas y programas. Entre todas ellas, la primera de estas plataf… [+2003 chars]"
    }
  ]
}