{
  "Status": 0,
  "Error": null,
  "TotalResults": 812,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Las fotos de Sebastián Ortega y Valentina Zenere que confirman el romance",
      "Description": "Aprovechando el festejo por la finalización del rodado del spin off de El marginal, En el barro, el creador y la actriz se dejaron ver en un bar de Palermo al que asistió parte del elenco de la serie",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/las-fotos-de-sebastian-ortega-y-valentina-zenere-que-confirman-el-romance-nid15092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-valentina-zenere-de-la-mano-de-Q6EKJ6F5JJGL5BC7TLLSKVYQUU.JPG?auth=4b2849122529035bf9d040efbacee8c55030b8a858ae66f5cf6ac0d4d797abc3&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-15T23:39:25Z",
      "Content": "La relación entre Sebastián Ortega, a quienla revista norteamericana Variety eligió hace unos años como unos de los diez mejores creativos del mundo de la televisión yValentina Zenere,la actriz que p… [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lucía Taboada",
      "Title": "Ni siquiera se libra Margot Robbie",
      "Description": "Medir tu éxito en kilogramos es algo a lo que nos hemos acostumbrado las mujeres desde pequeñas porque nos enseñaron a conciencia que la delgadez es el camino más corto hacia la belleza, esa ilusión construida culturalmente que, sin embargo, afecta y mucho a …",
      "Url": "https://www.eldiario.es/opinion/zona-critica/siquiera-libra-margot-robbie_129_11655223.html",
      "UrlToImage": "https://static.eldiario.es/clip/840611ac-76c9-47d6-bef5-1b4e3eb2d4ee_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-15T20:00:06Z",
      "Content": "La actriz Margot Robbie está embarazada. Y esto que voy a decir a continuación tal vez os resulte sorprendente, pero ahí va: las mujeres embarazadas ganan peso porque hay un ser humano en desarrollo … [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Dharna Noor",
      "Title": "Tim Dunn, el pastor multimillonario ultraconservador que gasta millones para proteger a su petróleo y a Trump",
      "Description": "El magnate de los combustibles fósiles de Texas ha desembolsado casi 30 millones de dólares para inclinar la legislatura estatal hacia la extrema derecha, y ahora quiere extender su ideología hasta la Casa Blanca\r\nKristin du Mez, historiadora: “El evangelical…",
      "Url": "https://www.eldiario.es/internacional/theguardian/tim-dunn-pastor-multimillonario-ultraconservador-gasta-millones-proteger-petroleo-trump_1_11628822.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a081006-d5d4-4e83-9d40-b953d5ca5f7c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-15T20:00:03Z",
      "Content": "El dinero, según Tim Dunn, sólo hace “más fácil perpetuar la ilusión de control”. En realidad, decía el petrolero del oeste de Texas, las personas sólo controlan tres cosas: “En quién o en qué confía… [+15436 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "Lydia Bosch vuelve como presentadora con 'El gran premio de la cocina': \"Me he quitado la mochila del qué dirán\"",
      "Description": "Hablamos con Lydia Bosch, que retoma su faceta de presentadora 16 años después con 'El gran premio de la cocina' de TVE, el primer talent culinario diario y \"en tiempo real\". La catalana asegura que, a sus 60 años, ha priorizado el \"divertirse\" en televisión …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/lydia-bosch-el-gran-premio-de-la-cocina-la-1-rtve-estreno-programa-vuelve-presentadora-he-quitado-mochila-que-diran-tve_1_11648542.html",
      "UrlToImage": "https://static.eldiario.es/clip/945fd843-6420-4a01-a050-1af7463e12c3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-15T17:45:50Z",
      "Content": "Lydia Bosch recupera desde este lunes su faceta como presentadora y lo hace en TVE al frente de El gran premio de la cocina, el primer talent culinario diario y, como explicaron durante su presentaci… [+10931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Burrueco Marín",
      "Title": "Jennie Garth se arrepiente de haber participado en el reboot de 'Sensación de vivir': \"No sabía decir que no\"",
      "Description": "MALOS RECUERDOS La actriz recuperó el personaje de Kelly Taylor entre 2008 y 2013, casi diez años después de la serie original, pero no quería hacerlo.Jennie Garth se arrepiente de haber participado en el reboot de 'Sensación de vivir': \"No sabía decir que no\"",
      "Url": "https://www.formulatv.com/noticias/jennie-garth-arrepiente-reboot-sensacion-de-vivir-130047/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/130000/130047_PRkB3UP7Y0t4ms5zvx6Lqg9e82iJoNWaH-hog.jpg",
      "PublishedAt": "2024-09-15T15:57:49Z",
      "Content": "Jennie Garth, una de las protagonistas de 'Beverly Hills, 90210', que en España llegó con el nombre de 'Sensación de vivir', se ha pronunciado después de más de 10 años sobre su aparición en el reboo… [+1890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Lauren Graham, la estrella de 'Las chicas Gilmore' que le cogió el gusto a la escritura y terminó volviendo a Stars Hollow",
      "Description": "Cuando ves una serie que te acompaña durante muchos años, se hace raro cuando termina y dejas de ver a esos actores, cuyos personajes se habían convertido casi como en tus propios vecinos. Una vez concluyó 'Las chicas Gilmore', no volvimos a ver a muchos de l…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-lauren-graham-estrella-chicas-gilmore-que-le-cogio-gusto-a-escritura-termino-volviendo-a-stars-hollow",
      "UrlToImage": "https://i.blogs.es/ae9b5c/lauren-graham/840_560.jpeg",
      "PublishedAt": "2024-09-15T14:01:29Z",
      "Content": "Cuando ves una serie que te acompaña durante muchos años, se hace raro cuando termina y dejas de ver a esos actores, cuyos personajes se habían convertido casi como en tus propios vecinos. Una vez co… [+3381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Nosotros creamos a Jason Statham\": el actor debe a Bruce Willis y una mítica película de ciencia ficción el papel que le lanzó a la fama como héroe de acción",
      "Description": "Nadie duda hoy en día de la condición de tipo duro de Jason Statham. Lleva años siendo uno de los mejores héroes de acción y este año tuvo una nueva oportunidad de demostrar todas sus habilidades en la estupenda 'Beekeeper: El Protector', pero hubo un momento…",
      "Url": "https://www.espinof.com/actores-y-actrices/nosotros-creamos-a-jason-statham-actor-debe-a-bruce-willis-mitica-pelicula-ciencia-ficcion-papel-que-le-lanzo-a-fama-como-heroe-accion-1",
      "UrlToImage": "https://i.blogs.es/447f0b/jason-statham-transporter-saga/840_560.jpeg",
      "PublishedAt": "2024-09-15T13:01:27Z",
      "Content": "Nadie duda hoy en día de la condición de tipo duro de Jason Statham. Lleva años siendo uno de los mejores héroes de acción y este año tuvo una nueva oportunidad de demostrar todas sus habilidades en … [+2806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "¿Te diste cuenta? Un único actor tiene el privilegio de haber aparecido en Los Anillos de Poder y en todas las películas de El Señor de los Anillos y El Hobbit",
      "Description": "Por todo el universo de El Señor de los Anillos han desfilado una larga lista de actores y actrices que han interpretado a personajes de lo más emblemáticos. Tenemos el caso de Ian McKellen con Gandalf, Elijah Wood con Frodo, Viggo Mortensen con Aragorn u Orl…",
      "Url": "https://www.vidaextra.com/cine/te-diste-cuenta-unico-actor-tiene-privilegio-haber-aparecido-anillos-poder-todas-peliculas-senor-anillos-hobbit",
      "UrlToImage": "https://i.blogs.es/45399a/el-hobbit/840_560.jpeg",
      "PublishedAt": "2024-09-15T12:00:35Z",
      "Content": "Por todo el universo de El Señor de los Anillos han desfilado una larga lista de actores y actrices que han interpretado a personajes de lo más emblemáticos. Tenemos el caso de Ian McKellen con Ganda… [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jennifer Lopez y Ben Affleck, fotografiados juntos por primera vez tras confirmarse su divorcio",
      "Description": "A finales de agosto se hacía oficial la noticia con la que se había estado especulando durante un tiempo bajo la idea de crisis matrimonial. Jennifer Lopez y Ben Affleck ponían fin a su relación definitivamente tras solicitar la cantante el divorcio al actor,…",
      "Url": "https://www.abc.es/gente/jennifer-lopez-ben-affleck-fotografiados-juntos-primera-20240915131453-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/15/jlo-U13324183122OGD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-15T11:18:43Z",
      "Content": "A finales de agosto se hacía oficial la noticia con la que se había estado especulando durante un tiempo bajo la idea de crisis matrimonial. Jennifer Lopez y Ben Affleck ponían fin a su relación defi… [+4800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Meses después de pasar por cines se estrena en streaming una inusual película basada en hechos reales de una de las directoras más aclamadas",
      "Description": "Se glorifica mucho la película basada en hechos reales, quizá por cómo toda historia puede llegar a interpretarse y presentarse con una determinada perspectiva. El mero hecho de que ya haya unos profesionales intentando llevar la historia a un terreno narrati…",
      "Url": "https://www.espinof.com/en-digital/meses-despues-pasar-cines-se-estrena-streaming-inusual-pelicula-basada-hechos-reales-directoras-aclamadas",
      "UrlToImage": "https://i.blogs.es/325551/priscilla-2024-sofia-coppola/840_560.jpeg",
      "PublishedAt": "2024-09-15T08:01:27Z",
      "Content": "Se glorifica mucho la película basada en hechos reales, quizá por cómo toda historia puede llegar a interpretarse y presentarse con una determinada perspectiva. El mero hecho de que ya haya unos prof… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Fue bastante decepcionante\": Jason Momoa es acusado de maltrato y malas formas durante el rodaje de la película de Minecraft",
      "Description": "La recepción que ha tenido el primer teaser de Una película de Minecraft no ha sido el más agradable, pues se ha extendido una gran crítica hacia la extraña mezcla entre personajes y fondos generados por CGI junto a personas reales. Entre ellas se encuentra J…",
      "Url": "https://www.vidaextra.com/cine/fue-bastante-decepcionante-jason-momoa-acusado-maltrato-malas-formas-durante-rodaje-pelicula-minecraft",
      "UrlToImage": "https://i.blogs.es/c47d74/jason-momoa-a-minecraft-movie-trailer-66d85d20010b4/840_560.jpeg",
      "PublishedAt": "2024-09-15T07:01:27Z",
      "Content": "La recepción que ha tenido el primer teaser de Una película de Minecraft no ha sido el más agradable, pues se ha extendido una gran crítica hacia la extraña mezcla entre personajes y fondos generados… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "Así es Levi, el hijo de Matthew McConaughey de 16 años que sigue sus pasos en el cine y va a debutar como actor",
      "Description": "El joven hará su estreno en el mundo de la interpretación en una película junto a Chris Pratt",
      "Url": "https://www.hola.com/actualidad/20240915717260/levi-hijo-de-matthew-mcconaughey-debuta-como-actor/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/191437c36c72-dlu545785001-2.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-15T06:59:48Z",
      "Content": "De tal palo tal astilla. El talento de la familia McConaughey parece no limitarse solo a Matthew, el cabeza de familia, sino que puede tener continuación. Levi, el hijo mayor del actor y Camilla Alve… [+3146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Najwa Nimri, en la cresta de la ola a los 50",
      "Description": "Desafiando aquella máxima de Trainspotting’ de todos envejecemos, dejamos de molar y se acabó, Najwa Nimri (Pamplona, 1972) ha conseguido superar los 50 en la cresta de la ola. Ya no como aquella actriz que susurraba los diálogos de Medem y Amenábar en taquil…",
      "Url": "https://www.elperiodico.com/es/gente/20240915/najwa-nimri-cresta-ola-50-108030398",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/a71adc43-b82f-4e17-b357-26d69c651f83_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-15T06:00:32Z",
      "Content": "Desafiando aquella máxima de Trainspotting de todos envejecemos, dejamos de molar y se acabó, Najwa Nimri (Pamplona, 1972) ha conseguido superar los 50 en la cresta de la ola. Ya no como aquella actr… [+3482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Klau Tenorio",
      "Title": "Friends: una de las mejores series de comedia celebra su 30 aniversario y Max por fin la pondrá en 4K en México",
      "Description": "Si eres uno de los fans que ya vio completos los capítulos de Friends en todo tipo de maratones, ahora tienes dos nuevos, y uno será en 4K.\n\nWarner no iba a dejar pasar el aniversario 30 de una de las series de comedia más queridas de todos los tiempos y lo c…",
      "Url": "https://www.xataka.com.mx/streaming/friends-mejores-series-comedia-celebra-su-30-aniversario-max-fin-pondra-4k-mexico",
      "UrlToImage": "https://i.blogs.es/88e395/portada-friends/840_560.jpeg",
      "PublishedAt": "2024-09-14T23:31:21Z",
      "Content": "Si eres uno de los fans que ya vio completos los capítulos de Friends en todo tipo de maratones, ahora tienes dos nuevos, y uno será en 4K.\r\nWarner no iba a dejar pasar el aniversario 30 de una de la… [+3046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Quentin Tarantino tiene la idea perfecta para petarlo con un peliculón, y es convertir a Adam Driver en John Rambo",
      "Description": "Después de todo el drama con 'The Movie Critic', que debería haber sido su décimo y último proyecto para la gran pantalla, Quentin Tarantino se encuentra actualmente volcado en la escritura de una obra de teatro mientras busca cómo dar carpetazo por todo lo a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quentin-tarantino-tiene-idea-perfecta-para-petarlo-peliculon-convertir-a-adam-driver-john-rambo",
      "UrlToImage": "https://i.blogs.es/091697/quentin-tarantino-glouriously-basterdizes-world-war-two/840_560.jpeg",
      "PublishedAt": "2024-09-14T19:01:21Z",
      "Content": "Después de todo el drama con 'The Movie Critic', que debería haber sido su décimo y último proyecto para la gran pantalla, Quentin Tarantino se encuentra actualmente volcado en la escritura de una ob… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Cazzu celebra un año de su hija Inti, pero deja fuera a Christian Nodal en el video de la fiesta",
      "Description": "Christian Nodal es uno de los famosos que ha estado en boca de todos debido a sus relaciones amorosas, sin embargo, recientemente su apresurada boda con Ángela Aguilar no sólo ha sido el tema de conversación, sino que, a pesar de que los fans lo catalogan com…",
      "Url": "https://www.trendencias.com/mexico/cazzu-celebra-ano-su-hija-inti-deja-fuera-a-christian-nodal-video-fiesta",
      "UrlToImage": "https://i.blogs.es/b9954b/snapinsta.app_459652710_18462163006051481_4880373870168108134_n_1080/840_560.jpeg",
      "PublishedAt": "2024-09-14T17:18:45Z",
      "Content": "Christian Nodal es uno de los famosos que ha estado en boca de todos debido a sus relaciones amorosas, sin embargo, recientemente su apresurada boda con Ángela Aguilar no sólo ha sido el tema de conv… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Cambió mi vida para siempre\". Esta película de Denzel Washington fue la responsable de la carrera de Jenna Ortega",
      "Description": "Jenna Ortega es ahora mismo una de las actrices más solicitadas y exitosas de Hollywood. Con 'Bitelchús Bitelchús' arrasando en cines y preparando ya la temporada 2 de 'Miércoles', tiene un futuro brillante por delante, y se ha trabajado lo suyo conseguirlo, …",
      "Url": "https://www.espinof.com/actores-y-actrices/cambio-mi-vida-para-siempre-esta-pelicula-denzel-washington-fue-responsable-carrera-jenna-ortega",
      "UrlToImage": "https://i.blogs.es/66fe27/jenna-ortega/840_560.jpeg",
      "PublishedAt": "2024-09-14T17:01:22Z",
      "Content": "Jenna Ortega es ahora mismo una de las actrices más solicitadas y exitosas de Hollywood. Con 'Bitelchús Bitelchús' arrasando en cines y preparando ya la temporada 2 de 'Miércoles', tiene un futuro br… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El actor de Bob Esponja dice que el superpoder del personaje es su autismo: \"No sé qué tiene la serie, pero significa mucho para los niños en el espectro\"",
      "Description": "A colación de la Comic Con de Detroit este año, Tom Kenny, actor de voz de Bob Esponja desde hace 25 años, ha participado en una conferencia en la que ha respondido preguntas de los fans de la serie. Una de ellas es una que no era la primera vez que escuchaba…",
      "Url": "https://www.espinof.com/animacion/actor-bob-esponja-dice-que-superpoder-personaje-su-autismo-no-se-que-tiene-serie-significa-mucho-para-ninos-espectro",
      "UrlToImage": "https://i.blogs.es/136ecb/bob/840_560.jpeg",
      "PublishedAt": "2024-09-14T15:01:21Z",
      "Content": "A colación de la Comic Con de Detroit este año, Tom Kenny, actor de voz de Bob Esponja desde hace 25 años, ha participado en una conferencia en la que ha respondido preguntas de los fans de la serie.… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Manuel Román",
      "Title": "Cate Blanchett, en el cartel del Festival de Cine de San Sebastián",
      "Description": "El festival entregará a la actriz el Premio Donostia por su carrera artística.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-09-14/cate-blanchett-en-el-cartel-del-festival-de-cine-de-san-sebastian-7163311/",
      "UrlToImage": "https://s.libertaddigital.com/2024/09/13/1200/627/ld/cate-blanchett-1309.jpg",
      "PublishedAt": "2024-09-14T13:21:54Z",
      "Content": "Se inaugura este próximo viernes, 20 de septiembre, la septuagésima segunda edición del Festival de Cine de San Sebastián, cuyo cartel lleva la imagen de Cate Blanchett, una de las más brillantes act… [+6074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Paco Martín-Vázquez",
      "Title": "Mónica López da marcha atrás y se \"arrepiente\" de sus duras declaraciones contra Pablo Motos y 'El hormiguero'",
      "Description": "La actriz protagonista de la serie 'Rapa' recula tras protagonizar una sonada polémica contra el programa de Antena 3:  \"No me van a invitar nunca después del conflicto\"",
      "Url": "https://www.elconfidencial.com/television/programas-tv/2024-09-14/monica-lopez-marcha-atras-arrepiente-declaraciones-pablo-motos-el-hormiguero_3962137/",
      "UrlToImage": "https://images.ecestaticos.com/ZTsBpTQ7p0qW0FrZM8bazeL2Mdk=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d66/27d/169/d6627d1695fc46ad7ae252744c647750.jpg",
      "PublishedAt": "2024-09-14T12:51:00Z",
      "Content": "En la misma semana en la que Javier Cámara visitó El hormiguero para promocionar la última temporada de la serie Rapa de Movistar Plus+, su compañera de reparto, Mónica López, se ha vuelto a pronunci… [+2509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Era lo que menos me atraía\": Aubrey Plaza no estaba dispuesta a formar parte de Marvel, pero Agatha ¿quién si no? lo cambió todo",
      "Description": "Apenas unos días nos separan del estreno de Agatha ¿quién si no?, la nueva serie que debutará en Disney+ y nos relatará las aventuras de la villana de WandaVision tras haberle hecho la vida imposible a Wanda Maximoff. Entre el nuevo reparto que veremos en la …",
      "Url": "https://www.vidaextra.com/series/era-que-me-atraia-aubrey-plaza-no-estaba-dispuesta-a-formar-parte-marvel-agatha-quien-no-cambio-todo",
      "UrlToImage": "https://i.blogs.es/24402b/aubrey-plaza-agatha-all-along-marvel-1424x1068/840_560.jpeg",
      "PublishedAt": "2024-09-14T06:01:17Z",
      "Content": "Apenas unos días nos separan del estreno de Agatha ¿quién si no?, la nueva serie que debutará en Disney+ y nos relatará las aventuras de la villana de WandaVision tras haberle hecho la vida imposible… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "Conoce a Eve Hewson, la hija de Bono de U2 que protagoniza 'La pareja perfecta' junto a Nicole Kidman",
      "Description": "La joven actriz, que acaba de estrenar la serie en Netflix, ya se codea con las grandes estrellas de Hollywood",
      "Url": "https://www.hola.com/actualidad/20240914717135/eve-hewson-hija-actriz-bono-cantante-u2-protagonista-la-pareja-perfecta/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/38d9f18b337e-gettyimages-162652914-1.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-14T06:00:00Z",
      "Content": "De casta le viene al galgo... y crecer rodeada de arte ha hecho que Eve Hewson no tardara en desarrollar su talento siguiendo los pasos de su padre, Bono, vocalista de U2, cuyo nombre real es Paul Da… [+4225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Cris Castany",
      "Title": "El nuevo e inesperado proyecto de Macarena García (que no tiene que ver con el cine)",
      "Description": "La actriz madrileña suma éxito tras éxito en lo profesional desde hace años y ahora parece que su carrera da unos frutos que todas las intérpretes quieren",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/belleza/2024-09-14/macarena-garcia_3959951/",
      "UrlToImage": "https://images.ecestaticos.com/pIY5jLOHJ72eyh7sbySM-6O245I=/0x0:1052x649/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/47f/610/469/47f610469388c034b17137b8f9c12ce2.jpg",
      "PublishedAt": "2024-09-14T03:00:00Z",
      "Content": "La actriz madrileña suma éxito tras éxito en lo profesional desde hace años. Pero ya te hemos hablado en ocasiones de lo que es para las celebrities rozar el olimpo del éxito, y no hablamos de premio… [+2902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es importante que el público se lo pase bien\": Donald Glover quiere recuperar la diversión en la saga Star Wars con el spin-off de Lando Calrissian",
      "Description": "Aunque el universo Star Wars se encuentra en una pausa tras el lanzamiento de The Acolyte, muchos proyectos están en marcha para los próximos años y generan grandes expectativas. Uno de los más esperados es Lando, el spin-off protagonizado por Donald Glover, …",
      "Url": "https://www.vidaextra.com/cine/importante-que-publico-se-pase-bien-donald-glover-quiere-recuperar-diversion-saga-star-wars-spin-off-lando-calrissian",
      "UrlToImage": "https://i.blogs.es/711524/lando/840_560.jpeg",
      "PublishedAt": "2024-09-13T20:01:07Z",
      "Content": "Aunque el universo Star Wars se encuentra en una pausa tras el lanzamiento de The Acolyte, muchos proyectos están en marcha para los próximos años y generan grandes expectativas. Uno de los más esper… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Clint Eastwood explica por qué rechazó una de las mejores películas bélicas de la historia: \"Steve McQueen me llamó y me dijo ¿por qué no vienes e interpretas este papel?\"",
      "Description": "Todos las grandes estrellas de Hollywood han rechazado varios papeles a lo largo de sus carreras. En algunos casos acaban arrepintiéndose de la decisión que tomaron, pero en otros casos no está del todo claro qué opinan sobre ello. Eso lo que sucede en el cas…",
      "Url": "https://www.espinof.com/actores-y-actrices/clint-eastwood-explica-que-rechazo-mejores-peliculas-belicas-historia-steve-mcqueen-me-llamo-me-dijo-que-no-vienes-e-interpretas-este-papel",
      "UrlToImage": "https://i.blogs.es/1abf49/eastwod/840_560.jpeg",
      "PublishedAt": "2024-09-13T19:01:07Z",
      "Content": "Todos las grandes estrellas de Hollywood han rechazado varios papeles a lo largo de sus carreras. En algunos casos acaban arrepintiéndose de la decisión que tomaron, pero en otros casos no está del t… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Soy una estrella, no me peleo con secundarios\". Hay algo más emocionante que 'Los siete magníficos', y es el choque de egos entre Steve McQueen y Yul Brynner durante su rodaje",
      "Description": "En ocasiones, la más grande e icónica de las producciones puede llegar a ser eclipsada por los salseos que tuvieron lugar durante su rodaje, y ni un clásico de culto de la talla de 'Los siete magníficos' pudo librarse de ello. Pero, ¿qué pudo capturar más mir…",
      "Url": "https://www.espinof.com/actores-y-actrices/soy-estrella-no-me-peleo-secundarios-hay-algo-emocionante-que-siete-magnificos-choque-egos-steve-mcqueen-yul-brynner-durante-su-rodaje",
      "UrlToImage": "https://i.blogs.es/b969d0/1xuuks7obvq8zievmzvlsflbqlg/840_560.jpeg",
      "PublishedAt": "2024-09-13T18:01:06Z",
      "Content": "En ocasiones, la más grande e icónica de las producciones puede llegar a ser eclipsada por los salseos que tuvieron lugar durante su rodaje, y ni un clásico de culto de la talla de 'Los siete magnífi… [+3620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La quiniela de los Emmy 2024. Quiénes ganarán (y quien quiero que gane) los premios más importantes de la televisión",
      "Description": "Este es el año atípico en el que tenemos dos ediciones de los premios más importantes de la televisión occidental: la 76ª edición de los Premios Emmy se celebran la próxima madrugada del domingo 15 al lunes 16 con lo más granado de las series y programas del …",
      "Url": "https://www.espinof.com/premios-emmy/quiniela-emmy-2024-quienes-ganaran-quien-quiero-que-gane-premios-importantes-television",
      "UrlToImage": "https://i.blogs.es/419abf/emmys-2024-quiniela/840_560.jpeg",
      "PublishedAt": "2024-09-13T17:01:06Z",
      "Content": "Este es el año atípico en el que tenemos dos ediciones de los premios más importantes de la televisión occidental: la 76ª edición de los Premios Emmy se celebran la próxima madrugada del domingo 15 a… [+5509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rodolfo Sancho desvela cómo fue la llamada telefónica que mantuvo con Daniel Sancho tras su detención",
      "Description": "En pleno proceso y ante el juicio del polémico caso de Daniel Sancho y el asesinato con intención premeditada del cirujano Edwin Arrieta , según se desliza de la sentencia del juicio filtrada en las últimas horas, HBO Max (ahora Max) lanzaba para todo el mund…",
      "Url": "https://www.abc.es/gente/rodolfo-sancho-desvela-llamada-telefonica-mantuvo-daniel-20240913184544-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/13/sanchos-U27170548344gQS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-13T16:45:45Z",
      "Content": "En pleno proceso y ante el juicio del polémico caso de Daniel Sancho y el asesinato con intención premeditada del cirujano Edwin Arrieta, según se desliza de la sentencia del juicio filtrada en las ú… [+5320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Emily en París’: ¿Quién es la actriz que interpreta a la intrigante Genevieve?",
      "Description": "Emily en París es, definitivamente, el placer culposo más popular y entrañable de Netflix. Mucho más porque la serie, que comenzó como un experimento desenfadado de su showrunner Darren Star, terminó por tomar su propio lugar en el mundo del formato serializa…",
      "Url": "http://hipertextual.com/2024/09/emily-en-paris-genevieve-thalia-besso",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/09/Genevieve-Emily-in-Paris.jpg?fit=1920%2C1080&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-09-13T16:40:00Z",
      "Content": "Emily en París es, definitivamente, el placer culposo más popular y entrañable de Netflix. Mucho más porque la serie, que comenzó como un experimento desenfadado de su showrunner Darren Star, terminó… [+2731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"No estoy en Ucrania, estoy trabajando\". Kate Winslet cree que no tiene nada de valiente que una actriz muestre su cuerpo y su rostro al natural",
      "Description": "Kate Winslet ha decidido que su labor en este mundo, además de continuar ofreciendo interpretaciones de grandísima calidad, es servir cada vez que abre la boca. La última confirmación de esto la encontramos en una entrevista con la revista Time en la que ha a…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-estoy-ucrania-estoy-trabajando-kate-winslet-cree-que-no-tiene-nada-valiente-que-actriz-muestre-su-cuerpo-su-rostro-al-natural",
      "UrlToImage": "https://i.blogs.es/0c3b8d/captura-de-pantalla-2024-09-13-a-las-14.49.45/840_560.jpeg",
      "PublishedAt": "2024-09-13T16:31:05Z",
      "Content": "Kate Winslet ha decidido que su labor en este mundo, además de continuar ofreciendo interpretaciones de grandísima calidad, es servir cada vez que abre la boca. La última confirmación de esto la enco… [+1710 chars]"
    }
  ]
}