{
  "Status": 0,
  "Error": null,
  "TotalResults": 169,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jason Blum y James Wan crean la factoría de terror definitiva con la fusión de los estudios Blumhouse y Atomic Monster, responsables de 'M3GAN' o 'Five Nights at Freddy's'",
      "Description": "\"Los hogares preeminentes del terror están ahora bajo un mismo techo\". Con estas palabras, Jason Blum, mandamás de la prolífica factoría de horrores cinematográficos Blumhouse Productions ha anunciado vía X que, tras un año de intentos y negociaciones, su pro…",
      "Url": "https://www.espinof.com/directores-y-guionistas/jason-blum-james-wan-crean-factoria-terror-definitiva-fusion-estudios-blumhouse-atomic-monster-responsables-m3gan-five-nights-at-freddys",
      "UrlToImage": "https://i.blogs.es/1ba28d/16horror-01-videosixteenbyninejumbo1600/840_560.jpeg",
      "PublishedAt": "2024-01-03T13:30:02Z",
      "Content": "\"Los hogares preeminentes del terror están ahora bajo un mismo techo\". Con estas palabras, Jason Blum, mandamás de la prolífica factoría de horrores cinematográficos Blumhouse Productions ha anunciad… [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Adiós a la hegemonía de Disney y Marvel en la taquilla. Universal fue el nuevo rey del cine en 2023 y se avecina un cambio de ciclo",
      "Description": "El año pasado no fue un gran año para la taquilla. O al menos para Disney y los superhéroes. Pero, gracias a a 'Super Mario Bros.', 'Oppenheimer' y 'M3GAN', Universal Pictures se situó como el estudio más taquillero de 2023. Según informa Variety, con 24 pelí…",
      "Url": "https://www.espinof.com/modelos-de-negocio/adios-a-hegemonia-disney-marvel-taquilla-universal-fue-nuevo-rey-cine-2023-se-avecina-cambio-ciclo",
      "UrlToImage": "https://i.blogs.es/c3c26e/mario_bros_oppenheimer_spl/840_560.jpeg",
      "PublishedAt": "2024-01-03T12:02:00Z",
      "Content": "El año pasado no fue un gran año para la taquilla. O al menos para Disney y los superhéroes. Pero, gracias a a 'Super Mario Bros.', 'Oppenheimer' y 'M3GAN', Universal Pictures se situó como el estudi… [+4439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Mauricio Angel",
      "Title": "Busca el cine mexicano sorprender a la crítica y la taquilla",
      "Description": "El 2024 se presenta como un año lleno de estrenos nacionales que intentarán conquistar a la crítica y también a la taquilla.",
      "Url": "https://www.reforma.com/busca-el-cine-mexicano-sorprender-a-la-critica-y-la-taquilla/ar2734748",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/635/5634492.jpg&wm=1&ang=0",
      "PublishedAt": "2024-01-03T11:01:30Z",
      "Content": "El actor Osvaldo Benavides comparte cuadro con Ludwika Paleta en la película 'Noche de Bodas'. Crédito: Archivo"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Universal Pictures supera a Disney en taquilla por primera vez desde 2015",
      "Description": "Vengadores: La era de Ultrón, Ant-Man y Del revés (Inside Out), todas estas películas y algunas más llegaron a las salas de cine en un 2015 tremendamente rentable para una Disney que ya no se bajaría del primer puesto de productoras con más ingresos en taquil…",
      "Url": "https://www.lavanguardia.com/andro4all/series/universal-pictures-supera-a-disney-en-taquilla-por-primera-vez-desde-2015",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/universal-pictures-disney.jpg?width=1200",
      "PublishedAt": "2024-01-03T10:30:56Z",
      "Content": "Universal Pictures/pngtree.com\r\nVengadores: La era de Ultrón, Ant-Man y Del revés (Inside Out), todas estas películas y algunas más llegaron a las salas de cine en un 2015 tremendamente rentable para… [+2625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Fue un masivo éxito en taquilla con Vin Diesel y ahora la primera parte del final llega a streaming en HBO Max",
      "Description": "Cuando se estrenó esta película en 2023, recaudó 714 millones de dólares a nivel mundial. La cinta que constituye la décima película principal liderada por Vin Diesel, por fin llegó a streaming este 1 de enero como un regalo de año nuevo para todos los fans d…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fue-masivo-exito-taquilla-vin-diesel-ahora-primera-parte-final-llega-a-streaming-hbo-max",
      "UrlToImage": "https://i.blogs.es/392aae/rapidos-y-furiosos-10-hbo-max/840_560.jpeg",
      "PublishedAt": "2024-01-03T00:01:54Z",
      "Content": "Cuando se estrenó esta película en 2023, recaudó 714 millones de dólares a nivel mundial. La cinta que constituye la décima película principal liderada por Vin Diesel, por fin llegó a streaming este … [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Inspirada en un videojuego clásico, esta película es una joya que casi nadie vio en cines pero que ahora está disponible en todas las plataformas de streaming",
      "Description": "Después de los cómics, los videojuegos son la recurrente fuente de inspiración para adaptar historias en el cine, sin embargo, no siempre se obtiene el resultado que muchos esperamos, y eso es justamente lo que pasó con una cinta que prometía mucho al saltar …",
      "Url": "https://www.espinof.com/otros/inspirada-videojuego-clasico-esta-pelicula-joya-que-casi-nadie-vio-cines-que-ahora-esta-disponible-todas-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/5c9e55/jonathan-berube-warcraft-movie-official-jonathan-berube-concept-art-003-full/840_560.jpeg",
      "PublishedAt": "2024-01-03T00:01:52Z",
      "Content": "Después de los cómics, los videojuegos son la recurrente fuente de inspiración para adaptar historias en el cine, sin embargo, no siempre se obtiene el resultado que muchos esperamos, y eso es justam… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El cine español no supera las cifras de 2022 pese al pelotazo de ‘Ocho apellidos marroquís’",
      "Description": "Hace un mes parecía imposible. Superar las cifras del cine español de 2022 era algo parecido a una utopía, pero de repente, el último mes se soñó con la gesta. El sueño vino de la mano de Ocho apellidos marroquís. Muchos dudaban si el filme tendría el tirón p…",
      "Url": "https://www.eldiario.es/cultura/cine/cine-espanol-no-supera-cifras-2022-pese-pelotazo-ocho-apellidos-marroquis_1_10807592.html",
      "UrlToImage": "https://static.eldiario.es/clip/e73cf92f-b260-4b6a-b97c-50d7ced1cc4a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-02T20:59:41Z",
      "Content": "Hace un mes parecía imposible. Superar las cifras del cine español de 2022 era algo parecido a una utopía, pero de repente, el último mes se soñó con la gesta. El sueño vino de la mano de Ocho apelli… [+923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la mejor frase de la historia del cine\". James McAvoy confiesa que es un gran fan de Jason Statham y esta película es el principal motivo de ello",
      "Description": "No es raro que algunos actores profesen la devoción que sienten hacia otros intérpretes, pero esto suele suceder con aquellos que reciben infinidad de premios, siendo mucho más raro que suceda en casos como el de Jason Statham. Sin embargo, James McAvoy ha af…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejor-frase-historia-cine-james-mcavoy-confiesa-que-gran-fan-jason-statham-esta-pelicula-principal-motivo-ello",
      "UrlToImage": "https://i.blogs.es/e94543/jason-statham-y-james-mcavoy/840_560.jpeg",
      "PublishedAt": "2024-01-02T20:01:53Z",
      "Content": "No es raro que algunos actores profesen la devoción que sienten hacia otros intérpretes, pero esto suele suceder con aquellos que reciben infinidad de premios, siendo mucho más raro que suceda en cas… [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Creo que Hollywood se cargó su propia gallina de los huevos de oro con 'Los Juegos del Hambre' (y ahora el streaming lo está aprovechando)",
      "Description": "La vuelta de la saga 'Los Juegos del Hambre' con 'Balada de pájaros cantores y serpientes' viene a confirmar (por si no aún no había quedado claro), que la nostalgia de la generación Z está en el punto de mira de Hollywood (aunque haya quien intente hacerle d…",
      "Url": "https://www.espinof.com/entretenimiento/creo-que-hollywood-se-cargo-su-propia-gallina-huevos-oro-juegos-hambre-ahora-streaming-esta-aprovechando",
      "UrlToImage": "https://i.blogs.es/574aa2/katniss/840_560.jpeg",
      "PublishedAt": "2024-01-02T19:01:55Z",
      "Content": "La vuelta de la saga 'Los Juegos del Hambre' con 'Balada de pájaros cantores y serpientes' viene a confirmar (por si no aún no había quedado claro), que la nostalgia de la generación Z está en el pun… [+5293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "¿Está listo para ir al cine este 2024? ‘Joker’, ‘Deadpool’ y hasta ‘El Señor de los Anillos’ lo esperan",
      "Description": "Muchas aventuras, dramas y animaciones nos esperan en la cartelera cinematográfica del 2024. Le contamos de algunos de los estrenos que más expectativa generan para este 2024",
      "Url": "https://www.nacion.com/viva/cine/esta-listo-para-ir-al-cine-este-2024-joker/TQCFZLTMURFPJEQG7NLPLGIQ34/story/",
      "UrlToImage": "https://www.nacion.com/resizer/ZZg3HY_-caymO7t6byK6uRsXfkE=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/IJRBTQLDMBDFNFMFKDOKJV5ZHY.jpg",
      "PublishedAt": "2024-01-01T16:00:00Z",
      "Content": "¿Qué emociones nos deparará el Año Nuevo en la siempre cautivante sala oscura del cine? Pues, al poner en la mira los estrenos del 2024, no se puede dejar de comer ansias y empezar a enlistar algunos… [+7653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia y afirma que estas son las 27 mejores películas de 2023. Hay 4 que son obras maestras",
      "Description": "Ya hemos 2023 atrás y dado la bienvenida a un 2024 que esperemos que nos traiga alegrías a todos. Sin embargo, antes de centrarse ya por completo en lo que está por venir, donde encontramos muchas películas muy prometedoras, toca hacer un último repaso al mej…",
      "Url": "https://www.espinof.com/listas/publico-dicta-sentencia-afirma-que-estas-27-mejores-peliculas-2023-hay-4-que-obras-maestras",
      "UrlToImage": "https://i.blogs.es/f3fc6c/je/840_560.jpeg",
      "PublishedAt": "2024-01-01T09:01:43Z",
      "Content": "Ya hemos 2023 atrás y dado la bienvenida a un 2024 que esperemos que nos traiga alegrías a todos. Sin embargo, antes de centrarse ya por completo en lo que está por venir, donde encontramos muchas pe… [+2501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "'Wonka', de Timothée Chalamet, termina el año en el número 1, la taquilla en general se recupera en 2023",
      "Description": "Timothée Chalamet está entrando al 2024 como el rey de la taquilla, marcando el fin de un año bastante bueno en términos de venta de entradas en el cine. Y no es para menos... Su última película \"Wonka\" volvió al número 1 este fin de…\n Permalink",
      "Url": "https://www.tmz.com/2023/12/31/wonka-de-timothee-chalamet-vuelve-al-numero-1-la-taquilla-se-recupera-en-23/",
      "UrlToImage": "https://imagez.tmz.com/image/fd/16by9/2023/12/31/fdaefc53c14d402f9abb97f20514861b_xl.png",
      "PublishedAt": "2023-12-31T21:51:26Z",
      "Content": "Timothée Chalamet está entrando al 2024 como el rey de la taquilla, marcando el fin de un año bastante bueno en términos de venta de entradas en el cine. Y no es para menos...\r\nSu última película \"Wo… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "De osos cocainómanos a un Mickey Mouse esquirol, estos son los 23 momentazos cinéfilos de 2023",
      "Description": "Vaya año, ¿eh? Sorpresas en taquilla, cambios de tendencias, ridículos absolutos, huelgas de meses y meses, planos inolvidables... ¿Y os acordáis de que en marzo fueron los Oscars? Ha llovido muchísimo, y estos doce meses nos han dejado momentazos increíbles …",
      "Url": "https://www.espinof.com/listas/momentazos-cinefilos-2023",
      "UrlToImage": "https://i.blogs.es/807913/writers/840_560.jpeg",
      "PublishedAt": "2023-12-31T21:31:39Z",
      "Content": "Vaya año, ¿eh? Sorpresas en taquilla, cambios de tendencias, ridículos absolutos, huelgas de meses y meses, planos inolvidables... ¿Y os acordáis de que en marzo fueron los Oscars? Ha llovido muchísi… [+16627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Miguel Ángel Pizarro",
      "Title": "Las 10 mejores películas de animación de 2023",
      "Description": "LO MEJOR DE 2023 2023 se acaba, el año en el que el cine prosigue su recuperación en taquilla. La animación ha vuelto a demostrar que puede ser fuente de beneficios económicos, pero también de expresiones artísticas.Las 10 mejores películas de animación de 20…",
      "Url": "https://www.ecartelera.com/noticias/10-mejores-peliculas-animacion-2023-75802/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75800/75802-h2.jpg",
      "PublishedAt": "2023-12-31T08:00:00Z",
      "Content": "Ya lo dijo Guillermo del Toro cuando este año se alzó con el Oscar a la mejor película de animación por su impresionante reinterpretación de 'Pinocho'. \"La animación es cine y está lista para llegar … [+2413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "Las 20 historias de elDiario.es más leídas en 2023",
      "Description": "22,8 millones de horas se han invertido en leer artículos de elDiario.es a lo largo de este año que se agota. Hay lecturas de todo tipo: solo de titular, de abajo arriba, en diagonal, mirando como quien no ve o devorando a toda velocidad. En estas 20 historia…",
      "Url": "https://www.eldiario.es/cultura/20-historias-eldiario-leidas-2023_1_10783626.html",
      "UrlToImage": "https://static.eldiario.es/clip/9de176d7-f841-4bf5-882c-3eaa5e9a68be_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-30T20:21:37Z",
      "Content": "22,8 millones de horas se han invertido en leer artículos de elDiario.es a lo largo de este año que se agota. Hay lecturas de todo tipo: solo de titular, de abajo arriba, en diagonal, mirando como qu… [+15521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Cine en casa: “El gran Showman” en Disney+",
      "Description": "Hoy nuestra apuesta va por una película que bien se ha ganado el derecho a ingresar en las listas de películas para disfrutar en Navidad. Y es que el aire de El gran Showman entra como el agua en estas fechas. A finales del 2017, la cinta protagonizada por Hu…",
      "Url": "https://www.alucine.es/2023/12/30/cine-en-casa-el-gran-showman-en-disney/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2020/12/10-12.jpg",
      "PublishedAt": "2023-12-30T14:30:58Z",
      "Content": "Hoy nuestra apuesta va por una película que bien se ha ganado el derecho a ingresar en las listas de películas para disfrutar en Navidad. Y es que el aire de El gran Showman entra como el agua en est… [+938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La taquilla de 2023 no ha sido tan desastrosa como la pintan: el declive de los superhéroes es un hecho, pero hay mucho cine más allá de Marvel y DC",
      "Description": "Hablar sobre cine a finales del mes de diciembre de cualquier año implica hacerlo sobre listas interminables con las mejores películas del curso cinematográfico que está a punto de terminar. No obstante, por mucho que me gustaría que la conversación se limita…",
      "Url": "https://www.espinof.com/estrenos/taquilla-2023-no-ha-sido-desastrosa-como-pintan-declive-superheroes-hecho-hay-mucho-cine-alla-marvel-dc",
      "UrlToImage": "https://i.blogs.es/0fcf7d/captura-de-pantalla-2023-12-28-a-las-17.16.29/840_560.jpeg",
      "PublishedAt": "2023-12-30T12:01:34Z",
      "Content": "Hablar sobre cine a finales del mes de diciembre de cualquier año implica hacerlo sobre listas interminables con las mejores películas del curso cinematográfico que está a punto de terminar. No obsta… [+5925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Cine por menos de 50 pesos en la Ciudad de México: el plan ideal para gozar con la familia en un día de películas",
      "Description": "Si no tienes planes con la familia para este fin de semana, una tarde de cine sin duda será una mejor opción, pero si no quieres gastar demasiado, la Ciudad de México esconde una gran opción en la que podrás disfrutar de películas de estreno y hasta clásicos …",
      "Url": "https://www.trendencias.com/viajes/cine-50-pesos-ciudad-mexico-plan-ideal-para-gozar-familia-dia-peliculas",
      "UrlToImage": "https://i.blogs.es/88e7b2/snapinsta.app_326078341_123092224000085_3324995113239329409_n_1080/840_560.jpeg",
      "PublishedAt": "2023-12-29T21:18:20Z",
      "Content": "Si no tienes planes con la familia para este fin de semana, una tarde de cine sin duda será una mejor opción, pero si no quieres gastar demasiado, la Ciudad de México esconde una gran opción en la qu… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Quizás la mejor película de ciencia ficción de todos los tiempos: el nuevo final cambia toda la historia",
      "Description": "El director Ridley Scott tiene la costumbre de editar sus películas de nuevo, incluso después de que se hayan estrenado. Su caso más reciente es 'Napoleón', una película histórica de 158 minutos que se exhibe actualmente en las salas de cine de México, pero q…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/quizas-mejor-pelicula-ciencia-ficcion-todos-tiempos-nuevo-final-cambia-toda-historia",
      "UrlToImage": "https://i.blogs.es/5674d8/quizas-la-mejor-pelicula-de-ciencia-ficcion-de-todos-los-tiempos-el-nuevo-final-cambia-toda-la-historia/840_560.jpeg",
      "PublishedAt": "2023-12-29T18:01:31Z",
      "Content": "El director Ridley Scott tiene la costumbre de editar sus películas de nuevo, incluso después de que se hayan estrenado. Su caso más reciente es 'Napoleón', una película histórica de 158 minutos que … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Las 23 grandes películas de 2023. Los estrenos favoritos y recomendaciones del equipo de Espinof en un año de cine",
      "Description": "2023 ha sido intensito. Queda ya muy poco para celebrar la Nochevieja y dar la bienvenida al nuevo año, un 2024 que, como siempre, llega cargado de ilusiones y esperanzas, deseos y propósitos, entre ellos, que haya más suerte y salud. Y cine, mucho y buen cin…",
      "Url": "https://www.espinof.com/listas/grandes-peliculas-2023-estrenos-favoritos-recomendaciones-equipo-espinof-ano-cine",
      "UrlToImage": "https://i.blogs.es/18b926/mejores-peliculas-2023-espinof-ranking/840_560.jpeg",
      "PublishedAt": "2023-12-29T16:01:31Z",
      "Content": "2023 ha sido intensito. Queda ya muy poco para celebrar la Nochevieja y dar la bienvenida al nuevo año, un 2024 que, como siempre, llega cargado de ilusiones y esperanzas, deseos y propósitos, entre … [+22189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Europa Press",
      "Title": "Crece por tercer año la asistencia al cine: el fenómeno 'Barbie' anima la taquilla",
      "Description": "La asistencia a salas de cine en 2023 se elevó un 26% respecto al año anterior hasta los 74,9 millones de espectadores y la taquilla alcanzó la cifra de 487,5 millones de euros. El número de espectadores ha aumentado por tercer año consecutivo, lo que ha perm…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231229/crece-tercer-ano-asistencia-cine-taquilla-espana-barbie-96373697",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/00c677f7-db06-46c5-8d12-f4ab24aa7ede_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-29T15:29:20Z",
      "Content": "La asistencia a salas de cine en 2023 se elevó un 26% respecto al año anterior hasta los 74,9 millones de espectadores y la taquilla alcanzó la cifra de 487,5 millones de euros. El número de espectad… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Los cines españoles cierran 2023 superando con creces la taquilla del año pasado, recortando distancias con los datos prepandémicos y sin superhéroes en el top 10",
      "Description": "Cuando hace un par de años hicimos balance de los terribles datos que nos dejó la taquilla española pandémica, muchos pensamos que nuestras salas de cine —y puede que la industria en general— no lograrían levantar cabeza. Sin embargo, este 2023 no podemos men…",
      "Url": "https://www.espinof.com/estrenos/cines-espanoles-cierran-2023-superando-creces-taquilla-ano-pasado-recortando-distancias-datos-prepandemicos-superheroes-top-10",
      "UrlToImage": "https://i.blogs.es/4d35ef/16922671937213/840_560.jpeg",
      "PublishedAt": "2023-12-29T13:31:32Z",
      "Content": "Cuando hace un par de años hicimos balance de los terribles datos que nos dejó la taquilla española pandémica, muchos pensamos que nuestras salas de cine y puede que la industria en general no lograr… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Herrera Castro",
      "Title": "Clint Eastwood, Sylvester Stallone y algunos más: si no sabes qué regalar a tu padre estos Reyes, estas cinco trilogías en Blu-ray son ideales",
      "Description": "Muchos de nuestros padres tienen unos gustos cinéfilos muy determinados. Cine de acción o del oeste con tipos duros haciendo el bien en este mundo a base de guantazos. Si tu padre es de los que se pirra con Clint Eastwood a lomos de un caballo por el desierto…",
      "Url": "https://www.espinof.com/seleccion/clint-eastwood-sylvester-stallone-algunos-no-sabes-que-regalar-a-tu-padre-estos-reyes-estas-cinco-trilogias-blu-ray-ideales",
      "UrlToImage": "https://i.blogs.es/bb7376/mancomortimer-1_waifu2x_photo_noise2_scale/840_560.png",
      "PublishedAt": "2023-12-29T11:01:38Z",
      "Content": "Muchos de nuestros padres tienen unos gustos cinéfilos muy determinados. Cine de acción o del oeste con tipos duros haciendo el bien en este mundo a base de guantazos. Si tu padre es de los que se pi… [+4037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Los estrenos de cine de este fin de semana: estas son las mejores películas que llegan a la cartelera",
      "Description": "Entre los estrenos que llegan, algunas cintas inspiradas en hechos reales como la hazaña deportiva de la selección de fútbol de Samoa Americana y la indiscutible victoria del especialista en esquí alpino, Franz Klammer",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-12-29/estrenos-de-cine-29-de-diciembre_3802763/",
      "UrlToImage": "https://images.ecestaticos.com/fKucaIHSOYx_BFfqWQgC7JSakoc=/0x0:889x500/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/962/b3e/8b1/962b3e8b155dfca0d59cad777c77da66.jpg",
      "PublishedAt": "2023-12-29T10:43:00Z",
      "Content": "Fallen Leaves: la pareja como último acto de insurrección frente al sistemaSatlburn: la Disneylandia del nepotismoEl año va llegando a su fin y es momento de apurar los últimos días para disfrutar de… [+4278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta lanza ya 'Generación Top', el salto al entretenimiento de Ana Pastor y su primer gran estreno de 2024",
      "Description": "laSexta afronta el inicio de año con no pocas novedades en su programación. La cadena anuncia el estreno de Generación Top, el salto al entretenimiento de Ana Pastor, para su tercera noche del 2024.El nuevo concurso cultural, con el que la periodista y presen…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-lanza-generacion-top-salto-entretenimiento-ana-pastor-primer-gran-estreno-2024_1_10801766.html",
      "UrlToImage": "https://static.eldiario.es/clip/a8b61b8a-9ec4-4b4b-b97d-8ee19ac972b9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-29T10:07:00Z",
      "Content": "laSexta afronta el inicio de año con no pocas novedades en su programación. La cadena anuncia el estreno de Generación Top, el salto al entretenimiento de Ana Pastor, para su tercera noche del 2024.\r… [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "28 noticias reales de 2023 que podrían haber pasado por bromas",
      "Description": "El año 2023 ha sido increíble. A lo largo de sus 12 meses hemos visto un tifón de videojuegos espectaculares, momentos alegres, tragos amargos... Y entre una cosa y otra, noticias que nos han descolocado por completo. No por su peso y relevancia, que también,…",
      "Url": "https://www.vidaextra.com/listas/28-noticias-reales-2023-que-podrian-haber-pasado-bromas",
      "UrlToImage": "https://i.blogs.es/08ba2f/noticias-videojuegos-2023/840_560.jpeg",
      "PublishedAt": "2023-12-28T23:50:23Z",
      "Content": "El año 2023 ha sido increíble. A lo largo de sus 12 meses hemos visto un tifón de videojuegos espectaculares, momentos alegres, tragos amargos... Y entre una cosa y otra, noticias que nos han descolo… [+25180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 48 películas más esperadas de 2024 y los mejores estrenos del año: 'Gladiator 2', 'Deadpool 3', vuelve 'El señor de los anillos', 'Dune 2' y muchas más",
      "Description": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo se centra en ser lo más optimistas posibles sobre nuestra lis…",
      "Url": "https://www.espinof.com/listas/peliculas-estreno-esperadas-2024",
      "UrlToImage": "https://i.blogs.es/540cb7/peliculas-mas-esperadas-2024-mejores-estrenos/840_560.jpeg",
      "PublishedAt": "2023-12-28T16:01:28Z",
      "Content": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo s… [+19399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película con la que Bradley Cooper marcó un punto de inflexión en su carrera para hacer 'Maestro'. Un vibrante film romántico que se puede ver en streaming",
      "Description": "Bradley Cooper decidió moldear su carrera siguiendo el modelo seguido por su ídolo Clint Eastwood, con el que colaboró en uno de sus proyectos clave, 'El francotirador'. No tanto en lo actoral o el tipo de estrella de cine que buscaba ser, sino para empezar a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/pelicula-que-bradley-cooper-marco-punto-inflexion-su-carrera-para-hacer-maestro-vibrante-film-romantico-que-se-puede-ver-streaming",
      "UrlToImage": "https://i.blogs.es/42ddc4/ha-nacido-una-estrella-2018-bradley-cooper/840_560.jpeg",
      "PublishedAt": "2023-12-28T15:01:29Z",
      "Content": "Bradley Cooper decidió moldear su carrera siguiendo el modelo seguido por su ídolo Clint Eastwood, con el que colaboró en uno de sus proyectos clave, 'El francotirador'. No tanto en lo actoral o el t… [+2946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hannah Waddingham no comparte las críticas hacia el carácter de Tom Cruise",
      "Description": "Hannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta hace unos años. Aunque ya antes había hecho sus pinitos en el séptimo arte, fue …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hannah-waddingham-no-comparte-las-criticas-hacia-el-caracter-de-tom-cruise",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/hannah-waddingham-tom-cruise.jpg?width=1200",
      "PublishedAt": "2023-12-28T14:30:16Z",
      "Content": "Hannah Waddingham\r\nHannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta h… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "De 'Deadpool 3' a 'Dune Parte 2'; Las películas más esperadas de 2024 y cuándo se estrenan",
      "Description": "El 2023 fue un año difícil para Hollywood debido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.Sin embargo, el mundo del cine siempre nos reserva sorpresas e…",
      "Url": "https://www.milenio.com/espectaculos/cine/las-peliculas-2024-mas-esperadas-y-fechas-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/28/estrenos-de-cine-para.jpg",
      "PublishedAt": "2023-12-28T13:47:00Z",
      "Content": "El 2023 fue un año difícil para Hollywooddebido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.\r\nS… [+11578 chars]"
    }
  ]
}