{
  "Status": 0,
  "Error": null,
  "TotalResults": 662,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Carrie-Anne Moss ocultó una grave lesión en un tobillo durante el rodaje de Matrix por temor a que fuese cambiada por otra actriz",
      "Description": "Los rodajes de las películas de acción pueden llegar a resultar peligrosos y cabe la posibilidad de que en ellos se produzca algún percance inesperado que pueda poner en peligro a la producción. Para uno de los ejemplos más llamativos tenemos que remontarnos …",
      "Url": "https://www.vidaextra.com/cine/carrie-anne-moss-oculto-grave-lesion-tobillo-durante-rodaje-matrix-temor-a-que-fuese-cambiada-otra-actriz",
      "UrlToImage": "https://i.blogs.es/7553cc/matrix-pelicula/840_560.jpeg",
      "PublishedAt": "2024-08-29T17:31:59Z",
      "Content": "Los rodajes de las películas de acción pueden llegar a resultar peligrosos y cabe la posibilidad de que en ellos se produzca algún percance inesperado que pueda poner en peligro a la producción. Para… [+5747 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario García",
      "Title": "Amandla Stenberg no se sorprendió con la noticia de la cancelación de Star Wars: The Acolyte",
      "Description": "La serie finalizó con muchas preguntas sin respuesta\nAmandla Stenberg, actriz protagonista en The Acolyte, se sincera en redes sociales sobre la cancelación de su serie de Star Wars",
      "Url": "https://es.ign.com/star-wars-the-acolyte/207044/news/amandla-stenberg-no-se-sorprendio-con-la-noticia-de-la-cancelacion-de-star-wars-the-acolyte",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/a/amandla-st/amandla-stenberg-wasnt-shocked-by-the-acolytes-cancellation_yekj.1200.png",
      "PublishedAt": "2024-08-29T17:00:32Z",
      "Content": "La actriz protagonista de Star Wars: The Acolyte, Amandla Stenberg, agradeció en Instagram a los fans por su apoyo mientras reflexionaba sobre lo que describió como una \"ola de odio\" alrededor de la … [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hemos enfrentado una avalancha de críticas desde que se anunció\": una de las estrellas de The Acolyte reconoce que no se sorprendió por la cancelación de la serie",
      "Description": "Hace varios días conocimos la noticia de que Lucasfilm había cancelado definitivamente The Acolyte. Aunque la serie inspirada en el universo de Star Wars generó bastante polémica por diversas razones, muchos se sorprendieron con este anuncio. Sin embargo, par…",
      "Url": "https://www.vidaextra.com/series/hemos-enfrentado-avalancha-criticas-que-se-anuncio-estrellas-the-acolyte-reconoce-que-no-se-sorprendio-cancelacion-serie",
      "UrlToImage": "https://i.blogs.es/5aef83/the-acolyte/840_560.jpeg",
      "PublishedAt": "2024-08-29T16:32:00Z",
      "Content": "Hace varios días conocimos la noticia de que Lucasfilm había cancelado definitivamente The Acolyte. Aunque la serie inspirada en el universo de Star Wars generó bastante polémica por diversas razones… [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nuevo revés para Rodolfo Sancho: retiran la escultura de su padre en Mondariz tras la condena de Daniel Sancho",
      "Description": "En el año 2014, el Concello de Mondariz Balneario, junto con el Balneario de Mondariz y la Diputación de Pontevedra, rindió un sentido homenaje al célebre actor Sancho Gracia. Durante la emotiva ceremonia, se descubrió una escultura en bronce del protagonista…",
      "Url": "https://www.abc.es/gente/nuevo-reves-rodolfo-sancho-retiran-escultura-padre-20240829172555-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/29/escultura-rodolfo-sancho-retirada-U38807411006frG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-29T15:26:19Z",
      "Content": "En el año 2014, el Concello de Mondariz Balneario, junto con el Balneario de Mondariz y la Diputación de Pontevedra, rindió un sentido homenaje al célebre actor Sancho Gracia. Durante la emotiva cere… [+2626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Helen Lindes y Rudy Fernández anuncian que serán padres por tercera vez",
      "Description": "Cuando el jugador de baloncesto Rudy Fernández anunció que los Juegos Olímpicos de París 2024 eran el final definitivo a su carrera en el deporte, una de las significativas razones que se escondían detrás de su decisión revelaba su deseo de pasar mucho más ti…",
      "Url": "https://www.abc.es/gente/helen-lindes-rudy-fernandez-anuncian-padres-tercera-20240829164619-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/29/rudy-U60727163870ewt-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-29T15:00:03Z",
      "Content": "Cuando el jugador de baloncesto Rudy Fernández anunció que los Juegos Olímpicos de París 2024 eran el final definitivo a su carrera en el deporte, una de las significativas razones que se escondían d… [+3110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Moderna' presenta a sus 7 nuevos fichajes, con un 'Toy Boy' incluido, a la espera de que llegue 'Valle Salvaje' a TVE",
      "Description": "Rostros tan conocidos como Lola Marceli, Diana Palazón y Miguel Hermoso formarán parte de la nueva temporada del serial de tarde de La 1, que seguirá en tándem con 'La Promesa' mientras espera recibir también a la tercera ficción diaria de la casa, 'Valle sal…",
      "Url": "https://www.eldiario.es/vertele/series/moderna-presenta-7-nuevos-fichajes-toy-boy-incluido-espera-llegue-valle-salvaje-tve_1_11616861.html",
      "UrlToImage": "https://static.eldiario.es/clip/f95a6f1b-97b6-4bf0-a814-800b9de19075_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-29T14:57:32Z",
      "Content": "La Moderna ha presentado en sociedad a los siete nuevos personajes que llegarán a la serie en su nueva temporada, en plena grabación. \r\nAmazon no puede repetir errores con 'El señor de los anillos', … [+6225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "¿Volverá Kevin Costner a 'Yellowstone'? Todo lo que sabemos sobre el futuro de la serie",
      "Description": "El conocido actor estrenará la segunda entrega de su gran epopeya épica 'Horizon' (de la que también es director) en el Festival de Venecia, que se celebrará del 28 de agosto al 7 de septiembre",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-29/futuro-serie-yellowstone-western-kevin-costner-1qrt_3951562/",
      "UrlToImage": "https://images.ecestaticos.com/PUtLxewyGFS7SiXB1tCv9fB_iAs=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/089/d62/af0/089d62af03816824867408575e181a8c.jpg",
      "PublishedAt": "2024-08-29T14:51:00Z",
      "Content": "Horizon: capítulo 1: cuando los hombres sabían lo que tenían que hacerLa miniserie convertida en fenómeno que retrata la anarquía del lejano Oeste: cuenta con un elenco de lujo y puedes verla en Appl… [+3819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Sigourney Weaver recibe el León de Oro del Festival de Cine de Venecia por su trayectoria",
      "Description": "MUY MERECIDO La actriz de 'Alien' y 'Avatar' esta vez ha sido premiada por su largo recorrido de 45 años.Sigourney Weaver recibe el León de Oro del Festival de Cine de Venecia por su trayectoria",
      "Url": "https://www.ecartelera.com/noticias/sigourney-weaver-galardonada-leon-de-oro-festival-venecia-78172/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78100/78172-h2.jpg",
      "PublishedAt": "2024-08-29T14:31:00Z",
      "Content": "El Festival de Cine de Venecia 2024 comenzó la noche del 28 de agosto rodeado de estrellas que orbitaban alrededor de la más grande, Sigourney Weaver, que recibió el León de Oro en honor a su largo r… [+2507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Sauron pone en marcha su plan maestro en la temporada 2 de 'Los anillos de poder'. Quién es Annatar y por qué su aparición mesiánica tiene muchísimo sentido",
      "Description": "Han pasado dos años desde que nos dejó con un cliffhanger tremendo, pero 'El señor de los anillos: Los anillos de poder' ha vuelto con fuerza con su segunda temporada. Sauron se convierte más que nunca en una de las figuras centrales de la serie de Amazon Pri…",
      "Url": "https://www.espinof.com/series-de-ficcion/sauron-pone-marcha-su-plan-maestro-temporada-2-anillos-poder-quien-annatar-que-su-aparicion-mesianica-tiene-muchisimo-sentido",
      "UrlToImage": "https://i.blogs.es/566759/annatar/840_560.jpeg",
      "PublishedAt": "2024-08-29T14:02:00Z",
      "Content": "Han pasado dos años desde que nos dejó con un cliffhanger tremendo, pero 'El señor de los anillos: Los anillos de poder' ha vuelto con fuerza con su segunda temporada. Sauron se convierte más que nun… [+3023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Nicole Eggert, actriz de Los vigilantes de la playa, sobre su cáncer de mama: \"Me encuentro en una especie de área gris\"",
      "Description": "Acaba de ver la luz en Estados Unidos el documental After Baywatch: Moment in the Sun, una miniserie en la que estrellas y responsables de la mítica serie de los 90 Los vigilantes de la playa analizan el éxito de la ficción su enorme impacto en aquellos años.…",
      "Url": "https://www.culturaocio.com/tv/noticia-nicole-eggert-actriz-vigilantes-playa-cancer-mama-me-encuentro-especie-area-gris-20240829144852.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240829144852_1200.jpg",
      "PublishedAt": "2024-08-29T12:48:52Z",
      "Content": "MADRID, 29 Ago. (CulturaOcio) - \r\n   Acaba de ver la luz en Estados Unidos el documental After Baywatch: Moment in the Sun, una miniserie en la que estrellas y responsables de la mítica serie de los … [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Cate Blanchett pone el toque flamenco al festival de Venecia con el traje negro de lunares de Moschino",
      "Description": "La actriz llega al festival de cine con uno de los trajes más bonitos e inspiradores: ceñido al cuerpo y con estampado de topos.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a62004876/cate-blanchett-traje-negro-lunares-moschino-flamenco/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-2169210547-66d05c793592d.jpg?crop=1.00xw:0.334xh;0,0.113xh&resize=1200:*",
      "PublishedAt": "2024-08-29T12:06:00Z",
      "Content": "El Festival de Cine de Venecia 2024 ha arrancado con mucha fuerza, hasta el punto de reunir a algunas de las celebrities más importantes del panorama actual. Jenna Ortega y Winona Ryder fueron las pr… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jeremy Jackson revela en una docuserie sus adicciones y perversiones en 'Los vigilantes de la playa'",
      "Description": "El que fuera hijo de David Hasselhoff en 'Los vigilantes de la playa' ha iniciado una nueva vida tras superar un largo historial de adicciones, pero también tras multitud de detenciones por agresiones e incluso apuñalamientos\r\nKiko Matamoros utiliza 'Babylon …",
      "Url": "https://www.eldiario.es/vertele/series/jeremy-jackson-revela-docuserie-adicciones-perversiones-vigilantes-playa_1_11616260.html",
      "UrlToImage": "https://static.eldiario.es/clip/8c3cbd6d-98d1-40bf-9df7-ade6c8c6c697_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-29T11:51:15Z",
      "Content": "Mucho tiempo ha pasado y muchas cosas han cambiado para la imagen de Jeremy Jackson, quien fuera Hobie, el hijo de David Hasselhoff en Los vigilantes de la playa durante los noventa. El otrora actor,… [+2596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La cancelación de 'The Acolyte' no fue ninguna sorpresa para Amanda Stenberg tras la \"oleada de fanatismo ultraconservador, bilis, prejuicio y odio\" que sufrió la serie de 'Star Wars'",
      "Description": "Puede que una de las noticias televisivas más mediáticas ya no del mes, sino del año, ha sido la cancelación de 'The Acolyte' tras la finalización de su primera temporada. Una medida que ha hecho que los abanderados del eslogan \"go woke, go broke\" —mucho más …",
      "Url": "https://www.espinof.com/actores-y-actrices/cancelacion-the-acolyte-no-fue-ninguna-sorpresa-para-amanda-stenberg-oleada-fanatismo-ultraconservador-bilis-prejuicio-odio-que-sufrio-serie-star-wars",
      "UrlToImage": "https://i.blogs.es/9fd72c/captura-de-pantalla-2024-08-29-a-las-12.21.00/840_560.jpeg",
      "PublishedAt": "2024-08-29T11:31:59Z",
      "Content": "Puede que una de las noticias televisivas más mediáticas ya no del mes, sino del año, ha sido la cancelación de 'The Acolyte' tras la finalización de su primera temporada. Una medida que ha hecho que… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "xkapesitua",
      "Title": "Jeremy Jackson, el actor de 'Los vigilantes de la playa' que olía a escondidas \"todos los bañadores sucios\" de sus compañeras de reparto",
      "Description": "Por suerte o por desgracia, Los vigilantes de la playa es una serie que ha pasado a la historia por motivos bien ajenos a sus méritos televisivos. Más allá de aquel David Hasselhoff y su aguerrido equipo de socorristas, el recuerdo del show se centra en las i…",
      "Url": "https://www.meneame.net/m/cultura/jeremy-jackson-actor-vigilantes-playa-olia-escondidas-todos",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-08-29T11:30:18Z",
      "Content": "\"Porque, al menos según recuerda Jeremy Jackson, sus compañeras también jugaban a provocarle. \"Me enseñaban los pechos de golpe y cosas así\"\r\nEl pobre debía ir escocido todo el día"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Angelina Jolie brilla en Venecia con filme del chileno Pablo Larraín",
      "Description": "La diva estadounidense interpreta a María Callas en la pieza que completa la trilogía del cineasta chileno. Angelina Jolie ha interpretado a una reina malvada, una corresponsal de guerra, una hacker, una espía internacional y una sociópata. Ahora añade a esto…",
      "Url": "https://www.dw.com/es/angelina-jolie-brilla-en-venecia-con-filme-del-chileno-pablo-larra%C3%ADn/a-70080814",
      "UrlToImage": "https://static.dw.com/image/70080645_6.jpg",
      "PublishedAt": "2024-08-29T11:06:00Z",
      "Content": "Angelina Jolie ha interpretado a una reina malvada, una corresponsal de guerra, una hacker, una espía internacional y una sociópata. Ahora añade a estos roles el de cantante de ópera, y no una cualqu… [+2807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 'Kaos' llega a Sevilla: Netflix estrena su gran superproducción del año",
      "Description": "Este jueves la plataforma de contenidos audiovisuales Netflix estrena la que seguramente sea su gran apuesta del año: Kaos . Esta superproducción, que ha contado con un presupuesto de 50 millones de euros, es una de las series en la que más énfasis ha puesto …",
      "Url": "https://www.abc.es/sevilla/ciudad/kaos-llega-sevilla-netflix-estrena-gran-superproduccion-20240829121055-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/08/29/kaos.jpg",
      "PublishedAt": "2024-08-29T10:10:55Z",
      "Content": "Este jueves la plataforma de contenidos audiovisuales Netflix estrena la que seguramente sea su gran apuesta del año: Kaos. Esta superproducción, que ha contado con un presupuesto de 50 millones de e… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Amandla Stenberg reacciona a la cancelación de 'The Acolyte': \"Teniendo en cuenta la ola de odio...\"",
      "Description": "SE VEÍA VENIR Pasados unos días desde que se confirmó la cancelación de la serie del universo de Star Wars, la actriz se ha pronunciado sobre el tema a través de una story de Instagram.Amandla Stenberg reacciona a la cancelación de 'The Acolyte': \"Teniendo en…",
      "Url": "https://www.ecartelera.com/noticias/amandla-stenberg-reacciona-cancelacion-the-acolyte-78170/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78100/78170-h2.jpg",
      "PublishedAt": "2024-08-29T10:07:27Z",
      "Content": "'The Acolyte' llegó a Disney+ el 4 de junio de este año pero, para sorpresa para nadie, no obtuvo un buen recibimiento, algo que se podía intuir incluso antes de que se estrenara dadas las reacciones… [+2656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Cristina González",
      "Title": "Taylor Russell sorprende en Venecia con un impresionante vestido 'vintage' que llevó Claudia Shiffer en los 90",
      "Description": "La actriz y expareja de Harry Styles, se ha coronado como una de las mejor vestidas en la primera jornada del festival de cine",
      "Url": "https://www.hola.com/fashion/tendencias/20240829715266/taylor-russell-festival-venecia-vestido-vintage-claudia-shiffer/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/b96538550344-gettyimages-2169166495.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-08-29T09:45:11Z",
      "Content": "Arranca el Festival Internacional de Cine de Venecia, que daba su pistoletazo de salida el martes en la ciudad de los canales con el estreno de Beetlejuice Beetlejuice, la segunda parte del clásico d… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La actriz de The Acolyte no se sorprende por la cancelación tras el \"aluvión de veneno\" del fandom tóxico de Star Wars",
      "Description": "A pesar de que la primera temporada de The Acolyte terminó dejando varias tramas abiertas, preparando el terreno para más capítulos, Disney+ ha optado por no renovar la ficción creada por Leslye Headland. Mientras que la cancelación ha resultado una alegría p…",
      "Url": "https://www.culturaocio.com/tv/noticia-actriz-the-acolyte-no-sorprende-cancelacion-aluvion-veneno-fandom-toxico-star-wars-20240829113510.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240829113510_1200.jpg",
      "PublishedAt": "2024-08-29T09:35:10Z",
      "Content": "MADRID, 29 Ago. (CulturaOcio) - \r\n   A pesar de que la primera temporada de The Acolyte terminó dejando varias tramas abiertas, preparando el terreno para más capítulos, Disney+ ha optado por no reno… [+2641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Ni 'Kill Bill 3' ni 'The Movie critic', Quentin Tarantino está escribiendo una obra de teatro y afirma que todas las noticias sobre su película final son bulos",
      "Description": "Quentin Tarantino pasó por el podcast Club Random de Bill Maher para hablar de todo, incluidas unas controvertidas declaraciones sobre el uso de armas de fuego en los rodajes. También habló un poco de la cancelada 'The Movie Critic', que se suponía que iba a …",
      "Url": "https://www.espinof.com/proyectos/kill-bill-3-the-movie-critic-quentin-tarantino-esta-escribiendo-obra-teatro-afirma-que-todas-noticias-su-pelicula-final-bulos",
      "UrlToImage": "https://i.blogs.es/f063fa/tarantinocameo/840_560.jpeg",
      "PublishedAt": "2024-08-29T09:31:58Z",
      "Content": "Quentin Tarantino pasó por el podcast Club Random de Bill Maher para hablar de todo, incluidas unas controvertidas declaraciones sobre el uso de armas de fuego en los rodajes. También habló un poco d… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Dónde ver 'El caso Sancho', la serie documental que narra el crimen: plataformas y episodios disponibles",
      "Description": "Cuenta con la participación de Rodolfo Sancho, y la última sentencia del hijo del reconocido actor español dará pie a nuevos capítulos, más allá de su \"Episodio Cero\"",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-29/el-caso-sancho-docuserie-donde-ver-streaming-1qrt_3951391/",
      "UrlToImage": "https://images.ecestaticos.com/bp8-zbLCzlN0XIyGx-DkNo-1T-0=/0x0:2272x956/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/27b/1d6/929/27b1d69291a9321ef627b05e0738aed8.jpg",
      "PublishedAt": "2024-08-29T09:09:00Z",
      "Content": "Todos los detalles de la sentencia de Daniel Sancho, en directoCronología de una muerte: los hechos que desembocaron en la detención de Daniel SanchoEl caso de Daniel Sancho, hijo del actor Rodolfo S… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Noemí Valle",
      "Title": "He ido a ligar a Mercadona: los pasillos parecen más una película de comedia que una de romance",
      "Description": "Lo hemos visto en infinidad de películas, un paseo por el supermercado puede romantizarse hasta la extenuación. Lo que no esperábamos es que la realidad superase a la ficción y se convirtiese en el place to be para ligar. La actriz Vivy Lin en su cuenta de Ti…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/he-ido-a-ligar-a-mercadona-pasillos-parecen-pelicula-comedia-que-romance",
      "UrlToImage": "https://i.blogs.es/47634d/pexels-gustavo-fring-4173325/840_560.jpeg",
      "PublishedAt": "2024-08-29T09:07:27Z",
      "Content": "Lo hemos visto en infinidad de películas, un paseo por el supermercado puede romantizarse hasta la extenuación. Lo que no esperábamos es que la realidad superase a la ficción y se convirtiese en el p… [+5047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Angelina Jolie es María Callas en el primer clip del biopic de la legendaria artista",
      "Description": "Angelina Jolie dará vida en la gran pantalla a la diva de la ópera María Callas en María, lo nuevo del director chileno Pablo Larraín (Jackie, El Conde). Para abrir boca antes de su inminente estreno mundial en el Festival de Cine de Venecia, donde compite po…",
      "Url": "https://www.culturaocio.com/cine/noticia-angelina-jolie-maria-callas-primer-clip-biopic-legendaria-artista-20240829102025.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240829102025_1200.jpg",
      "PublishedAt": "2024-08-29T08:20:25Z",
      "Content": "MADRID, 29 Ago. (CulturaOcio) - \r\n   Angelina Jolie dará vida en la gran pantalla a la diva de la ópera María Callas en María, lo nuevo del director chileno Pablo Larraín (Jackie, El Conde). Para abr… [+1792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pillan a Elizabeth Gutiérrez saliendo de la casa de William Levy: ¿Posible reconciliación?",
      "Description": "Tras uno de los divorcios más escandalosos de los últimos años, William Levy (44 años) y Elizabeth Gutiérrez (45 años) parecen haber sorprendido a todos con una posible reconciliación. La pareja, que anunció su separación definitiva hace pocos meses tras más …",
      "Url": "https://www.abc.es/gente/pillan-elizabeth-gutierrez-saliendo-casa-william-levy-20240829100503-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/29/levy-gutierrez-U64573345216Sqq-1024x512@diario_abc.png",
      "PublishedAt": "2024-08-29T08:19:12Z",
      "Content": "Tras uno de los divorcios más escandalosos de los últimos años, William Levy (44 años) y Elizabeth Gutiérrez (45 años) parecen haber sorprendido a todos con una posible reconciliación. La pareja, que… [+4273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘The Acolyte’: Amandla Stenberg reacciona a la cancelación de la serie de Star Wars: «No ha sido una sorpresa»",
      "Description": "Apenas una semana después de la cancelación de The Acolyte, su actriz Amandla Stenberg por fin ha reaccionado a la noticia. La joven que interpretó a las gemelas Osha y Mae no podrá continuar con su historia. Disney le ha puesto un precipitado punto y final a…",
      "Url": "http://hipertextual.com/2024/08/the-acolyte-amandla-stenberg-reacciona-cancelacion",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/GSqZ3l1WkAAZNdg-scaled.jpeg",
      "PublishedAt": "2024-08-29T07:56:56Z",
      "Content": "Apenas una semana después de la cancelación de The Acolyte, su actriz Amandla Stenberg por fin ha reaccionado a la noticia. La joven que interpretó a las gemelas Osha y Mae no podrá continuar con su … [+3116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El alto precio que ha pagado Rodolfo Sancho por defender a su hijo",
      "Description": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia , acusado de asesinar y descuartizar al cirujano colombiano Edwi…",
      "Url": "https://www.abc.es/gente/alto-precio-pagado-rodolfo-sancho-defender-hijo-20240828143405-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/28/rodolfo-sancho-defensa-daniel-sancho-U65306186206lQY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-29T04:47:48Z",
      "Content": "Para nadie es un secreto que el último año ha sido el más difícil en la vida de Rodolfo Sancho. El pasado 5 de agosto se cumplía un año desde la detención de su hijo, Daniel Sancho, en Tailandia, acu… [+4511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es la familia de Daniel Sancho: de la guerra a Uruguay, su vínculo con Adolfo Suárez y una madre 'desconocida'",
      "Description": "Hasta hace un año, pocos sabían que Rodolfo Sancho tenía un hijo de casi 30 años. Por aquel entonces, el país asistió con asombro al giro que dio la vida de Daniel, detenido en Tailandia como asesino del colombiano Edwin Arrieta . El hijo del célebre actor na…",
      "Url": "https://www.abc.es/gente/familia-daniel-sancho-guerra-uruguay-vinculo-adolfo-20240829050000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/27/familia-sancho-kNyB-U6011336988yhD-1200x840@abc.jpg",
      "PublishedAt": "2024-08-29T03:00:00Z",
      "Content": "Hasta hace un año, pocos sabían que Rodolfo Sancho tenía un hijo de casi 30 años. Por aquel entonces, el país asistió con asombro al giro que dio la vida de Daniel, detenido en Tailandia como asesino… [+4183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Jisoo está en conversaciones para protagonizar el próximo K-Drama \"Monthly Boyfriend\"",
      "Description": "La vocalista de BLACKPINK y actriz, que terminó recientemente las grabaciones de la cinta \"Omniscient Reader's Viewpoint\" y la serie \"NEWTOPIA\", confirmó la noticia a través de su agencia BLISSOO. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/jisoo-esta-en-conversaciones-para-protagonizar-el-proximo-k-drama-monthly-boyfriend.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/29/trim/1140/641/jisoo-1862765.jpg",
      "PublishedAt": "2024-08-29T02:22:11Z",
      "Content": "Jisooestá en negociaciones para protagonizar el nuevo K-Drama \"Monthly Boyfriend\". La actriz y vocalista de BLACKPINK terminó recientemente las grabaciones de la cinta \"Omniscient Reader's Viewpoint\"… [+880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Los artistas de videojuegos de Hollywood en huelga intensifican sus protestas contra la IA",
      "Description": "Actores de doblaje y artistas de captura de movimiento se congregaron a las afueras de los estudios Warner Bros. para reclamar un nuevo acuerdo que incluya a este gremio en las protecciones por el uso de esta tecnología en el sector\r\nUna bruja frente al capit…",
      "Url": "https://www.eldiario.es/cultura/videojuegos/hollywood-presiona-nuevos-contratos-proteger-ia-artistas-videojuegos_1_11615297.html",
      "UrlToImage": "https://static.eldiario.es/clip/b27dc66d-d7b5-4566-80c9-40f7661ae731_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-29T00:54:00Z",
      "Content": "Artistas de videojuegos de Hollywood, en huelga desde el pasado 26 de julio, intensificaron este miércoles su protesta contra las grandes empresas de videojuegos para exigir protecciones en el sector… [+2350 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Federico D’Elía criticó al Gobierno por el recorte presupuestario del INCAA",
      "Description": "El actor y uno de los protagonistas de la emblemática serie Los Simuladores dijo que se trata de una  “venganza absurda” y “sin sentido”; “piensan que somos unos chorros y que solo queremos plata del Estado”, resaltó",
      "Url": "https://www.lanacion.com.ar/espectaculos/federico-delia-critico-al-gobierno-por-el-recorte-presupuestario-del-incaa-nid28082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-federico-BI7RX75SGFBZNB2M5O6BDSBXXY.jpg?auth=7a51c3a2dc585857d856e71865038d9f95fa507c6f936886dacdbebec82241a7&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-29T00:11:29Z",
      "Content": "Federico DElia opinó este miércoles sobre la situación que atraviesa el cine argentino a propósito de los recortes presupuestarios que el gobierno de Javier Milei llevó adelante en el Instituto Nacio… [+4531 chars]"
    }
  ]
}