{
  "Status": 0,
  "Error": null,
  "TotalResults": 1129,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "Paul Giamatti: ‘Maybe I’ve Done the Right Thing With My Life’",
      "Description": "For the second time now, an Alexander Payne movie has changed Paul Giamatti’s life. The first, “Sideways” (2004), established the actor as a leading man with a distinctly compelling screen presence. The second, “The Holdovers,” released last fall, earned him …",
      "Url": "https://biztoc.com/x/0e693266e22deddb",
      "UrlToImage": "https://c.biztoc.com/p/0e693266e22deddb/s.webp",
      "PublishedAt": "2024-01-23T18:45:30Z",
      "Content": "For the second time now, an Alexander Payne movie has changed Paul Giamattis life.The first, Sideways (2004), established the actor as a leading man with a distinctly compelling screen presence. The … [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PEOPLE"
      },
      "Author": "Jack Smart",
      "Title": "Everything to Know About Oscar Nominee Lily Gladstone",
      "Description": "Native American actress and Golden Globe winner Lily Gladstone has become a first-time Academy Award nominee for Martin Scorsese's Leonardo DiCaprio-led movie, ‘Killers of the Flower Moon.’",
      "Url": "https://people.com/everything-to-know-about-oscar-nominee-lily-gladstone-8547789",
      "UrlToImage": "https://people.com/thmb/VAA_XBwizIegndFu3T9_1B4dgzM=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc():focal(745x126:747x128)/lily-gladstone-tout-1-012224-28c4b93bfafe4dd18675515662ccf0c3.jpg",
      "PublishedAt": "2024-01-23T18:08:17Z",
      "Content": "Oscar nominee Lily Gladstone may be a fresh face at Hollywood's awards ceremonies this season. But Killers of the Flower Moonis only the latest in a long line of strong performances from the Native A… [+6867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Guest Author",
      "Title": "How We Wrote and Shot a Movie AND Got Representation in Just One Year",
      "Description": "Written By Eric D. Cohen, Matthew Hirschhorn, and Tovah SilbermannGetting a movie written is pretty hard, but getting it written, funded, and shot in under a year is a miracle. That movie being good enough to land you representation seems like even more of a …",
      "Url": "https://nofilmschool.com/wine-club-movie-2",
      "UrlToImage": "https://nofilmschool.com/media-library/steve-little-in-wine-club.jpg?id=51149748&width=1200&height=600&coordinates=0%2C37%2C0%2C37",
      "PublishedAt": "2024-01-23T18:03:02Z",
      "Content": "Written By Eric D. Cohen, Matthew Hirschhorn, and Tovah Silbermann\r\nGetting a movie written is pretty hard, but getting it written, funded, and shot in under a year is a miracle. That movie being goo… [+18756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Courtney Vaughn",
      "Title": "Good Morning, News: Anarchists Strike Again, Oscars Snubs and Odd Nods, and the Strange Phenomenon of Naked Windows",
      "Description": "by Courtney Vaughn\n \n \n \n The Mercury provides news and fun every single day—but your help is essential. If you believe Portland benefits from smart, local journalism and arts coverage, please consider making a small monthly contribution, because without you,…",
      "Url": "https://www.portlandmercury.com/good-morning-news/2024/01/23/46995959/good-morning-news-anarchists-strike-again-oscars-snubs-and-odd-nods-and-the-strange-phenomenon-of-naked-windows",
      "UrlToImage": "https://media1.fdncms.com/portmerc/imager/u/large/46996105/gettyimages-130408311.jpg",
      "PublishedAt": "2024-01-23T17:08:00Z",
      "Content": "The Mercury provides news and fun every single daybut your help is essential. If you believe Portland benefits from smart, local journalism and arts coverage, please consider making a small monthly c… [+5323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "Terrifier’s Chris Jericho Teases How Long His Character Would Last Against Art the Clown",
      "Description": "Professional wrestler and confirmed Terrifier 3 star Chris Jericho has detailed what audiences can expect from the upcoming horror sequel, stating that the third installment is “even better.” The actor, who had a cameo role in Terrifer 2, also teased how long…",
      "Url": "https://www.comingsoon.net/movies/news/1502898-terrifiers-chris-jericho-teases-how-long-his-character-would-last-against-art-the-clown",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/terrifier-3-poster.jpg?resize=1200,630",
      "PublishedAt": "2024-01-23T17:07:19Z",
      "Content": "Professional wrestler and confirmed Terrifier 3 star Chris Jericho has detailed what audiences can expect from the upcoming horror sequel, stating that the third installment is even better. The actor… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "What Is Tyler Hynes' Best Hallmark Movie? Vote in Just Jared's Poll!",
      "Description": "Tyler Hynes is one talented actor, and his resume with the Hallmark Channel is quite extensive. We’ve gathered up his list of movies and want to hear from Hallmark fans: which of his films in his Hallmark filmography is his absolute best? From Roadhouse Roman…",
      "Url": "https://www.justjared.com/2024/01/23/what-is-tyler-hynes-best-hallmark-movie-vote-in-just-jareds-poll/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/tyler-hynes-hallmark-poll1.jpg",
      "PublishedAt": "2024-01-23T17:06:55Z",
      "Content": "Tyler Hynes is one talented actor, and his resume with the Hallmark Channel is quite extensive.\r\nWe’ve gathered up his list of movies and want to hear from Hallmark fans: which of his films in his Ha… [+519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Eric Schafer Net Worth – How Much is Eric Schafer Worth?",
      "Description": "Eric Schafer, a renowned movie actor and television producer, has amassed a significant net worth through his successful career in the entertainment industry. His financial status reflects his accomplishments and the value he has brought to the film and telev…",
      "Url": "https://zacjohnson.com/eric-schafer-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2024/01/eric-schafer-net-worth.jpg",
      "PublishedAt": "2024-01-23T17:01:28Z",
      "Content": "Eric Schafer, a renowned movie actor and television producer, has amassed a significant net worth through his successful career in the entertainment industry. His financial status reflects his accomp… [+38081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "Danielle Brooks on Her Oscar Nomination: ‘Look What God Has Done’",
      "Description": "It was 3:30 a.m. in New Zealand, where the actress Danielle Brooks was filming a Minecraft movie. But she was wide awake. “I’m alive and I am an Oscar nominee today,” she said on a video call minutes after the nominations were announced. “I don’t think I’ll b…",
      "Url": "https://biztoc.com/x/effab32b4362fab1",
      "UrlToImage": "https://c.biztoc.com/p/effab32b4362fab1/s.webp",
      "PublishedAt": "2024-01-23T17:00:58Z",
      "Content": "It was 3:30 a.m. in New Zealand, where the actress Danielle Brooks was filming a Minecraft movie. But she was wide awake.Im alive and I am an Oscar nominee today, she said on a video call minutes aft… [+286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Oscars 2024: Why Wasn’t Leonardo Dicaprio Nominated for Killers of the Flower Moon?",
      "Description": "The Oscars 2024 nominations are out and people have been left wondering why Leonardo DiCaprio wasn’t nominated as best actor for his performance in Killers of the Flower Moon. Here’s all you need to know about the Oscars snub. Why wasn’t Leonardo DiCaprio nom…",
      "Url": "https://www.comingsoon.net/guides/news/1502977-oscars-2024-leonardo-dicaprio-lead-actor-killers-of-the-flower-moon",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/oscars-2024-leonardo-dicaprio-lead-actor-killers-of-the-flower-moon.jpg?resize=1200,630",
      "PublishedAt": "2024-01-23T16:53:06Z",
      "Content": "The Oscars 2024 nominations are out and people have been left wondering why Leonardo DiCaprio wasnt nominated as best actor for his performance in Killers of the Flower Moon. Heres all you need to kn… [+2245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Robotnico",
      "Title": "The Tommy Tiernan Show S08E03 1080p WEB H264-CBFM",
      "Description": "Season 8, Episode 03 – Tommy's guests are TV presenter, actor and singer Bradley Walsh, Opera Singer Celine Byrne and Inner City GP Dr. Austin O’Carroll. With music from The Breath. Links: HOMEPAGE – TVMThe.Tommy.Tiernan.Show.S08E03.1080p.WEB.H264-CBFMMKV | A…",
      "Url": "https://rlsbb.ru/the-tommy-tiernan-show-s08e03-1080p-web-h264-cbfm/",
      "UrlToImage": null,
      "PublishedAt": "2024-01-23T16:46:02Z",
      "Content": "Season 8, Episode 03 Tommy's guests are TV presenter, actor and singer Bradley Walsh, Opera Singer Celine Byrne and Inner City GP Dr. Austin OCarroll. With music from The Breath. \r\nLinks:HOMEPAGE  TV… [+127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘The Demonatrix’ – Horror Legend Doug Bradley Joins the Cast of Upcoming Horror Movie",
      "Description": "Doug Bradley, legendary horror actor known for his portrayal of Pinhead in the Hellraiser films, has joined the cast of the upcoming film The Demonatrix, Bloody Disgusting has exclusively learned this week. Bradley joins Hannah Fierman (V/H/S, Siren) as well …",
      "Url": "https://bloody-disgusting.com/movie/3797072/the-demonatrix-horror-legend-doug-bradley-joins-the-cast-of-upcoming-horror-movie/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2024/01/demonatrix.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2024-01-23T16:29:22Z",
      "Content": "Take a trip with Bloody Disgusting and Fandor’s freaky festival favorite All Jacked Up and Full of Worms, the hallucinogenic horror-comedy that is now streaming exclusively on SCREAMBOX and also avai… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheStranger.com"
      },
      "Author": "Hannah Krieg",
      "Title": "Slog AM: New Hampshire Votes for President, City Council to Fill Vacancy, and You'll Never Guess Which Department the Mayor Shielded from His Hiring Freeze (Spoiler: Cops)",
      "Description": "The Stranger's morning news roundup.\n \n by Hannah Krieg\n \n \n \n Fading sunlight: Today might be the nicest day of the week. If you’re reading this on your morning commute, you probably think I’m full of shit. We got off to a rainy start this morning, but the r…",
      "Url": "https://www.thestranger.com/slog-am/2024/01/23/79354908/slog-am-new-hampshire-votes-for-president-city-council-to-fill-vacancy-and-youll-never-guess-which-department-the-mayor-shielded-from-his",
      "UrlToImage": "https://media2.fdncms.com/stranger/imager/u/large/79354914/1620427366-bruce1.jpg",
      "PublishedAt": "2024-01-23T16:27:00Z",
      "Content": "Fading sunlight: Today might be the nicest day of the week. If youre reading this on your morning commute, you probably think Im full of shit. We got off to a rainy start this morning, but the rain w… [+5919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Allie Hayes",
      "Title": "The Oscars snubbed Margot Robbie and Greta Gerwig for ‘Barbie,’ and the Internet is not happy",
      "Description": "It’s official: the nominees for the 2024 Academy Awards were announced this morning, and—while a few very notable names were missing—two stuck out immediately.\n\n\nICYMI, Greta Gerwig’s Barbie movie positively owned this past summer. Starring Margot Robbie and …",
      "Url": "https://www.dailydot.com/pop-culture/barbie-oscars-snub-greta-gerwig-margot-robbie/",
      "UrlToImage": "https://uploads.dailydot.com/2024/01/barbie-snubbed-oscars.png?auto=compress&fit=scale&fm=png&h=400&w=800",
      "PublishedAt": "2024-01-23T16:23:07Z",
      "Content": "Its official: the nominees for the 2024 Academy Awards were announced this morning, andwhile a few very notable names were missingtwo stuck out immediately.\r\nICYMI, Greta Gerwigs Barbie movie positiv… [+2753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Srimoyee Datta",
      "Title": "Must Watch Dramas of Sword & Fairy 4 Actor Xu Kai: Ancient Love Poetry, Falling Into Your Smile & More",
      "Description": "Popular Chinese actor Xu Kai has been receiving praise from critics and viewers for his portrayal of Yue Jin Zhao in the ongoing fantasy drama Sword & Fairy 4. The anticipated drama premiered on January 18, 2024. Xu Kai has been the talk of the town since the…",
      "Url": "https://www.comingsoon.net/chinese-drama/news/1502138-must-watch-dramas-of-sword-fairy-4-actor-xu-kai-ancient-love-poetry-falling-into-your-smile-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/WhatsApp-Image-2024-01-23-at-16.59.10.jpeg?resize=1200,630",
      "PublishedAt": "2024-01-23T16:21:25Z",
      "Content": "Popular Chinese actor Xu Kai has been receiving praise from critics and viewers for his portrayal of Yue Jin Zhao in the ongoing fantasy drama Sword &amp; Fairy 4. The anticipated drama premiered on … [+2919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Malaikottai Vaaliban: Everything You Need To Know About Mohanlal’s Upcoming Movie",
      "Description": "Mohanlal’s upcoming movie Malaikottai Vaaliban, the highly anticipated Malayalam film of 2024, is gearing up for its grand theatrical release on January 25, 2024. Moreover, the collaboration between the legendary actor Mohanlal and acclaimed director Lijo Jos…",
      "Url": "https://www.comingsoon.net/indian/news/1501856-malaikottai-vaaliban-everything-you-need-to-know-about-mohanlal-upcoming-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-23T162654.120.png?resize=1200,630",
      "PublishedAt": "2024-01-23T16:05:05Z",
      "Content": "Mohanlals upcoming movie Malaikottai Vaaliban, the highly anticipated Malayalam film of 2024, is gearing up for its grand theatrical release on January 25, 2024. Moreover, the collaboration between t… [+3781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Cillian Murphy On Best Actor ‘Oppenheimer’ Oscar Nomination: “I Feel Really Privileged And Lucky To Be In A Film That’s Connected With People”",
      "Description": "Irish actor Cillian Murphy poses upon his arrival for the \"Premiere\" of the movie \"Oppenheimer\" at the Grand Rex cinema in Paris on July 11, 2023 In a film career that has spanned more than 20 years, Cillian Murphy just scored his first ever Oscar nomination,…",
      "Url": "https://biztoc.com/x/3148ade2a1057208",
      "UrlToImage": "https://c.biztoc.com/p/3148ade2a1057208/s.webp",
      "PublishedAt": "2024-01-23T16:04:24Z",
      "Content": "Irish actor Cillian Murphy poses upon his arrival for the \"Premiere\" of the movie \"Oppenheimer\" at the Grand Rex cinema in Paris on July 11, 2023In a film career that has spanned more than 20 years, … [+288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "The New Republic",
      "Title": "Oppenheimer Is Leading This Year’s Oscar Nominations",
      "Description": "This was always going to be a big year for Barbie and Oppenheimer, which got 13 and 8 nominations respectively. But the full list of nominations, released this morning, also gives love to Yorgos Lanthimos’s Poor Things, nominated in 11 categories, and Martin …",
      "Url": "https://newrepublic.com/article/178283/oppenheimer-leading-years-oscar-nominations-barbie-poor-things",
      "UrlToImage": "https://images.newrepublic.com/61a709f3fdf412b653e3243703019f53e78b0a8b.jpeg?w=1200&h=630&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2024-01-23T16:01:44Z",
      "Content": "Eleven nominations, including best picture, directing for Yorgos Lanthimos, actress in a leading role for Emma Stone, and actor in a supporting role for Mark Ruffalo\r\nOur review, Poor Things Is a Glo… [+668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "Tori Otten",
      "Title": "Of Course Ken Got an Oscar Nomination and Not Barbie",
      "Description": "Barbie was conspicuously absent from certain Oscar categories when the award nominations were announced Tuesday, and people are furious.\r\nThe record-setting film received a nomination for best picture, and Ryan Gosling is up for best actor in a supporting rol…",
      "Url": "https://newrepublic.com/post/178325/ken-oscar-nomination-not-barbie",
      "UrlToImage": "https://images.newrepublic.com/81ea0d97f79bee5924d39b990fbb556a6bb6eb7f.jpeg?w=1200&h=630&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2024-01-23T16:00:32Z",
      "Content": "And they calmly walk to us, and ding, ding, ding, ding, ding, ding. Theyve only got 17 seconds to figure this whole thing out. Boom. OK. Missile launch. Woosh. Boom, he added.\r\nThe former president p… [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Fletcher Peters",
      "Title": "Wait, Do We Really Have to Watch ‘Nyad’ Now?",
      "Description": "Kimberley French/Netflix\r\nWe’ve been hearing the same dozen titles throughout Oscar season: Poor Things, Barbie, Oppenheimer, Past Lives, The Holdovers, Anatomy of a Fall, etcetera. But when the Oscar nominations were announced on Tuesday morning, one other t…",
      "Url": "https://www.thedailybeast.com/obsessed/what-is-nyad-annete-benings-oscar-nominated-netflix-movie",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1706024387/NYAD_20220422_07240_R_ifjhxr",
      "PublishedAt": "2024-01-23T15:41:01Z",
      "Content": "Weve been hearing the same dozen titles throughout Oscar season: Poor Things, Barbie, Oppenheimer, Past Lives, The Holdovers, Anatomy of a Fall, etcetera. But when the Oscar nominations were announce… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "Moon Sang-Min’s Wedding Impossible Trailer Teases Jeon Jong-Seo Entering Fake Marriage",
      "Description": "Wedding Impossible is an upcoming South Korean drama starring Moon Sang-Min and Jeon Jong-Seo in lead roles. The network tvN recently shared a teaser giving a glimpse into the storyline. The K-drama revolves around an actress, Na A-Jeong (Jong-Seo), who mostl…",
      "Url": "https://www.comingsoon.net/k-drama/news/1502734-moon-sang-mins-wedding-impossible-trailer-teases-jeon-jong-seo-entering-fake-marriage",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/wedding-impossible.png?resize=1200,630",
      "PublishedAt": "2024-01-23T15:38:49Z",
      "Content": "Wedding Impossible is an upcoming South Korean drama starring Moon Sang-Min and Jeon Jong-Seo in lead roles. The network tvN recently shared a teaser giving a glimpse into the storyline.\r\nThe K-drama… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Park Hyung-Sik K-Dramas List: Doctor Slump, The Heirs, Strong Girl Bong-Soon & More",
      "Description": "Park Hyung-Sik is a popular South Korean actor and singer, well-known for his roles in many Korean dramas. He was previously part of the boy band ZE: A, a nine-member group, and made his debut in 2010. He then pursued his solo debut five years later. Soon, he…",
      "Url": "https://www.comingsoon.net/k-drama/news/1501730-park-hyung-sik-k-dramas-list-doctor-slump-the-heirs-strong-girl-bong-soon-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-23T162447.462.jpg?resize=1200,630",
      "PublishedAt": "2024-01-23T15:27:26Z",
      "Content": "Park Hyung-Sik is a popular South Korean actor and singer, well-known for his roles in many Korean dramas. He was previously part of the boy band ZE: A, a nine-member group, and made his debut in 201… [+3896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Greta Gerwig and Margot Robbie’s ‘Barbie’ Oscar Snubs Spark Online Outrage: ‘Completely Proving the Point of the Movie’",
      "Description": "“Barbie” pulled in a whopping eight Oscar nominations on Tuesday morning, but there were two categories noticeably missing from that list. Both star Margot Robbie and director Greta Gerwig were snubbed by the Academy in the Best Actress and Best Directing cat…",
      "Url": "https://biztoc.com/x/2dbcb2fae494fa57",
      "UrlToImage": "https://c.biztoc.com/p/2dbcb2fae494fa57/s.webp",
      "PublishedAt": "2024-01-23T15:07:36Z",
      "Content": "Barbie pulled in a whopping eight Oscar nominations on Tuesday morning, but there were two categories noticeably missing from that list. Both star Margot Robbie and director Greta Gerwig were snubbed… [+292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Devara Release Date: Jr NTR Movie Set for Major Box Office Clash",
      "Description": "Jr NTR was last seen showcasing his impeccable acting skills in SS Rajamouli’s magnum opus RRR. The actor is all set to do the same with his upcoming film Devara: Part 1. The movie is among the most awaited films of the year. However, the film will face a maj…",
      "Url": "https://www.comingsoon.net/indian/news/1502621-devara-release-date-jr-ntr-movie-set-for-major-box-office-clash",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-15T181550.962-1.jpg?resize=1200,630",
      "PublishedAt": "2024-01-23T14:58:41Z",
      "Content": "Jr NTR was last seen showcasing his impeccable acting skills in SS Rajamoulis magnum opus RRR. The actor is all set to do the same with his upcoming film Devara: Part 1. The movie is among the most a… [+1492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Associated Press)",
      "Title": "Christopher Nolan's 'Oppenheimer' Tops All Oscar Nominees with 13; 'Barbie' Snags 8",
      "Description": "NEW YORK — After a tumultuous movie year marred by strikes and work stoppages, the Academy Awards showered nominations Tuesday on Christopher Nolan's blockbuster biopic, \"Oppenheimer,\" which came away with a leading 13 nominations.\n\n\nNolan's three-hour opus, …",
      "Url": "https://www.voanews.com/a/christopher-nolan-s-oppenheimer-tops-all-oscar-nominees-with-13-barbie-snags-8/7451572.html",
      "UrlToImage": "https://gdb.voanews.com/01000000-c0a8-0242-2225-08db91450ba9_w1200_r1.jpg",
      "PublishedAt": "2024-01-23T14:40:46Z",
      "Content": "NEW YORK  After a tumultuous movie year marred by strikes and work stoppages, the Academy Awards showered nominations Tuesday on Christopher Nolan's blockbuster biopic, \"Oppenheimer,\" which came away… [+3610 chars]"
    },
    {
      "Source": {
        "Id": "polygon",
        "Name": "Polygon"
      },
      "Author": "Tasha Robinson",
      "Title": "Anatomy of a Fall’s complex mystery won the short-attention-span movie wars",
      "Description": "Justine Triet’s thriller Anatomy of a Fall earned Oscar nominations after sparking endless debate and giving Sandra Hüller a Best Actress-worthy role.",
      "Url": "https://www.polygon.com/24047426/anatomy-of-a-fall-ending-debates",
      "UrlToImage": "https://cdn.vox-cdn.com/thumbor/QeJiu0_jcLU7EfuNCHcegbcncD8=/0x101:3000x1672/fit-in/1200x630/cdn.vox-cdn.com/uploads/chorus_asset/file/25242744/MCDANOF_EC080.jpg",
      "PublishedAt": "2024-01-23T14:33:00Z",
      "Content": "If you buy something from a Polygon link, Vox Media may earn a commission. See our ethics statement.These days, a water cooler conversation can flare up and burn out in days. Its rare to see any movi… [+9827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Nathan Kamal",
      "Title": "‘Star Wars’ Actor John Boyega to Replace Denzel Washington",
      "Description": "John Boyega has fully left the universe of Star Wars and will lead the cast of a TV prequel to The Book of Eli (2010), portraying a younger version of the character originally played by Denzel Washington in the hit post-apocalyptic action movie. This new TV p…",
      "Url": "https://insidethemagic.net/2024/01/star-wars-actor-john-boyega-replace-denzel-washington-nk1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2024/01/john-boyega-denzel-washington.jpeg",
      "PublishedAt": "2024-01-23T14:00:02Z",
      "Content": "John Boyega has fully left the universe of Star Wars and will lead the cast of a TV prequel to The Book of Eli (2010), portraying a younger version of the character originally played by Denzel Washin… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "Joe Berkowitz",
      "Title": "Netflix movies got a lot less Oscar attention this year. Again. Here’s why",
      "Description": "On the eve of the 2024 Oscar nominations, Netflix film chief Scott Stuber announced he was leaving the position to start his own film company. His exit couldn’t have come at a better time.\n\n\n\nWhen Stuber started at Netflix in 2017, the streamer’s executives w…",
      "Url": "https://www.fastcompany.com/91015428/netflix-streaming-movies-oscar-nominations-theaters",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2024/01/p-1-91015428-netflix-oscar-nominations.jpg",
      "PublishedAt": "2024-01-23T13:34:46Z",
      "Content": "On the eve of the 2024 Oscar nominations, Netflix film chief Scott Stuber announced he was leaving the position to start his own film company. His exit couldn’t have come at a better time.\r\nWhen Stub… [+5529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "billboard.com",
      "Title": "Ludacris Dramedy About Early Rap Career in Development at BET+",
      "Description": "If you’ve ever heard Ludacris talk about the early days of his career working as an intern at Atlanta’s Hot 97.5 under the name “Chris Lova Lova,” then parlaying his undeniable hustle into a nearly three-decade run as a hitmaker, movie actor and author, then …",
      "Url": "https://biztoc.com/x/487c32a418ab129b",
      "UrlToImage": "https://c.biztoc.com/p/487c32a418ab129b/s.webp",
      "PublishedAt": "2024-01-23T13:30:07Z",
      "Content": "If youve ever heard Ludacris talk about the early days of his career working as an intern at Atlantas Hot 97.5 under the name Chris Lova Lova, then parlaying his undeniable hustle into a nearly three… [+243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mcsweeneys.net"
      },
      "Author": "Caroline Lazar",
      "Title": "More Specific Oscar Categories for the Academy to Consider",
      "Description": "Special Achievement in Dog Acting Most Based on a Book Loudest Original Song Best Actress in a Silent Wife Role Most Animated Lizard World War Two-iest Picture Best Live Action Old Man Most Downey Jr. Outstanding Achievement in Stressful Sex Scenes to Watch w…",
      "Url": "https://www.mcsweeneys.net/articles/more-specific-oscar-categories-for-the-academy-to-consider",
      "UrlToImage": "http://edge.mcsw.net/mcsweeneys/rowmnc3ctd35a1gy2h7kh1641tuz",
      "PublishedAt": "2024-01-23T13:00:00Z",
      "Content": "Special Achievement in Dog Acting\r\nMost Based on a Book\r\nLoudest Original Song\r\nBest Actress in a Silent Wife Role\r\nMost Animated Lizard\r\nWorld War Two-iest Picture\r\nBest Live Action Old Man\r\nMost Do… [+381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Daniel Roberts",
      "Title": "‘The Office’ Star Discusses Reuniting With Whole Cast for Movie Adaptation",
      "Description": "A movie adaptation of The Office (US) could be in the stars! Jan Levinson from Dunder Mifflin corporate in New York might not be your favorite character from the hit US mockumentary sitcom The Office (2005 — 2013), but the actress who plays her has an idea ab…",
      "Url": "https://insidethemagic.net/2024/01/the-office-reboot-the-office-movie-cast-dr1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2024/01/Untitled-design-3-2.jpg",
      "PublishedAt": "2024-01-23T12:26:56Z",
      "Content": "A movie adaptation of The Office (US) could be in the stars!\r\nJan Levinson from Dunder Mifflin corporate in New York might not be your favorite character from the hit US mockumentary sitcom The Offic… [+5468 chars]"
    }
  ]
}