{
  "Status": 0,
  "Error": null,
  "TotalResults": 122,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Resumen del Summer Game Fest 2024 con Civilization 7, Dragon Ball, LEGO Horizon y todos los vídeos y anuncios",
      "Description": "las cifras no mienten: Summer Game Fest 2024 nos ha dejado nada menos que 120 minutazos con más de 50 videojuegos presentados, incluyendo los próximos bombazos del año y pequeñas grandes joyas realmente prometedoras. En VidaExtra lo vivimos a lo grande y ahor…",
      "Url": "https://www.vidaextra.com/eventos/resumen-summer-game-fest-2024-xxxx-civilization-todos-videos-anuncios",
      "UrlToImage": "https://i.blogs.es/c7dd0f/resumen-summer-game-2024/840_560.jpeg",
      "PublishedAt": "2024-06-07T23:58:00Z",
      "Content": "Las cifras no mienten: Summer Game Fest 2024 nos ha dejado nada menos que 120 minutazos con más de 50 videojuegos presentados, incluyendo los próximos bombazos del año y pequeñas grandes joyas realme… [+16441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jaime Molero",
      "Title": "La Fiesta del Cine vuelve a caer en asistencia y marca el segundo peor dato en una década",
      "Description": "La Fiesta del Cine cierra su 22º edición empeorando los datos registrados en mayo del último año y frena el avance en la recuperación de los niveles prepandemia, aún lejos de los actuales. Según los datos provisionales aportados por la consultora Comscore, la…",
      "Url": "https://www.eldiario.es/cultura/cine/fiesta-cine-vuelve-caer-asistencia-marca-segundo-peor-dato-decada_1_11430787.html",
      "UrlToImage": "https://static.eldiario.es/clip/2aa55720-6874-4334-ad5d-bec7aa6f7ba7_facebook-watermarked-aspect-ratio_default_0_x2655y2175.jpg",
      "PublishedAt": "2024-06-07T12:44:55Z",
      "Content": "La Fiesta del Cine cierra su 22º edición empeorando los datos registrados en mayo del último año y frena el avance en la recuperación de los niveles prepandemia, aún lejos de los actuales. Según los … [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Los juegos del hambre' confirma nueva película basada en la próxima novela de Suzanne Collins",
      "Description": "Tras su paso por las salas de cine los últimos meses de 2023 y después de haberse estrenado en streaming no mucho después, Balada de pájaros cantores y serpientes, la precuela de Los juegos del hambre, parece que no será la única en narrar los acontecimientos…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-juegos-del-hambre-confirma-nueva-pelicula-basada-en-la-proxima-novela-de-suzanne-collins",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/juegos-del-hambre.jpg?width=1200",
      "PublishedAt": "2024-06-07T10:25:10Z",
      "Content": "Además ya sabemos cuándo podremos leer el nuevo libro y ver el nuevo film\r\nTras su paso por las salas de cine los últimos meses de 2023 y después de haberse estrenado en streaming no mucho después, B… [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Dragon Ball Z Kai llegará a los cines a finales de mes en cuatro idiomas, incluyendo por primera vez las voces españolas",
      "Description": "Ha tardado su tiempo, pero el estreno de Dragon Ball Kai en todo el territorio español será a lo grande en el sentido más literal de la expresión: además de su debut en la plataforma Anime Box, la versión restaurada y definitiva del anime de culto se podrá ve…",
      "Url": "https://www.vidaextra.com/series/dragon-ball-z-kai-llegara-a-cines-a-finales-mes-cuatro-idiomas-incluyendo-primera-vez-voces-espanolas",
      "UrlToImage": "https://i.blogs.es/ce41ef/dragon-ball-kai-espana/840_560.jpeg",
      "PublishedAt": "2024-06-06T11:04:38Z",
      "Content": "Ha tardado su tiempo, pero el estreno de Dragon Ball Kai en todo el territorio español será a lo grande en el sentido más literal de la expresión: además de su debut en la plataforma Anime Box, la ve… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE y laSexta refrescan la noche de los miércoles con dos estrenos para competir contra 'El 1%' y 'El Marqués'",
      "Description": "La noche de los miércoles presentará dos nuevas ofertas a partir de la próxima semana. TVE y laSexta lanzan el 12 de junio Lazos de sangre y Apatrullando, respectivamente, para competir en prime time ante El 1% de Antena 3 y El Marqués de Telecinco, los dos t…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-lasexta-refrescan-noche-miercoles-estrenos-competir-1-marques-lazos-sangre-apatrullando-jalis-delaserna_1_11426887.html",
      "UrlToImage": "https://static.eldiario.es/clip/577bec89-6102-4426-af2f-5e425c162bab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T10:15:29Z",
      "Content": "La noche de los miércoles presentará dos nuevas ofertas a partir de la próxima semana. TVE y laSexta lanzan el 12 de junio Lazos de sangre y Apatrullando, respectivamente, para competir en prime time… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alessandro Zara Ferrante",
      "Title": "\"La Unión Europea subvenciona la ganadería intensiva con el dinero de la ciudadanía\"",
      "Description": "A sus cuarenta años, Giulia Innocenzi tiene una carrera profesional impresionante. Antes de cumplir los treinta, puso contra las cuerdas al hasta entonces omnipotente Berlusconi en un cara a cara público. Licenciada en Ciencias Políticas, ha publicado una nov…",
      "Url": "https://www.eldiario.es/caballodenietzsche/union-europea-pac-ganaderia-industria-de-la-carne-subvenciones-lobbies-parlamento-europeo_132_11417767.html",
      "UrlToImage": "https://static.eldiario.es/clip/1c4e275e-5da0-4467-ad52-fb029f1d5ce9_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-05T04:00:57Z",
      "Content": "A sus cuarenta años, Giulia Innocenzi tiene una carrera profesional impresionante. Antes de cumplir los treinta, puso contra las cuerdas al hasta entonces omnipotente Berlusconi en un cara a cara púb… [+12951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Camilo: la enfermedad que padece, su matrimonio con Evaluna y sus dos hijos",
      "Description": "Con su inusual bigote y su particular voz por bandera, Camilo Andrés Echeverry Correa (Medellín, 1994) ha conseguido convertirse en uno de los grandes cantantes de habla hispana. Han pasado ya casi dos décadas desde que lograra alzarse como ganador de Factor …",
      "Url": "https://www.abc.es/play/television/noticias/camilo-enfermedad-padece-matrimonio-evaluna-dos-hijos-20240604194154-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/04/camilo-kc4E--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T17:41:54Z",
      "Content": "Con su inusual bigote y su particular voz por bandera, Camilo Andrés Echeverry Correa (Medellín, 1994) ha conseguido convertirse en uno de los grandes cantantes de habla hispana. Han pasado ya casi d… [+4903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Necesitamos más experiencias cinematográficas\": Denis Villeneuve está decepcionado con que Dune: Parte 2 siga siendo la película más exitosa del año",
      "Description": "Han pasado ya 6 meses desde que comenzó el 2024 y Dune: Parte 2 sigue siendo la película más exitosa del año. La cinta de Denis Villeneuve ha sido un éxito rotundo tanto en la taquilla como en la crítica, y si bien el director se alegra de que a la gente le h…",
      "Url": "https://www.vidaextra.com/cine/necesitamos-experiencias-cinematograficas-denis-villeneuve-esta-decepcionado-que-dune-parte-2-siga-siendo-pelicula-exitosa-ano",
      "UrlToImage": "https://i.blogs.es/3dfe0b/dune-parte-2/840_560.jpeg",
      "PublishedAt": "2024-06-04T11:30:41Z",
      "Content": "Han pasado ya 6 meses desde que comenzó el 2024 y Dune: Parte 2 sigue siendo la película más exitosa del año. La cinta de Denis Villeneuve ha sido un éxito rotundo tanto en la taquilla como en la crí… [+1765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los 49 de Angelina Jolie: su conflicto con Brad Pitt, su faceta como madre coraje y su nueva ilusión",
      "Description": "Hoy, 4 de junio, Angelina Jolie , una de las estrellas más emblemáticas de Hollywood, celebra su 49 cumpleaños. Con una carrera repleta de éxitos, amores apasionados y desafíos personales, Jolie se ha consolidado como una figura icónica en la industria del ci…",
      "Url": "https://www.abc.es/gente/angelina-jolie-madre-coraje-20240603160956-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/03/angelina-jolie-U18268430546Olg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-04T04:26:40Z",
      "Content": "Hoy, 4 de junio, Angelina Jolie, una de las estrellas más emblemáticas de Hollywood, celebra su 49 cumpleaños. Con una carrera repleta de éxitos, amores apasionados y desafíos personales, Jolie se ha… [+5528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estas son las películas que puedes ver esta semana en los cines de Sevilla por 3,50 euros",
      "Description": "Junio ya está aquí y con él las altas temperaturas se hacen notar en Sevilla . Encontrar planes de ocio para huír del calor se ha convertido en el único propósito para no sucumbir al aburrimiento que produce pasar horas en casa pegado al aire acondicionado es…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/peliculas-puedes-ver-semana-cines-sevilla-350-20240603162727-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/queplan/2024/06/03/butacas-cine-cordoba-ko1H--1248x698@abc-kiyF--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-03T14:27:28Z",
      "Content": "Junio ya está aquí y con él las altas temperaturas se hacen notar en Sevilla. Encontrar planes de ocio para huír del calor se ha convertido en el único propósito para no sucumbir al aburrimiento que … [+4185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "SkyShowtime anuncia todos sus próximos estrenos, con dos nuevas series españolas y el regreso de Úrsula Corberó",
      "Description": "SkyShowtime ha anunciado hoy su programación de entretenimiento nuevo y exclusivo que se estrenará en el servicio en lo que queda de año. Entre las nuevas producciones que llegarán a su catálogo, hemos de contar la entrada de dos series españolas, Las Pelotar…",
      "Url": "https://www.eldiario.es/vertele/series/skyshowtime-anuncia-proximos-estrenos-nuevas-series-espanolas-regreso-ursula-corbero_1_11418350.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9a9b406-310c-4264-bb96-7febce031737_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-03T13:22:17Z",
      "Content": "SkyShowtime ha anunciado hoy su programación de entretenimiento nuevo y exclusivo que se estrenará en el servicio en lo que queda de año. Entre las nuevas producciones que llegarán a su catálogo, hem… [+5477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fiesta del Cine 2024 en Valencia: estas son las salas con entradas a 3,50 euros",
      "Description": "Las salas de Valencia vuelve a sumarse a la Fiesta del Cine 2024, la campaña en la que los espectadores de toda España pueden disfrutar de las películas de la cartelera con las entradas a 3,50 euros . Esta nueva edición, la vigesimosegunda del evento que pret…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/fiesta-cine-2024-valencia-salas-entradas-350-20240603115502-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/03/cine-archivo-U05868148355Mub-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-03T09:55:02Z",
      "Content": "Las salas de Valencia vuelve a sumarse a la Fiesta del Cine 2024, la campaña en la que los espectadores de toda España pueden disfrutar de las películas de la cartelera con las entradas a 3,50 euros.… [+1042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "La Fiesta del Cine vuelve con precios reducidos para revitalizar una taquilla alicaída",
      "Description": "Con la taquilla a medio gas y la perspectiva de un verano complicado, la Fiesta del Cine vuelve la próxima semana ofreciendo entradas a precios reducidos con el fin de llenar las salas en tiempos en que la batalla por la atención del espectador es cada vez má…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240603/fiesta-cine-precios-103239618",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/c21e96ae-951a-4676-bb46-2a6c9c081eb8_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-03T06:18:28Z",
      "Content": "Con la taquilla a medio gas y la perspectiva de un verano complicado, la Fiesta del Cine vuelve la próxima semana ofreciendo entradas a precios reducidos con el fin de llenar las salas en tiempos en … [+4215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Entradas a 3,50 € por la Fiesta del Cine 2024 esta semana: dónde comprarlas y películas que se pueden ver",
      "Description": "La Fiesta del Cine ya tiene preparada una nueva edición. La campaña se inició en 2009 con el objetivo de acercar a los espectadores a las salas de cine y su éxito fue tan rotundo que desde entonces no han hecho más que programarse nuevas ediciones. Se estima …",
      "Url": "https://www.abc.es/play/cine/noticias/entradas-350-fiesta-cine-2024-semana-comprarlas-20240603121600-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/03/yol-U64445126273bsg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-03T05:00:00Z",
      "Content": "La Fiesta del Cine ya tiene preparada una nueva edición. La campaña se inició en 2009 con el objetivo de acercar a los espectadores a las salas de cine y su éxito fue tan rotundo que desde entonces n… [+3280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiesta del Cine vuelve a Sevilla en junio con entradas a 3,50 euros: estas son las salas adheridas",
      "Description": "Vuelve a Sevilla la Fiesta del Cine durante los días 3, 4, 5 y 6 de junio , un evento que ya va por su XXII edición y que permite disfrutar de películas en la gran pantalla a precios reducidos en las fechas mencionadas. Organizado por el Instituto de la Cinem…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/fiesta-cine-vuelve-sevilla-junio-entradas-350-20240602122429-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/queplan/2024/06/02/sala-cine-nervion-U68182085211ktX-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-02T10:24:29Z",
      "Content": "Vuelve a Sevilla la Fiesta del Cine durante los días 3, 4, 5 y 6 de junio, un evento que ya va por su XXII edición y que permite disfrutar de películas en la gran pantalla a precios reducidos en las … [+3405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Expansión.com",
      "Title": "La Fiesta del Cine vuelve con precios reducidos para revitalizar la taquilla",
      "Description": "Una nueva edición de la Fiesta del Cine tendrá lugar entre mañana y el jueves, cuatro días durante los que los espectadores podrán disfrutar de todas las películas de la cartelera a un precio de 3,50 euros por entrada. Leer",
      "Url": "https://www.expansion.com/cine-y-series/2024/06/02/665c3979e5fdea65608b4574.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/abbb40a2fe057ee0ff6dd80eed65534e/crop/125x137/1763x1229/resize/1200/f/webp/assets/multimedia/imagenes/2023/05/14/16840678742024.jpg",
      "PublishedAt": "2024-06-02T09:31:39Z",
      "Content": "Una nueva edición de la Fiesta del Cine tendrá lugar entre mañana y el jueves, cuatro días durante los que los espectadores podrán disfrutar de todas las películas de la cartelera a un precio de 3,50… [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "Diez películas destacadas que se estrenan este junio en salas de cine",
      "Description": "El debut en el cine de Ishana Shyamalan, hija de M. Night Shyamalan, la precuela de 'Un lugar tranquilo' (2018), y la continuación de la magnífica 'Del revés' (2015), propuesta ideal para ir al cine en familia, son algunos de los estrenos destacados de este j…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240601/diez-peliculas-destacadas-estrenan-junio-2024-salas-cine-103176068",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/5ae5d891-3652-4350-9f0f-1e2a69269965_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-01T13:00:17Z",
      "Content": "El debut en el cine de Ishana Shyamalan, hija de M. Night Shyamalan, la precuela de 'Un lugar tranquilo' (2018), y la continuación de la magnífica 'Del revés' (2015), propuesta ideal para ir al cine … [+249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Claustronegro",
      "Title": "Las salas de cine están en peligro de muerte, pero no hay una sola causa ni una solución simple... Y quien lo afirme es solo un cantamañanas",
      "Description": "Cualquier persona que diga que hay un solo motivo por el que la gente no va al cine, o que hay una solución milagrosa que mejoraría la taquilla inmediatamente solo es un charlatán. Ir al cine, que en el siglo XX era el entretenimiento barato y social que nadi…",
      "Url": "https://www.meneame.net/m/ocio/salas-cine-estan-peligro-muerte-pero-no-hay-sola-causa-ni-simple",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-31T17:56:47Z",
      "Content": "Las entradas son carisimas, y si quieres darte un capricho con un menu de palomitas se te puede ir a 25 la gracia. \r\nPor mucho que el articulo diga que el problema no es el precio porque en la fiesta… [+604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Arranca la temporada del cine de verano en el CAAC de Sevilla: esta es la programación completa",
      "Description": "El verano está a la vuelta de la esquina y Sevilla es más consciente que nunca. Las altas temperaturas ya empiezan a hacer mella en la capital hispalense, y l os planes de ocio se ven condicionados por la constante búsqueda de un lugar dónde resguardarse del …",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/arranca-temporada-cine-verano-caac-sevilla-programacion-20240531170844-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/queplan/2024/05/31/monaterio-cartuja-caac-U74448386346IEh-624x350@abc-kkEB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-31T15:08:44Z",
      "Content": "El verano está a la vuelta de la esquina y Sevilla es más consciente que nunca. Las altas temperaturas ya empiezan a hacer mella en la capital hispalense, y los planes de ocio se ven condicionados po… [+2889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Banderas reivindica desde Málaga el teatro musical: «Recauda más que el cine español»",
      "Description": "Antonio Banderas vuelve a poner el teatro musical en el centro de la escena malagueña. El actor ultima los detalles para el estreno de su próxima producción, 'Tocando nuestra canción' , con el que vuelve a llevar la esencia de Broadway a las tablas del Teatro…",
      "Url": "https://www.abc.es/espana/andalucia/malaga/antonio-banderas-reivindica-malaga-teatro-musical-recauda-20240531145356-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/05/31/banderas-musical-malaga-U05466182665CvK-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-31T14:37:58Z",
      "Content": "Antonio Banderas vuelve a poner el teatro musical en el centro de la escena malagueña. El actor ultima los detalles para el estreno de su próxima producción, 'Tocando nuestra canción', con el que vue… [+3915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "erperisv",
      "Title": "El descalabro de 'Furiosa' en taquilla ilustra algo más dramático para la industria: la gente ha dejado de ir al cine",
      "Description": "Asistencia bajo mínimos. La cuestión es que no se trata de un fenómeno aislado: la propia 'Garfield', que también se esperaba que fuera un éxito, ha quedado a su vez por debajo de las previsiones, con 31'1 millones recaudados en los cuatro días. El motivo cla…",
      "Url": "https://www.meneame.net/m/ocio/descalabro-furiosa-taquilla-ilustra-algo-mas-dramatico-industria",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-31T08:14:01Z",
      "Content": "Vas al cine, pagas un paston y recibes:\r\n- Luces de móviles.- Gente comiendo comida de todo tipo, incluida olores de vete tu a saber que o chips en sus respectivas bolsas.- Gente molestando o pregunt… [+201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El descalabro de 'Furiosa' en taquilla ilustra algo más dramático para la industria: la gente ha dejado de ir al cine",
      "Description": "Aunque aún es pronto para calificarla de fracaso (no nos cansamos de recordar el caso de 'Elemental', una película que todos los medios se apresuraron a condenar tras sus primeras semanas en cartel y acabó siendo la película más taquillera de Disney el año pa…",
      "Url": "https://www.xataka.com/cine-y-tv/descalabro-furiosa-taquilla-ilustra-algo-dramatico-para-industria-gente-ha-dejado-ir-al-cine",
      "UrlToImage": "https://i.blogs.es/d455be/captura-de-pantalla-2024-05-30-a-la-s-13.47.50/840_560.jpeg",
      "PublishedAt": "2024-05-31T07:31:29Z",
      "Content": "Aunque aún es pronto para calificarla de fracaso (no nos cansamos de recordar el caso de 'Elemental', una película que todos los medios se apresuraron a condenar tras sus primeras semanas en cartel y… [+3453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Liborio Barrera",
      "Title": "México insurgente: el documental político de los 70 en Documenta Madrid",
      "Description": "Desde los márgenes del cine mexicano dominante de los 70, el de las grandes películas de Arturo Ripstein, Felipe Cazals o Jaime Humberto Hermosillo, el de las comedias eróticas que elevaban las recaudaciones en taquilla, una serie de filmes documentales se in…",
      "Url": "https://elasombrario.publico.es/mexico-insurgente-documental-politico-70-documenta-madrid/",
      "UrlToImage": "https://elasombrario.publico.es/wp-content/uploads/sites/1/2024/05/La-urbe-Oscar-Menendez-1976-Mexico_edited-scaled.jpg",
      "PublishedAt": "2024-05-31T03:00:13Z",
      "Content": "Desde los márgenes del cine mexicano dominante de los 70, el de las grandes películas de Arturo Ripstein, Felipe Cazals o Jaime Humberto Hermosillo, el de las comedias eróticas que elevaban las recau… [+11045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "El último biopic de Amy Winehouse demuestra que Hollywood necesita renovar cuanto antes un género agotado",
      "Description": "Michael apenas ha terminado de rodarse y todavía no tiene tráiler, pero aún así apunta a ser la película más polémica del año que viene. Universal y Lionsgate planean para el 18 de abril de 2025 un estreno que huele a taquillazo, combinando el aparente atract…",
      "Url": "https://www.eldiario.es/cultura/cine/ultimo-biopic-amy-winehouse-demuestra-hollywood-necesita-renovar-genero-agotado_1_11409563.html",
      "UrlToImage": "https://static.eldiario.es/clip/ddaa3f9e-41d9-4db2-9f76-242b9c4c5f33_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-30T19:49:22Z",
      "Content": "Michael apenas ha terminado de rodarse y todavía no tiene tráiler, pero aún así apunta a ser la película más polémica del año que viene. Universal y Lionsgate planean para el 18 de abril de 2025 un e… [+1310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Jemima McEvoy",
      "Title": "Así es cómo Arnold Schwarzenegger se convirtió en multimillonario",
      "Description": "Forbes México.\n Así es cómo Arnold Schwarzenegger se convirtió en multimillonario\n\nLa estrella de cine ha desempeñado muchos papeles a sus 76 años: culturista. Estrella de taquilla. Burócrata. Y ahora, multimillonario.\nAsí es cómo Arnold Schwarzenegger se con…",
      "Url": "https://www.forbes.com.mx/asi-es-como-arnold-schwarzenegger-se-convirtio-en-multimillonario/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/05/Arnold-Swarzenegger.png",
      "PublishedAt": "2024-05-30T18:01:40Z",
      "Content": "No hay muchas películas tan llenas de acción como la vida real de Arnold Schwarzenegger. Nacido en una familia pobre en el pequeño pueblo austriaco de Thal (población: 2.500), donde más tarde descubr… [+14534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Anung Un Rama nos hará pasar un verano infernal: Hellboy: The Crooked Man ya tiene fecha de estreno en España",
      "Description": "Aún no ha salido ni una sola imagen oficial, pero parece que la producción de Hellboy: The Crooked Man está cerca de concluir. Tras varios meses de rodaje, la nueva película protagonizada por Anung Un Rama acaba de confirmar su fecha de estreno en España.\n<!-…",
      "Url": "https://www.vidaextra.com/cine/anung-rama-nos-hara-pasar-verano-infernal-hellboy-the-crooked-man-tiene-fecha-estreno-espana",
      "UrlToImage": "https://i.blogs.es/5ec3f0/hellboy/840_560.jpeg",
      "PublishedAt": "2024-05-30T17:31:20Z",
      "Content": "Aún no ha salido ni una sola imagen oficial, pero parece que la producción de Hellboy: The Crooked Man está cerca de concluir. Tras varios meses de rodaje, la nueva película protagonizada por Anung U… [+1242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tom Cruise tiene una película de seis horas que solo proyecta a sus amigos y donde explica todo lo que sabe sobre cine",
      "Description": "Tom Cruise es una de las personas más excéntricas de Hollywood. Sin duda, la más excéntrica de entre todas las que se colocan delante de la cámara y no detrás, sobre todo en el contexto de un star-system cada vez más dócil y obediente. Cruise tiene una catego…",
      "Url": "https://www.xataka.com/cine-y-tv/tom-cruise-tiene-pelicula-seis-horas-que-solo-proyecta-a-sus-amigos-donde-explica-todo-que-sabe-cine",
      "UrlToImage": "https://i.blogs.es/2e713d/captura-de-pantalla-2024-05-29-a-las-12.12.01/840_560.jpeg",
      "PublishedAt": "2024-05-30T07:30:35Z",
      "Content": "Tom Cruise es una de las personas más excéntricas de Hollywood. Sin duda, la más excéntrica de entre todas las que se colocan delante de la cámara y no detrás, sobre todo en el contexto de un star-sy… [+3417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El acuerdo para reabrir los cines de verano de Córdoba exhibe aún dudas",
      "Description": "El estío se acerca y el culebrón de los cines de verano se ha puesto trepidante , con el anuncio de que un empresario cordobés tiene un acuerdo con los dueños para reabrirlos . Pero el desenlace final aún no se conoce: no hay fechas para que vuelvan a la acti…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/acuerdo-reabrir-cines-verano-cordoba-exhibe-dudas-20240530062929-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/05/30/proyeccion-delicias-cordoba-kc5E--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-30T04:29:30Z",
      "Content": "El estío se acerca y el culebrón de los cines de verano se ha puesto trepidante, con el anuncio de que un empresario cordobés tiene un acuerdo con los dueños para reabrirlos. Pero el desenlace final … [+8413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¿Por qué está fracasando Furiosa en la taquilla a pesar de sus excelentes críticas?",
      "Description": "‘Furiosa’ se estrenó la semana pasada en las salas de cine y no sabemos decirte si le está yendo bien o mal. La cinta está triunfando con las reseñas y",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/el-caso-de-furiosa-excelente-con-las-criticas-pero-tibia-en-los-resultados-de-taquilla/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/05/Furiosa-fracasp-en-taquilla.jpg",
      "PublishedAt": "2024-05-29T21:50:43Z",
      "Content": "‘Furiosa’ se estrenó la semana pasada en las salas de cine y no sabemos decirte si le está yendo bien o mal. La cinta está triunfando con las reseñas y las audiencias, pero también tuvo un inicio en … [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Pablo Motos no preguntó a Will Smith por la bofetada a Chris Rock pero él sí quiso hablar de lo que aprendió",
      "Description": "“Detrás de estas cortinas está una de las estrellas de Hollywood más grandes de todos los tiempos” decía Pablo Motos sobre Will Smith, al arrancar El Homiguero, este miércoles 29 de mayo. El actor entraba al programa de Antena 3 por novena vez y lo hacía dos …",
      "Url": "https://www.eldiario.es/vertele/noticias/pablo-motos-no-pregunto-will-smith-bofetada-chris-rock-si-quiso-hablar-aprendio_1_11407456.html",
      "UrlToImage": "https://static.eldiario.es/clip/169e8962-ea29-466b-8663-03d485b69fe3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-29T21:05:29Z",
      "Content": "“Detrás de estas cortinas está una de las estrellas de Hollywood más grandes de todos los tiempos” decía Pablo Motos sobre Will Smith, al arrancar El Homiguero, este miércoles 29 de mayo. El actor en… [+2545 chars]"
    }
  ]
}