{
  "Status": 0,
  "Error": null,
  "TotalResults": 130,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Marta Gordillo",
      "Title": "Los estrenos de cine más esperados de la cartelera madrileña",
      "Description": "Dos guapos de película de nuevo juntos, el regreso de Bitelchús, lo nuevo de Paula Ortiz y Ester Expósito ¡de miedo!",
      "Url": "https://www.hola.com/guias/madrid/20240919719017/estrenos-peliculas-cine-mas-esperados/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/a8833e944ae6-gettyimages-82571800.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-19T12:16:55Z",
      "Content": "El otoño llega a la capital cargado de buen cine. Toma nota, porque la cartelera madrileña se renueva con estrenos para todos los gustos y nosotros hemos seleccionado los imprescindibles, desde la úl… [+3373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Thomas H",
      "Title": "Sylvester Stallone y Harrison Ford: el increíble récord que solo ellos comparten en la historia del cine",
      "Description": "Sylvester Stallone y Harrison Ford son los únicos actores en la historia del cine que han protagonizado películas número uno en taquilla durante seis décadas consecutivas. Con papeles icónicos en franquicias como Rocky, Rambo, Indiana Jones y Star Wars, estos…",
      "Url": "https://es.gizmodo.com/sylvester-stallone-y-harrison-ford-el-increible-record-que-solo-ellos-comparten-en-la-historia-del-cine-2000128980",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/09/Sylvester-Stallone.jpg",
      "PublishedAt": "2024-09-19T11:05:52Z",
      "Content": "Desde los años setenta, Sylvester Stallone y Harrison Ford han mantenido su posición como dos de las estrellas más grandes del cine, protagonizando películas número uno en taquilla durante seis décad… [+2074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Es la película que más ha fracasado en taquilla y ahora en Max se ha convertido en todo un éxito",
      "Description": "Si estás suscrito a Max , tienes contenido para aburrir. Podrás contar con un enorme elenco de películas, series y documentales de buena calidad. A pesar de que es una las plataformas que no figuran en la lista de preferidas de los españoles, lo cierto es que…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/pelicula-fracasado-taquilla-max-exito/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/09/Fotos-MAX-web-5.jpg",
      "PublishedAt": "2024-09-19T10:30:39Z",
      "Content": "Como suele pasar en numerosas ocasiones, no siempre se obtienen los números que uno piensa cuando se lanza una película a los cines de todo el mundo. Debido a esta problemática, muchas películas son … [+2426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Nuevo tráiler de 'Joker 2' muestra famoso baile de Joaquín Phoeniz y una canción interpretada por Lady Gaga",
      "Description": "El canal oficial de YouTube de Warner Bros. ha lanzado un nuevo adelanto de la secuela de Joker a pocos días de su estreno; en éste mismo se han revelado nuevos detalles donde podemos observar el clásico baile de Joaquin Phoenix y una nueva interpretación de …",
      "Url": "https://www.milenio.com/espectaculos/cine/nuevo-trailer-del-joker-2-muestra-famoso-baile-de-joaquin-phoenix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/18/trailer-joker-muestra-famoso-baile.jpg",
      "PublishedAt": "2024-09-18T19:42:00Z",
      "Content": "El canal oficial de YouTube de Warner Bros. ha lanzado un nuevo adelanto de la secuela de Joker a pocos días de su estreno; en éste mismo se han revelado nuevos detalles donde podemos observar el clá… [+2654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Sylvester Stallone y Harrison Ford son los únicos dos actores en la historia del cine que comparten un récord que será muy difícil de igualar",
      "Description": "Para muchos amantes del cine, los datos, números y estadísticas resultan ser tan interesantes como las producciones de cine en sí, por ello es demasiado curioso que, de acuerdo a las cifras de recaudación de las cintas número uno en la historia del séptimo ar…",
      "Url": "https://www.espinof.com/actores-y-actrices/sylvester-stallone-harrison-ford-unicos-dos-actores-historia-cine-que-comparten-record-que-sera-muy-dificil-igualar",
      "UrlToImage": "https://i.blogs.es/7a184f/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-18T18:46:46Z",
      "Content": "Para muchos amantes del cine, los datos, números y estadísticas resultan ser tan interesantes como las producciones de cine en sí, por ello es demasiado curioso que, de acuerdo a las cifras de recaud… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Este jueves se estrena en Gran Canaria la película canaria ‘Voy a desaparecer’ en los Multicines Yelmo-Las Arenas",
      "Description": "El largometraje estará en cartelera hasta el 26 de septiembre en los cines de las islas\r\nEstreno de 'Voy a desaparecer' en los cines de las islas \r\n\n El largometraje Voy a Desaparecer, del director canario Coré Ruiz, se estrenará este jueves, 19 de septiembre…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/jueves-estrena-gran-canaria-pelicula-canaria-desaparecer-multicines-yelmo-arenas_1_11664210.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa6de136-3ac1-4d21-8a6e-c05586446ec2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-18T16:53:18Z",
      "Content": "El largometraje Voy a Desaparecer,del director canario Coré Ruiz, se estrenará este jueves, 19 de septiembre, a las 19.00 horas, en una sesión especial en los Multicines Yelmo-Las Arenas.\r\nSe trata d… [+847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en Disney+: la película de terror y ciencia ficción \"realmente única\" que impresionó a Stephen King y Guillermo del Toro",
      "Description": "Hace prácticamente un año llegaba directamente en Disney+ sin pasar por salas de cine 'Nadie te salvará' ('No One Will Save You'), una ambiciosa película que mezclaba terror y ciencia ficción. Escrita y dirigida por Brian Duffield, este largometraje recibió m…",
      "Url": "https://www.espinof.com/disney-plus/hoy-disney-pelicula-terror-ciencia-ficcion-realmente-unica-que-impresiono-a-stephen-king-guillermo-toro",
      "UrlToImage": "https://i.blogs.es/235c47/no-one-will-save-you/840_560.jpeg",
      "PublishedAt": "2024-09-18T12:30:37Z",
      "Content": "Hace prácticamente un año llegaba directamente en Disney+ sin pasar por salas de cine 'Nadie te salvará' ('No One Will Save You'), una ambiciosa película que mezclaba terror y ciencia ficción. Escrit… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿El mayor fracaso de la historia del cine de ciencia ficción? Francis Ford Coppola no deja de recibir malas noticias con 'Megalópolis', que promete ser uno de los mayores desastres de todos los tiempos",
      "Description": "Francis Ford Coppola ha tardado más de 40 años en hacer realidad su sueño con 'Megalópolis', una ambiciosa película de ciencia ficción cuyos 120 millones de presupuesto ha financiado él mismo de su bolsillo. Que no espera recuperar apenas nada de esa inversió…",
      "Url": "https://www.espinof.com/estrenos/mayor-fracaso-historia-cine-ciencia-ficcion-francis-ford-coppola-no-deja-recibir-malas-noticias-megalopolis-que-promete-ser-uno-mayores-desastres-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/6e796f/megalopolis-imagen/840_560.jpeg",
      "PublishedAt": "2024-09-18T12:00:43Z",
      "Content": "Francis Ford Coppola ha tardado más de 40 años en hacer realidad su sueño con 'Megalópolis', una ambiciosa película de ciencia ficción cuyos 120 millones de presupuesto ha financiado él mismo de su b… [+3762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Solo tienes dos semanas para verla: se va de Netflix esta película que ganó 9 Oscar y es todo un clásico",
      "Description": "Este clásico del cine, que recaudó en taquilla 231 millones de dólares a nivel mundial, dejará de estar disponible en la plataforma el próximo 30 de septiembre",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-09-18/1qrt-solo-dos-semanas-verla-se-va-netflix-pelicula-gano-9-oscar-ver-si-o-si_3963952/",
      "UrlToImage": "https://images.ecestaticos.com/1Zs3twzvXDWbNKCavwK4j_JBJjk=/0x0:1814x1200/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5cb/ad9/d00/5cbad9d006b3594d31a8baba8c8dd834.jpg",
      "PublishedAt": "2024-09-18T10:25:00Z",
      "Content": "La gran apuesta latinoamericana de Netflix: la película basada en una famosa novela mexicana llega este 2024 (y no es la única)Una de las películas más vistas de Netflix es un clásico de DC sobre sup… [+4843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "'Mickey 17', la epopeya espacial del director de 'Parásitos', ya tiene tráiler y fecha de estreno en España",
      "Description": "Hablamos en su momento del retraso de Mickey 17, pero ahora llegamos con buenas noticias, ya que finalmente contamos con su primer tráiler y además con una fecha de estreno que ya nos empieza a quedar bastante cerca. Así, la nueva película de Bong Joon-ho nos…",
      "Url": "https://www.lavanguardia.com/andro4all/series/mickey-17-la-epopeya-espacial-del-director-de-parasitos-ya-tiene-trailer-y-fecha-de-estreno-en-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/mickey17.png?width=1200",
      "PublishedAt": "2024-09-18T07:27:32Z",
      "Content": "Robert Pattinson protagonizará la cinta\r\nHablamos en su momento del retraso de Mickey 17, pero ahora llegamos con buenas noticias, ya que finalmente contamos con su primer tráiler y además con una fe… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "\"¿Cómo va a funcionar el romance?\", así fue como Bruce Willis rechazó el papel en la película que catapultó a su esposa Demi Moore a la fama",
      "Description": "Malas elecciones en la vida las hemos tomado todos, y por ello nos terminamos arrepintiendo enormemente, pero en la industria del cine un simple \"no\" puede marcar tu carrera para siempre, como lo es la anécdota que Bruce Willis  contó en una ocasión, cuando r…",
      "Url": "https://www.espinof.com/actores-y-actrices/como-va-a-funcionar-romance-asi-fue-como-bruce-willis-rechazo-papel-pelicula-que-catapulto-a-su-esposa-demi-moore-a-fama",
      "UrlToImage": "https://i.blogs.es/0c53a3/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-17T19:30:35Z",
      "Content": "Malas elecciones en la vida las hemos tomado todos, y por ello nos terminamos arrepintiendo enormemente, pero en la industria del cine un simple \"no\" puede marcar tu carrera para siempre, como lo es … [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Wendy González Perez",
      "Title": "¿Tienes Tarjeta del Bienestar? Estos son los BENEFICIOS a disfrutar en Cinépolis y Cinemex",
      "Description": "La Tarjeta del Bienestar puede ser utilizada para comprar boletos y alimentos en la dulcería de Cinépolis y Cinemex, al ser un proceso de bancarización otorgado a las personas registradas en alguno de los programas de la Secretaría del Bienestar.Por lo tanto,…",
      "Url": "https://www.milenio.com/politica/comunidad/tarjeta-del-bienestar-en-cinepolis-y-cinemex-beneficios-y-como-usar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/17/tarjeta-bienestar-puedes-acceder-comprar.jpg",
      "PublishedAt": "2024-09-17T17:35:00Z",
      "Content": "La Tarjeta del Bienestar puede ser utilizada para comprar boletos y alimentos en la dulcería de Cinépolis y Cinemex, al ser un proceso de bancarización otorgado a las personas registradas en alguno d… [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Netflix la película de ciencia ficción que aún es el mayor éxito de taquilla de la carrera del director de 'Alien' y 'Blade Runner'",
      "Description": "https://www.espinof.com/criticas/john-carter-de-disney\n\nHa pasado casi una década desde que Ridley Scott haya tenido un gran éxito, y mientras ha dirigido múltiples fracasos financieros y a finales de este año estrenará 'Gladiator 2', que también cuenta con u…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-pelicula-ciencia-ficcion-que-mayor-exito-taquilla-carrera-director-alien-blade-runner",
      "UrlToImage": "https://i.blogs.es/c7a906/martian/840_560.jpeg",
      "PublishedAt": "2024-09-17T17:01:54Z",
      "Content": "https://www.espinof.com/criticas/john-carter-de-disney\r\nHa pasado casi una década desde que Ridley Scott haya tenido un gran éxito, y mientras ha dirigido múltiples fracasos financieros y a finales d… [+2203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "¿Cuándo inicia la preventa para 'Joker 2: Folie À Deux'? Aquí todos los detalles",
      "Description": "La secuela de el Joker es una de las películas más esperadas de éste año, pues se tienen grandes expectativas en la historia, la continuación del personaje y la integración de Lady Gaga. Ahora Warner Bros. ha anunciado el día en que se podrán adquirir las pre…",
      "Url": "https://www.milenio.com/espectaculos/cine/preventa-de-joker-2-folie-a-deux-fecha-y-costo-de-boletos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/11/joker-folie-deux-anuncian-fecha.jpg",
      "PublishedAt": "2024-09-17T14:01:00Z",
      "Content": "La secuela de el Joker es una de las películas más esperadas de éste año, pues se tienen grandes expectativas en la historia, la continuación del personaje y la integración de Lady Gaga. Ahora Warner… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "'Receta para un asesinato', la nueva serie sobre el caso Daniel Sancho que anuncia SkyShowtime entre sus novedades",
      "Description": "La plataforma de streaming ha anunciado el estreno, para principios del próximo año, de una nueva serie documental sobre el caso del hijo de Rodolfo Sancho. Además, también estrenará próximamente nuevas series del universo 'Yellowstone' y del universo 'Dexter…",
      "Url": "https://www.eldiario.es/vertele/noticias/receta-asesinato-nueva-serie-caso-daniel-sancho-anuncia-skyshowtime-novedades-ficcion_1_11659941.html",
      "UrlToImage": "https://static.eldiario.es/clip/4ee10148-5143-4847-88ff-7127240ad428_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-17T13:36:02Z",
      "Content": "Skyshowtime ha anunciado los proyectos más destacados que llegarán próximamente a su catálogo. Entre las novedades de la plataforma destacan la secuela de Yellowstone; el thriller político The Agency… [+10405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "'Beetlejuice 2': ¿Tiene escena post créditos? Aquí te decimos todos los detalles",
      "Description": "La secuela de Beetlejuice llega a las salas de cine en México tras 40 años de esperar; como era de esperarse, la nueva película de Michael Keaton está siendo todo un éxito en taquilla. Aquí te contamos todos sus detalles.Tras su reciente estreno, muchos fans …",
      "Url": "https://www.milenio.com/espectaculos/cine/hay-escena-post-creditos-en-beetlejuice-2",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/03/21/beetlejuice-trailer-jenna-ortega-michael.jpg",
      "PublishedAt": "2024-09-16T21:00:00Z",
      "Content": "La secuela de Beetlejuice llega a las salas de cine en México tras 40 años de esperar; como era de esperarse, la nueva película de Michael Keaton está siendo todo un éxito en taquilla. Aquí te contam… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "El peor estreno en taquilla de un superhéroe en la historia fue un total fracaso de DC protagonizado por Shaquille O'Neal",
      "Description": "La década de los 90 fue una época dorada para el cine de superhéroes, con títulos icónicos que marcaron un antes y un después en el género como lo fue 'Batman Regresa', sin embargo, en medio de este panorama exitoso, hubo una película que fue un total fracaso…",
      "Url": "https://www.espinof.com/actores-y-actrices/peor-estreno-taquilla-super-heroe-historia-fue-total-fracaso-dc-protagonizado-shaquille-neal",
      "UrlToImage": "https://i.blogs.es/bc7762/l-intro-1670015072/840_560.jpeg",
      "PublishedAt": "2024-09-16T17:31:51Z",
      "Content": "La década de los 90 fue una época dorada para el cine de superhéroes, con títulos icónicos que marcaron un antes y un después en el género como lo fue 'Batman Regresa', sin embargo, en medio de este … [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Ya no me quieren\": Francis Ford Coppola defiende el caos de Megalópolis y se burla de la nula creatividad en Hollywood",
      "Description": "Si por algo acudimos a las salas de cine es para ver auténticas chaladuras como Megalópolis, o al menos eso es lo que defiende Francis Ford Coppola. El director cerrará su paso por la industria cinematográfica con el que promete ser su proyecto más radical y …",
      "Url": "https://www.vidaextra.com/cine/no-me-quieren-francis-ford-coppola-defiende-caos-megalopolis-se-burla-nula-creatividad-hollywood",
      "UrlToImage": "https://i.blogs.es/d5db7d/adam-driver-en-megalopolis/840_560.jpeg",
      "PublishedAt": "2024-09-16T06:01:00Z",
      "Content": "Si por algo acudimos a las salas de cine es para ver auténticas chaladuras como Megalópolis, o al menos eso es lo que defiende Francis Ford Coppola. El director cerrará su paso por la industria cinem… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "Qué hay de nuevo en Madrid esta temporada: mil cosas por vivir en otoño",
      "Description": "Palacio Real (Fuente: Madrid Destino) Esta es una selección de todo aquello que hace de Madrid el destino más interesante que puedes proponer en otoño. Grandes espectáculos La nueva temporada nos vuelve a traer al Circo del Sol (Cirque du Soleil) y eso es tod…",
      "Url": "https://www.hosteltur.com/165508_que-hay-de-nuevo-en-madrid-esta-temporada-mil-cosas-por-vivir-en-otono.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/09/11/M_083349_que-hay-de-nuevo-en-madrid-esta-temporada-mil-cosas-por-vivir-en-otono.jpg",
      "PublishedAt": "2024-09-15T22:00:01Z",
      "Content": "Esta es una selección de todo aquello que hace de Madrid el destino más interesante que puedes proponer en otoño.\r\nGrandes espectáculos\r\nLa nueva temporada nos vuelve a traer al Circo del Sol (Cirque… [+4700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El himno nacional chino viene de una película de hace casi cien años de la que nadie se acuerda ya",
      "Description": "\"¡Marchando! ¡Personas de todas las nacionalidades heroicas! El gran Partido Comunista nos guía continuando la Larga Marcha, millones con un solo corazón dirigido a un mañana comunista\". Bueno, podría seguir, pero ya os hacéis una idea del tono de 'La marcha …",
      "Url": "https://www.espinof.com/divulgacion/himno-nacional-chino-viene-pelicula-hace-casi-cien-anos-que-nadie-se-acuerda",
      "UrlToImage": "https://i.blogs.es/93da16/china/840_560.jpeg",
      "PublishedAt": "2024-09-15T18:01:30Z",
      "Content": "\"¡Marchando! ¡Personas de todas las nacionalidades heroicas! El gran Partido Comunista nos guía continuando la Larga Marcha, millones con un solo corazón dirigido a un mañana comunista\". Bueno, podrí… [+4369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película bélica que destronó a 'Salvar al soldado Ryan' 26 años después. Un duro drama sobre la guerra firmado por uno de los directores más legendarios de la historia del cine",
      "Description": "Cuando se estrenó en 1998, 'Salvar al soldado Ryan' se convirtió en la película bélica más taquillera de todos los tiempos con unos ingresos mundiales de 482 millones de dólares. La excelente cinta de Steven Spielberg mantuvo ese privilegio durante 26 años, p…",
      "Url": "https://www.espinof.com/divulgacion/pelicula-belica-que-destrono-a-salvar-al-soldado-ryan-26-anos-despues-duro-drama-guerra-firmado-uno-directores-legendarios-historia-cine",
      "UrlToImage": "https://i.blogs.es/cc764b/salvar-al-soldado-ryan/840_560.jpeg",
      "PublishedAt": "2024-09-15T17:01:27Z",
      "Content": "Cuando se estrenó en 1998, 'Salvar al soldado Ryan' se convirtió en la película bélica más taquillera de todos los tiempos con unos ingresos mundiales de 482 millones de dólares. La excelente cinta d… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Quentin Tarantino tiene la idea perfecta para petarlo con un peliculón, y es convertir a Adam Driver en John Rambo",
      "Description": "Después de todo el drama con 'The Movie Critic', que debería haber sido su décimo y último proyecto para la gran pantalla, Quentin Tarantino se encuentra actualmente volcado en la escritura de una obra de teatro mientras busca cómo dar carpetazo por todo lo a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quentin-tarantino-tiene-idea-perfecta-para-petarlo-peliculon-convertir-a-adam-driver-john-rambo",
      "UrlToImage": "https://i.blogs.es/091697/quentin-tarantino-glouriously-basterdizes-world-war-two/840_560.jpeg",
      "PublishedAt": "2024-09-14T19:01:21Z",
      "Content": "Después de todo el drama con 'The Movie Critic', que debería haber sido su décimo y último proyecto para la gran pantalla, Quentin Tarantino se encuentra actualmente volcado en la escritura de una ob… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "20 años de Poesía en Voz Alta y 65 aniversario de La Casa del Lago UNAM: Esta es la cartelera",
      "Description": "Más de 25 actividades durante tres días de conciertos, performances, instalaciones sonoras, cine, talleres y acciones escénicas que darán cuenta de un abanico de propuestas que oscilan entre lo histórico y lo contemporáneo.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/09/13/20-anos-de-poesia-en-voz-alta-y-65-aniversario-de-la-casa-del-lago-unam-esta-es-la-cartelera/",
      "UrlToImage": "https://elfinanciero.com.mx/resizer/v2/GS7V7I5FVBHKZADKKKGINTGMXA.jpg?smart=true&auth=e31f73602cce566662887e7f2d219b91c2b87bd7de28be7b151e938c251d534e&width=1200&height=630",
      "PublishedAt": "2024-09-13T22:46:21Z",
      "Content": "Kae Tempest, Thurston Moore, Patti Smith, Amiri Baraka, Abul Mogard, Raúl Zurita, Rocío Ceron y Michel Houellebecq son algunas de las figuras, provenientes de distintas latitudes, disciplinas y gener… [+6318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: creían que esta película de ciencia ficción haría historia, pero lo que recordamos de ella es su fracaso en taquilla",
      "Description": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los anales de la historia por su calidad como largometraje. Y aun…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-creian-que-esta-pelicula-ciencia-ficcion-haria-historia-que-recordamos-ella-su-fracaso-taquilla",
      "UrlToImage": "https://i.blogs.es/768a38/trendencias-prime-video-pelicula-ciencia-ficcion-fracaso-1-/840_560.jpeg",
      "PublishedAt": "2024-09-13T15:55:56Z",
      "Content": "No somos las peores enemigas habidas y por haber de Luc Besson aunque este titular llame a pensar lo contrario, pero es que Valerian y la ciudad de los mil planetas no va a pasar precisamente a los a… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco sorprende con el fichaje de Blanca Romero para presentar 'Next Level Chef', su talent show de cocina",
      "Description": "Mediaset sorprende con su elección para presentar este talent show con el sello de Gordon Ramsay y producido por Shine Iberia ('MasterChef'). Romero debutará como presentadora con el formato, un año después de pasar por la versión 'Celebrity' del talent culin…",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-sorprende-fichaje-blanca-romero-presentar-next-level-chef-talent-show-cocina_1_11652251.html",
      "UrlToImage": "https://static.eldiario.es/clip/489ef1e8-6fbf-4086-841d-593b1d0d64ba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T15:28:01Z",
      "Content": "Con el fracaso aún reciente de Babylon Show, Telecinco sigue trabajando en nuevas apuestas de entretenimiento para tratar de revirar su curso. Y de nuevo, vuelve a apostar por un nombre sorprendente … [+3288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "‘Voy a desaparecer’, Coré Ruiz, se estrena el 20 de septiembre en los cines de las islas",
      "Description": "Se trata del primer largometraje del director canario, que contará con pases especiales en los que se incluirán coloquios con el público\r\n\n El largometraje Voy a Desaparecer, del director canario Coré Ruiz, se estrenará el viernes 20 de septiembre en las sala…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/desaparecer-core-ruiz-estrena-20-septiembre-cines-islas_1_11651937.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa6de136-3ac1-4d21-8a6e-c05586446ec2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-13T13:47:14Z",
      "Content": "El largometraje Voy a Desaparecer, del director canario Coré Ruiz, se estrenará el viernes 20 de septiembre en las salas de cine de Canarias. La proyección de la película, tras su paso por varios fes… [+9251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "James McAvoy nos pone de los nervios y la IA nos juzga: lo mejor y lo peor de los estrenos de cine",
      "Description": "Para muchos, la llegada de septiembre trae bajo el brazo el inicio de la spooky season, época en la que empezar a planear la decoración de Halloween y engullir cine de terror por un tubo. Los estrenos de este viernes 13 —ki ki ki, ma ma ma— nos dan lo necesar…",
      "Url": "https://www.espinof.com/estrenos/james-mcavoy-nos-pone-nervios-ia-nos-juzga-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/d7b3f8/captura-de-pantalla-2024-09-11-a-las-17.17.57/840_560.jpeg",
      "PublishedAt": "2024-09-13T06:31:05Z",
      "Content": "Para muchos, la llegada de septiembre trae bajo el brazo el inicio de la spooky season, época en la que empezar a planear la decoración de Halloween y engullir cine de terror por un tubo. Los estreno… [+3427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Las 9 películas con las que Dwayne Johnson quiere volver a lo más alto",
      "Description": "Las cosas se han puesto complicadas en estos últimos tiempos. Tras pasarse varios años convertido en el actor más rentable y mejor pagado del planeta, la estrella de Dwayne Johnson empezaba a apagarse. El intérprete iba perdiendo el favor del público hasta ve…",
      "Url": "https://www.alucine.es/2024/09/12/las-9-peliculas-con-las-que-dwayne-johnson-quiere-volver/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/07/4-4.jpg",
      "PublishedAt": "2024-09-12T18:40:15Z",
      "Content": "Dwayne Johnson\r\nLas cosas se han puesto complicadas en estos últimos tiempos. Tras pasarse varios años convertido en el actor más rentable y mejor pagado del planeta, la estrella de Dwayne Johnsonemp… [+1065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Brillante actriz”: 17 años después, Will Smith solo tiene elogios para la perrita de Soy Leyenda",
      "Description": "Entre las películas de ciencia ficción, podemos mencionar que muchas se han convertido en clásicos del séptimo arte y en producciones que marcaron un antes y un después en la industria. Sin embargo, hay algunas que, si bien no fueron un “bombazo” en la cultur…",
      "Url": "https://www.xataka.com.mx/streaming/brillante-actriz-17-anos-despues-will-smith-solo-tiene-elogios-para-la-perrita-de-soy-leyenda",
      "UrlToImage": "https://i.blogs.es/a44d27/soy-leyenda/840_560.jpeg",
      "PublishedAt": "2024-09-12T18:06:25Z",
      "Content": "Entre las películas de ciencia ficción, podemos mencionar que muchas se han convertido en clásicos del séptimo arte y en producciones que marcaron un antes y un después en la industria. Sin embargo, … [+2379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Ni se les ocurra\". Arturo Pérez-Reverte destruye en Twitter una pequeña película belga en cartelera",
      "Description": "Todos tenemos, a estas alturas, bastante claro que Twitter no es lo que era. Aunque algunos probablemente respondan que nunca ha sido para tanto, lo cierto es que la red de Elon Musk ha estado perdiendo usuarios y anunciantes a partes iguales, hasta que solo …",
      "Url": "https://www.espinof.com/estrenos/se-les-ocurra-arturo-perez-reverte-destruye-twitter-pequena-pelicula-belga-cartelera",
      "UrlToImage": "https://i.blogs.es/780709/silence/840_560.jpeg",
      "PublishedAt": "2024-09-12T10:31:41Z",
      "Content": "Todos tenemos, a estas alturas, bastante claro que Twitter no es lo que era. Aunque algunos probablemente respondan que nunca ha sido para tanto, lo cierto es que la red de Elon Musk ha estado perdie… [+1318 chars]"
    }
  ]
}