{
  "Status": 0,
  "Error": null,
  "TotalResults": 1076,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Infotrend.com.ng"
      },
      "Author": "Yoruba Baba",
      "Title": "Yoruba Actress, Laide Bakare finally Ventures Into Music (Video) - Home of Entertainment",
      "Description": "Renowned Nollywood star and American citizen, Laide Bakare, has taken a surprising leap into the music industry, joining the growing list of individuals transitioning from the movie sector. The mother of three recently announced her venture into the music bus…",
      "Url": "https://infotrend.com.ng/yoruba-actress-laide-bakare/",
      "UrlToImage": "https://infotrend.com.ng/wp-content/uploads/2024/01/images286029.jpeg",
      "PublishedAt": "2024-01-09T20:53:52Z",
      "Content": "Renowned Nollywood star and American citizen, Laide Bakare, has taken a surprising leap into the music industry, joining the growing list of individuals transitioning from the movie sector. The mothe… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Molly Brizzell",
      "Title": "\"Hey Mando!\": Pedro Pascal Celebrates The Mandalorian & Grogu Movie Announcement",
      "Description": "The Mandalorian star and Din Djarin actor Pedro Pascal celebrates Star Wars' announcement of The Mandalorian &amp; Grogu movie in the most perfect way.",
      "Url": "https://screenrant.com/star-wars-pedro-pascal-the-mandalorian-and-grogu-movie-celebration/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/01/jpeg-image-4fe2-bb14-5e-0.jpeg",
      "PublishedAt": "2024-01-09T20:34:11Z",
      "Content": "Summary\r\n<ul><li> Star Wars has announced a new movie called The Mandalorian &amp; Grogu, starring Pedro Pascal, and Pascal is celebrating the news. </li><li> Pascal has always been eager to see Din … [+3221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Observer"
      },
      "Author": "Laura Babiak, Laura Babiak",
      "Title": "Bebe Wood on Playing Gretchen Wieners in ‘Mean Girls’ & Reuniting With Tina Fey",
      "Description": "From re-enacting some of the most iconic moments of 'Mean Girls' to challenging herself with a live performance, actress Bebe Wood shares what it was like to play Gretchen in the new movie.",
      "Url": "https://observer.com/2024/01/bebe-wood-on-playing-gretchen-wieners-in-mean-girls-reuniting-with-tina-fey/",
      "UrlToImage": "https://observer.com/wp-content/uploads/sites/2/2024/01/Mean-Girls-Talent-Show-Credit_-Jojo-Whilden-Paramount.jpg?quality=80&w=635&h=421",
      "PublishedAt": "2024-01-09T20:12:15Z",
      "Content": "Bebe Wood as Gretchen, Renee Rapp as Regina, and Avantika as Karen (from left) in Mean Girls. Jojo Whilden/Paramount\r\nTwenty years ago, a movie called Mean Girls fundamentally shifted pop culture wit… [+7538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Tom Cruise Partners with Warner Bros. to Develop New Movies",
      "Description": "Tom Cruise has officially partnered with Warner Bros. in a deal that will see him develop several new movies with the studio. In a press release that was shared, it was revealed that Cruise will be developing and producing “original and franchise theatrical f…",
      "Url": "https://geektyrant.com/news/tom-cruise-partners-with-warner-bros-to-develop-new-movies",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/659d9b932d7c670f7ae8e855/1704830298154/tom-cruise-partners-with-warner-bros-to-develop-new-movies.jpg?format=1500w",
      "PublishedAt": "2024-01-09T19:57:00Z",
      "Content": "Tom Cruise has officially partnered with Warner Bros. in a deal that will see him develop several new movies with the studio. In a press release that was shared, it was revealed that Cruise will be d… [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Adan Canto Dead at 42 Following Battle with Appendiceal Cancer",
      "Description": "Adan Canto, the Mexican-American actor best known for work in TV show hits including The Cleaning Lady and Designated Survivor, has tragically died at the young age of 42. The 42-year-old actor was privately battling appendiceal cancer. He died on Monday (Jan…",
      "Url": "https://www.justjared.com/2024/01/09/adan-canto-dead-at-42-following-battle-with-appendiceal-cancer/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/canto-rip.jpg",
      "PublishedAt": "2024-01-09T19:56:06Z",
      "Content": "Adan Canto, the Mexican-American actor best known for work in TV show hits including The Cleaning Lady and Designated Survivor, has tragically died at the young age of 42.\r\nThe 42-year-old actor was … [+741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "Jack Hobbs",
      "Title": "Ryan Reynolds borrows Hugh Jackmen’s broken Emmy for his acceptance speech, promises not to ‘f—k up’ his next movie",
      "Description": "Ryan Reynolds had viewers in stitches during his Creative Emmy Award acceptance speech on Sunday after the actor used Hugh Jackman's broken award to thank the Television Academy's Creative Arts Emmy Awards Committee.",
      "Url": "https://nypost.com/2024/01/09/entertainment/ryan-reynolds-borrows-hugh-jackmens-broken-emmy-award-during-acceptance-speech/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2024/01/newspress-collage-7ldonwvyj-1704825156548.jpg?quality=75&strip=all&1704807559&w=1024",
      "PublishedAt": "2024-01-09T19:26:49Z",
      "Content": "Ryan Reynolds had viewers in stitches during his Creative Emmy Award acceptance speech on Sunday after the actor used Hugh Jackman’s broken award to thank the Television Academy’s Creative Arts Emmy … [+3389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Mean Girls' Christopher Briney Brings Girlfriend Isabel Machado to NYC Red Carpet Premiere!",
      "Description": "Sorry Mean Girls fans, Christopher Briney is off the market! The 25-year-old actor, who plays Aaron Samuels in the musical version of the movie, walked the red carpet with girlfriend Isabel Machado at the red carpet premiere on Monday (January 8) at AMC Linco…",
      "Url": "https://www.justjared.com/2024/01/09/mean-girls-christopher-briney-brings-girlfriend-isabel-machado-to-nyc-red-carpet-premiere/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/briney-isa.jpg",
      "PublishedAt": "2024-01-09T19:15:34Z",
      "Content": "Sorry Mean Girls fans, Christopher Briney is off the market!\r\nThe 25-year-old actor, who plays Aaron Samuels in the musical version of the movie, walked the red carpet with girlfriend Isabel Machado … [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Tina Fey to Star in Netflix Series 'The Four Seasons' Based on 1981 Movie",
      "Description": "Tina Fey is heading back to television for her first starring role since 30 Rock! The beloved actress and comedian will be starring in the upcoming Netflix series The Four Seasons, which she is co-creating with fellow 30 Rock alums Lang Fisher and Tracey Wigf…",
      "Url": "https://www.justjared.com/2024/01/09/tina-fey-to-star-in-netflix-series-the-four-seasons-based-on-1981-movie/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/fey-seaosns.jpg",
      "PublishedAt": "2024-01-09T19:04:18Z",
      "Content": "Tina Fey is heading back to television for her first starring role since 30 Rock!\r\nThe beloved actress and comedian will be starring in the upcoming Netflix series The Four Seasons, which she is co-c… [+942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Michael Murphy",
      "Title": "The Last of Us Season 2 casts Kaitlyn Dever as Abby",
      "Description": "HBO's The Last of Us has found its Abby. Kaitlyn Dever, of Booksmart and Dopesick, will play the Part II lead in Season 2 of The Last of Us.\n\n\nNaughty Dog and HBO confirmed the news on Twitter. She was previously rumored to play the character, but now it’s of…",
      "Url": "https://www.destructoid.com/kaitlyn-dever-cast-as-abby-in-the-last-of-us-season-2-hbo/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2023/12/The-Last-of-Us-Part-2-Remastered.jpg",
      "PublishedAt": "2024-01-09T18:55:40Z",
      "Content": "HBO’s The Last of Us has found its Abby. Kaitlyn Dever, of Booksmart and Dopesick, will play the Part II lead in Season 2 of The Last of Us.\r\nNaughty Dog and HBO confirmed the news on Twitter. She wa… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Jeff Scott",
      "Title": "Haunting FMV mystery Immortality comes to PS5 later this month",
      "Description": "PlayStation 5 owners are one of the few who have yet to be able to get their hands on Sam Barlow's interactive movie title, Immortality. But their wait is finally over, as Immortality splices onto PS5 on January 23.\n\n\nThe news came within an announcement trai…",
      "Url": "https://www.destructoid.com/immortality-ps5-release-date-january-sam-barlow-half-mermaid/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2024/01/Immortality-PS5-Release-Date.jpg",
      "PublishedAt": "2024-01-09T18:23:33Z",
      "Content": "PlayStation 5 owners are one of the few who have yet to be able to get their hands on Sam Barlow’s interactive movie title, Immortality. But their wait is finally over, as Immortality splices onto PS… [+1457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Tekken 8 Video Has Succession’s Brian Cox Recap the Story So Far",
      "Description": "The newest Tekken 8 video from Bandai Namco Entertainment is a special one, as it features Succession‘s Brian Cox summarizing the series’ story. Throughout the video, Cox delves into the wild and violent history of Heihachi Mishima, Kazuya Mishima, and Jin Ka…",
      "Url": "https://www.comingsoon.net/games/trailers/1477216-tekken-8-video-has-successions-brian-cox-recap-the-story-so-far",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/tekken-8-header.png?resize=1200,630",
      "PublishedAt": "2024-01-09T18:04:21Z",
      "Content": "The newest Tekken 8 video from Bandai Namco Entertainment is a special one, as it features Successions Brian Cox summarizing the series story.\r\nThroughout the video, Cox delves into the wild and viol… [+1063 chars]"
    },
    {
      "Source": {
        "Id": "breitbart-news",
        "Name": "Breitbart News"
      },
      "Author": "David Ng, David Ng",
      "Title": "Oscar Contender 'Anatomy of a Fall' Actor Samuel Theis Accused of Rape by Male Crew Member",
      "Description": "French actor Samuel Theis, who played the husband of the Sandra Hüller character in the awards-season darling \"Anatomy of a Fall,\" has been accused of rape by a male crew member on his new movie, which Theis wrote and directed.",
      "Url": "https://www.breitbart.com/entertainment/2024/01/09/oscar-contender-anatomy-of-a-fall-actor-samuel-theis-accused-of-rape-by-male-crew-member/",
      "UrlToImage": "https://media.breitbart.com/media/2024/01/SamuelTheis-640x335.jpg",
      "PublishedAt": "2024-01-09T17:39:09Z",
      "Content": "French actor Samuel Theis, who played the husband of the Sandra Hüller character in the awards-season darling Anatomy of a Fall, has been accused of rape by a male crew member on his new movie, which… [+2020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.net"
      },
      "Author": "Victoria Kennedy",
      "Title": "The Last of Us casts Kaitlyn Dever as Abby for season two",
      "Description": "HBO has cast the role of Abby for its second season of The Last of Us. \n\nAs previously suspected, Kaitlyn Dever has secured the part. Dever was originally considered for the role of Ellie before the adaptation became a TV show, and the actress had aged out of…",
      "Url": "https://www.eurogamer.net/the-last-of-us-casts-kaitlyn-dever-as-abby-for-season-two",
      "UrlToImage": "https://assetsio.reedpopcdn.com/abby-the-last-of-us-part-2.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-01-09T17:24:46Z",
      "Content": "HBO has cast the role of Abby for its second season of The Last of Us. \r\nAs previously suspected, Kaitlyn Dever has secured the part. Dever was originally considered for the role of Ellie before the … [+1449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "The Last of Us Season 2 Finds Its Live-Action Abby",
      "Description": "HBO has announced that actress Kaitlyn Dever has joined The Last of Us Season 2 cast as Abby, who is Ellie’s rival in the second video game. “Our casting process for season two has been identical to season one: we look for world-class actors who embody the so…",
      "Url": "https://www.comingsoon.net/tv/news/1477313-the-last-of-us-season-2-finds-its-live-action-abby",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Last-of-Us-Season-2-Abby-Actress.jpg?resize=1200,630",
      "PublishedAt": "2024-01-09T17:12:46Z",
      "Content": "HBO has announced that actress Kaitlyn Dever has joined The Last of Us Season 2 cast as Abby, who is Ellies rival in the second video game.\r\nOur casting process for season two has been identical to s… [+1281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "Looking Back: Letterboxd's 'In Memoriam 2023' Remembrance Video",
      "Description": "So many exceptionally talented people passed away in 2023. Most recently, we lost the superb British actor Tom Wilkinson just one day before the end of the year. Our favorite movie website Letterboxd has created their own special In Memoriam 2023 video this y…",
      "Url": "https://www.firstshowing.net/2024/looking-back-letterboxds-in-memoriam-2023-remembrance-video/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img16/InmemoriamVideoLetter23imgTW01.jpg",
      "PublishedAt": "2024-01-09T17:12:00Z",
      "Content": "by Alex BillingtonJanuary 9, 2024Source:YouTube\r\nSo many exceptionally talented people passed away in 2023. Most recently, we lost the superb British actor Tom Wilkinson just one day before the end o… [+1890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Josh Kurp",
      "Title": "Barry Keoghan Was Diagnosed With Flesh-Eating Disease Before Filming The Movie That Got Him An Oscar Nomination",
      "Description": "Getty Image\r\n\nThe 'Saltburn' actor was diagnosed with necrotizing fasciitis.",
      "Url": "https://uproxx.com/movies/barry-keoghan-nearly-died-flesh-eating-disease/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2024/01/barry-saltburn.jpg?w=1024",
      "PublishedAt": "2024-01-09T16:56:14Z",
      "Content": "Here’s a fun trivia question for your friends: name the Academy Award nominee who nearly died from flesh-eating disease? If someone guesses Barry Keoghan, it’s probably because they saw the answer in… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Leigh Price",
      "Title": "Sony Teases Gravity Rush Movie, Patapon Project at CES 2024",
      "Description": "Sony teased first looks at both the Gravity Rush movie and a new Patapon project. Sony showed brief clips of both projects during a presentations at CES 2024.\n\n\nThe teaser for the Gravity Rush movie came during the Sony CES 2024 press conference. A presentati…",
      "Url": "https://www.siliconera.com/sony-teases-gravity-rush-movie-patapon-project-at-ces-2024/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2024/01/gravity-rush-movie-teased.png",
      "PublishedAt": "2024-01-09T16:30:00Z",
      "Content": "Sony teased first looks at both the Gravity Rush movie and a new Patapon project. Sony showed brief clips of both projects during a presentations at CES 2024.\r\nThe teaser for the Gravity Rush movie c… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "Just the News",
      "Title": "Once anti-Trump, comedian Michael Rapaport says he's open to voting for Trump after Oct. 7 massacre",
      "Description": "Comedian and actor Michael Rapaport said that voting for former President Donald Trump is \"on the table\" after seeing how the Biden administration is handling the Israel-Gaza war and antisemitism. \"I've been very open about my problems with Trump,\" Rapaport s…",
      "Url": "https://freerepublic.com/focus/f-news/4208863/posts",
      "UrlToImage": null,
      "PublishedAt": "2024-01-09T16:09:11Z",
      "Content": "Skip to comments.\r\nOnce anti-Trump, comedian Michael Rapaport says he's open to voting for Trump after Oct. 7 massacre Just the News ^\r\n | January 7, 2024\r\n | Charlotte Hazard\r\nPosted on 01/09/2024 8… [+2737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debangshu Nath",
      "Title": "Pretty Baby: Why Is Brooke Shields’ Role in 1978 Movie Controversial?",
      "Description": "ABC recently broadcast an award-winning documentary titled Pretty Baby: Brooke Shields, which showcased the extraordinary life and career of American actress, Brooke Shields. Originally premiered at the 2023 Sundance Film Festival, this documentary received a…",
      "Url": "https://www.comingsoon.net/documentaries/news/1476303-pretty-baby-why-is-brooke-shields-role-in-1978-movie-controversial",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-42-1.jpg?resize=1200,630",
      "PublishedAt": "2024-01-09T14:54:21Z",
      "Content": "ABC recently broadcast an award-winning documentary titled Pretty Baby: Brooke Shields, which showcased the extraordinary life and career of American actress, Brooke Shields. Originally premiered at … [+3166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sushmita Sen",
      "Title": "ASTRO Member Cha Eun-Woo Solo Album Release Date Window Set",
      "Description": "Boy band ASTRO member Cha Eun-Woo is set to release his first solo album this year. The singer is also a popular South Korean actor who is currently starring in MBC’s A Good Day To Be a Dog. According to Cha Eun-Woo’s agency, Fantagio, he is preparing for his…",
      "Url": "https://www.comingsoon.net/k-pop/news/1476719-astro-member-cha-eun-woo-solo-album-release-date-window-set",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/cha-eun-woo.png?resize=1200,630",
      "PublishedAt": "2024-01-09T14:12:18Z",
      "Content": "Boy band ASTRO member Cha Eun-Woo is set to release his first solo album this year. The singer is also a popular South Korean actor who is currently starring in MBCs A Good Day To Be a Dog.\r\nAccordin… [+1372 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Navneet Malik aka Sumedh opens up about his role in TV show Aankh Micholi",
      "Description": "New TV show Aankh Micholi, starring Khushi Dubey and Navneet Malik, follows the twisted tale of Rukhmini, an undercover cop torn between her aspirations to become an IPS officer and her family's pressure to settle down. The show promises suspense and thrill v…",
      "Url": "https://timesofindia.indiatimes.com/tv/news/hindi/navneet-malik-aka-sumedh-opens-up-about-his-role-in-tv-show-aankh-micholi/articleshow/106672937.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106672959,width-1070,height-580,imgsize-39564,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-09T14:07:15Z",
      "Content": "Happy birthday, Jyoti Singh; Pawan Singh's second wife pics in western outfit"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The-sun.com"
      },
      "Author": "the us sun",
      "Title": "Porn star found dead after slamming industry...",
      "Description": "A PORN STAR who once revealed she was sexually abused in the erotic movie business has been found dead at her home. Adult actress Thaina Fields’s body was discovered in her home in Trujillo, …",
      "Url": "https://www.the-sun.com/news/10044402/thaina-fields-dead-porn-star-24/",
      "UrlToImage": "https://www.the-sun.com/wp-content/uploads/sites/6/2024/01/newspress-collage-mdwrgefem-1704791244981.jpg?1704773335&strip=all&quality=100&w=1920&h=1080&crop=1",
      "PublishedAt": "2024-01-09T12:00:03Z",
      "Content": "Porn star, 24, who revealed sexual abuse in adult industry found dead at homeA PORN STAR who once revealed she was sexually abused in the erotic movie business has been found dead at her home.Adult a… [+2388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Suriya 43 Title Confirmed, Claim Reports",
      "Description": "Tamil star Suriya has an interesting lineup of upcoming movies. The actor was last seen in Etharkkum Thunindhavan, and his performance as a lawyer attracted a lot of praise and attention. While he is gearing up for the release of Kanguva, the actor also has a…",
      "Url": "https://www.comingsoon.net/indian/news/1476275-suriya-43-title-confirmed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-99.jpg?resize=1200,630",
      "PublishedAt": "2024-01-09T11:53:03Z",
      "Content": "Tamil star Suriya has an interesting lineup of upcoming movies. The actor was last seen in Etharkkum Thunindhavan, and his performance as a lawyer attracted a lot of praise and attention. While he is… [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Sirf Ek Bandaa Kaafi Hai Ending Explained & Spoilers: How Did Manoj Bajpayee Movie End?",
      "Description": "Sirf Ek Bandaa Kaafi Hai, also known as Bandaa, emerged as a standout legal drama in 2023. Directed by the acclaimed Apoorv Singh Karki, this Hindi-language film is a collaborative production between Zee Studios and Bhanushali Studios. The film stars the nota…",
      "Url": "https://www.comingsoon.net/indian/news/1476034-sirf-ek-bandaa-kaafi-hai-ending-explained-spoilers-how-did-manoj-bajpayee-movie-end",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-68.png?resize=1200,630",
      "PublishedAt": "2024-01-09T11:36:48Z",
      "Content": "Sirf Ek Bandaa Kaafi Hai, also known as Bandaa, emerged as a standout legal drama in 2023. Directed by the acclaimed Apoorv Singh Karki, this Hindi-language film is a collaborative production between… [+3263 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "IANS",
      "Title": "Sonu Sood: 'Fateh' is tribute to cybercrime victims",
      "Description": "Actor Sonu Sood, who has stepped into the role of a director for the upcoming movie 'Fateh', has called it a tribute to the youths who have been a victim of cybercrime on various levels.",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/sonu-sood-fateh-is-tribute-to-cybercrime-victims/articleshow/106669273.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106669273,width-1070,height-580,imgsize-31218,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-09T11:36:11Z",
      "Content": "Jabardasth fame Varsha's stunning photoshoot in Red lehenga"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Yamini Singh unveils the poster of 'Pyar Ke Bandhan'",
      "Description": "Yamini Singh delighted fans by unveiling the first look of the upcoming film 'Pyar Ke Bandhan' on her social media. The movie stars Yamini alongside singer-actor Khesari Lal Yadav, presenting a captivating family drama evident from the wedding attire showcase…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/bhojpuri/movies/news/yamini-singh-unveils-the-poster-of-pyar-ke-bandhan/articleshow/106667314.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106667314,width-1070,height-580,imgsize-88656,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-09T10:39:38Z",
      "Content": "Shraddha Kapoor channels her inner Marathi Mulgi in a neon green anarkali suit"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Fletcher Peters",
      "Title": "The Plastics 2.0: Meet the New ‘Mean Girls’",
      "Description": "Photo Illustration by Thomas Levinson/The Daily Beast/Getty/Paramount\r\nWith commercials and ads for the new movie musical reboot of Mean Girls taking over airwaves and every billboard or pop-up ad you see heading into the film’s release this Friday, you might…",
      "Url": "https://www.thedailybeast.com/obsessed/who-are-the-new-mean-girls-actors-a-cast-guide-to-the-musical-movie",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1704751662/240108-mean-girls-movie-tease_oy96aq",
      "PublishedAt": "2024-01-09T09:36:23Z",
      "Content": "With commercials and ads for the new movie musical reboot of Mean Girlstaking over airwaves and every billboard or pop-up ad you see heading into the films release this Friday, you might start to rec… [+6272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "seattlepi.com"
      },
      "Author": "Tribune News Service (TNS)",
      "Title": "The weekly News Quiz",
      "Description": "1. An Alaska Airlines flight recently had to make an emergency landing after a gaping hole opened in the side of the plane during flight. Where did the plane take off from?\nA. Anchorage, Alaska\nB. Seattle\nC. San Francisco\nD. Portland, Oregon\n2. Which of these…",
      "Url": "https://www.seattlepi.com/living/article/the-weekly-news-quiz-18597607.php",
      "UrlToImage": "https://s.hdnux.com/photos/01/34/02/65/24128891/3/rawImage.jpg",
      "PublishedAt": "2024-01-09T09:22:40Z",
      "Content": "1. An Alaska Airlines flight recently had to make an emergency landing after a gaping hole opened in the side of the plane during flight. Where did the plane take off from?\r\nA. Anchorage, Alaska\r\nB. … [+1077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Mushtaq Khan Reveals Getting Paid Less Than Akshay Kumar’s Staff for Welcome",
      "Description": "Mushtaq Khan has been a popular figure in the industry when it comes to comedy. The actor and comedian has been a prominent figure since the 1980s and has delivered several iconic characters to the audience. Among his many roles, Ballu from Anees Bazmee’s Wel…",
      "Url": "https://www.comingsoon.net/indian/news/1475693-mushtaq-khan-reveals-getting-paid-less-than-akshay-kumar-staff-for-welcome",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Coming-Soon-Cover-Images-11.png?resize=1200,630",
      "PublishedAt": "2024-01-09T08:22:05Z",
      "Content": "Mushtaq Khan has been a popular figure in the industry when it comes to comedy. The actor and comedian has been a prominent figure since the 1980s and has delivered several iconic characters to the a… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Elle McKinnon Net Worth – How Much Is Elle McKinnon Worth?",
      "Description": "Have you ever wondered about the net worth of Elle McKinnon? This talented Canadian movie actress has made a name for herself in the entertainment industry and has amassed considerable wealth along the way. So, how much is Elle McKinnon worth? Let’s dive into…",
      "Url": "https://zacjohnson.com/elle-mckinnon-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2024/01/elle-mckinnon-net-worth.jpg",
      "PublishedAt": "2024-01-09T08:17:55Z",
      "Content": "Have you ever wondered about the net worth of Elle McKinnon? This talented Canadian movie actress has made a name for herself in the entertainment industry and has amassed considerable wealth along t… [+15745 chars]"
    }
  ]
}