{
  "Status": 0,
  "Error": null,
  "TotalResults": 636,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jordi Évole ironiza con Puigdemont comparándole con una serie de Netflix: \"No está mal la nueva temporada\"",
      "Description": "El presentador catalán ha comentado desde sus redes los últimos acontecimientos sobre la aparición y nueva fuga del líder de Junts\r\nCríticas a 'Los Iglesias' también desde la propia TVE: “Se intenta que presenten cosas con un éxito cuestionable”\r\nArnau Vilà, …",
      "Url": "https://www.eldiario.es/vertele/noticias/jordi-evole-ironiza-puigdemont-comparandole-serie-netflix-no-mal-nueva-temporada_1_11578735.html",
      "UrlToImage": "https://static.eldiario.es/clip/51e62fe3-2822-42ad-a327-f6cdc01823d7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-08T14:45:32Z",
      "Content": "Carles Puigdemont reaparecía en Catalunya esta mañana de jueves, tras siete años en el exterior, para dar un discurso y volver a fugarse. El líder de Junts reaparecía públicamente, al arranque del de… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ichigo Kurosaki regresará este mismo otoño: el anime de Bleach pone fecha a los nuevos episodios de la tercera parte de su arco final",
      "Description": "La industria del anime ha sido testigo de numerosos grandes estrenos este año. Tras el lanzamiento de la cuarta temporada de Kimetsu no Yaiba, el regreso de Oshi no Ko, y la sorprendente Tragones y Mazmorras, el protagonista indiscutible de este otoño será Bl…",
      "Url": "https://www.vidaextra.com/series/ichigo-kurosaki-regresara-este-otono-anime-bleach-pone-fecha-a-nuevos-episodios-tercera-parte-su-arco-final",
      "UrlToImage": "https://i.blogs.es/d6dae4/bleach/840_560.jpeg",
      "PublishedAt": "2024-08-08T14:37:48Z",
      "Content": "La industria del anime ha sido testigo de numerosos grandes estrenos este año. Tras el lanzamiento de la cuarta temporada de Kimetsu no Yaiba, el regreso de Oshi no Ko, y la sorprendente Tragones y M… [+1180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Jenna Ortega reflexiona sobre sus críticas a los guionistas de 'Miércoles': \"Podría haber usado mejor mis palabras\"",
      "Description": "La actriz, que llegó a declarar que el desarrollo de su personaje en la serie de Netflix \"no tenía ningún sentido\", entona ahora el 'mea culpa' por la forma de expresarse, pero asegura que \"todo lo que dije se magnificó\"\r\nTVE promociona por sorpresa el estren…",
      "Url": "https://www.eldiario.es/vertele/series/jenna-ortega-reflexiona-criticas-guionistas-miercoles-haber-usado-mejor-palabras_1_11578590.html",
      "UrlToImage": "https://static.eldiario.es/clip/a282fd30-148d-4e3b-b2c8-7e406a66fdf7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-08T13:47:20Z",
      "Content": "Con la temporada 2 de Miércoles en marcha, su protagonista Jenna Ortega ha querido rectificar y entonar el 'mea culpa' por las fuertes críticas que vertió sobre el equipo de guionistas de la serie de… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Agustina Erquiaga",
      "Title": "Mafalda llega a Netflix con una sorprendente serie: quién será en famosísimo director que ganó un Oscar y que la dirigirá",
      "Description": "La plataforma anunció una serie animada a color del famoso personaje argentino. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/mafalda-llega-netflix-director-oscar-juan-jose-campanella.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/08/trim/1140/641/mafalda-en-netflix-1850331.jpg",
      "PublishedAt": "2024-08-08T13:28:17Z",
      "Content": "Mafalda dará un salto a la pantalla, de la mano de Netflix. La plataforma confirmó que se hará una serie animada del personaje de Quino. Aún no confirmaron fecha de posible estreno, pero sí dieron el… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Observada', la serie de Alfonso Cuarón para Apple TV+, lanza el primer teaser con Cate Blanchett",
      "Description": "THRILLER Catherine Ravenscroft es una periodista que se horroriza al descubrir que se ha convertido en la protagonista de una historia que desvela sus secretos más oscuros.'Observada', la serie de Alfonso Cuarón para Apple TV+, lanza el primer teaser con Cate…",
      "Url": "https://www.formulatv.com/videos/observada-alfonso-cuaron-apple-tv-cate-blanchett-28388/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28388-ft.jpg",
      "PublishedAt": "2024-08-08T13:27:00Z",
      "Content": "La vuelta de Alfonso Cuarón está cada vez más cerca. Seis años después de 'Roma', el cineasta mexicano vuelve con un nuevo proyecto para Apple TV+, 'Observada', un thriller psicológico que cuenta con… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Jordi Sabaté",
      "Title": "Euforia y estupor entre los testigos de la aparición y desaparición de Puigdemont: \"Este hombre debería ser guionista\"",
      "Description": "Más de 3.500 personas se han concentrado desde las siete de la mañana en el Passeig Lluís Companys de Barcelona para recibir al expresident en su regreso a Catalunya\r\nDetenido un mosso acusado de ayudar a Puigdemont a escapar tras su reaparición en Barcelona\r…",
      "Url": "https://www.eldiario.es/catalunya/euforia-estupor-testigos-aparicion-desaparicion-puigdemont-hombre-deberia-guionista_1_11577940.html",
      "UrlToImage": "https://static.eldiario.es/clip/63f60b16-02e9-4e44-9603-3d2fcbeb3c0b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-08T13:22:06Z",
      "Content": "Con el passeig Lluís Companys a medio llenar, el expresident Carles Puigdemont ha aparecido la mañana de este jueves en pleno centro de Barcelona por la trasera del escenario colocado frente al Arc d… [+9895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Te preguntarán todo el tiempo por estas PUMA Palermo: el modelo más vendido de los últimos meses de la marca",
      "Description": "PUMA ha arrasado en el mundo de las sneakers con su modelo PALERMO. Estas zapatillas, nos transportan inmediatamente a la conocida 'dolce vita' o a la época dorada en los años cincuenta, que evocaba un estilo de vida despreocupado dedicado a los placeres mund…",
      "Url": "https://www.trendencias.com/sneakers/te-preguntaran-todo-tiempo-estas-puma-palermo-modelo-vendido-ultimos-meses-marca",
      "UrlToImage": "https://i.blogs.es/ab7134/zapatillas-palermo-og-2-1-/840_560.jpeg",
      "PublishedAt": "2024-08-08T12:01:56Z",
      "Content": "PUMA ha arrasado en el mundo de las sneakers con su modelo PALERMO. Estas zapatillas, nos transportan inmediatamente a la conocida 'dolce vita' o a la época dorada en los años cincuenta, que evocaba … [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta desconocida película de ciencia ficción es una joya capaz de hacerte olvidar que ‘La Casa del dragón’ se acaba para siempre",
      "Description": "No cabe duda de que la serie que adapta 'Fuego y Sangre' de George R.R. Martin pone los pelos de punta. Pero todo lo bueno se acaba y esta misma semana HBO anunciaba que ‘La casa del dragón’ terminará en la cuarta temporada\r\n. No hay motivos para llorar, o al…",
      "Url": "https://www.trendencias.com/cine/esta-desconocida-pelicula-ciencia-ficcion-joya-capaz-hacerte-olvidar-que-casa-dragon-se-acaba-para-siempre",
      "UrlToImage": "https://i.blogs.es/bec662/pequeno-pez-pelicula-ciencia-ficcion-olivia-cooke/840_560.jpeg",
      "PublishedAt": "2024-08-08T11:46:30Z",
      "Content": "No cabe duda de que la serie que adapta 'Fuego y Sangre' de George R.R. Martin pone los pelos de punta. Pero todo lo bueno se acaba y esta misma semana HBO anunciaba que La casa del dragón terminará … [+3026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Si estabas viendo 'S.W.A.T.: Los hombres de Harrelson' en Prime Video, tenemos malas noticias para ti",
      "Description": "Para quien no la conozca, la serie S.W.A.T. de 2017 es un reinicio moderno de la serie clásica de 1975 creada por Robert Hamner junto a Rick Husky en la que acompañábamos a un equipo de élite de la policía de Los Ángeles, la unidad Special Weapons And Tactics…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-estabas-viendo-s-w-a-t-los-hombres-de-harrelson-en-prime-video-tenemos-malas-noticias-para-ti",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/swat-hombres-de-harrelson.jpg?width=1200",
      "PublishedAt": "2024-08-08T11:43:16Z",
      "Content": "A mediados de agosto Hondo se despide de la plataforma de Amazon\r\nPara quien no la conozca, la serie S.W.A.T. de 2017 es un reinicio moderno de la serie clásica de 1975 creada por Robert Hamner junto… [+2387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jenna Ortega estuvo a punto de rechazar el papel de Miércoles en Netflix, pero una llamada con Tim Burton lo cambió todo",
      "Description": "Netflix planea lograr un gran éxito el próximo año con una serie de producciones muy esperadas. Una de ellas es Miércoles, que, tras una primera temporada tremendamente exitosa, ya está filmando sus nuevos capítulos con miras al 2025. Jenna Ortega volverá a p…",
      "Url": "https://www.vidaextra.com/series/jenna-ortega-estuvo-a-punto-rechazar-papel-miercoles-netflix-llamada-tim-burton-cambio-todo",
      "UrlToImage": "https://i.blogs.es/22f2ee/miercoles/840_560.jpeg",
      "PublishedAt": "2024-08-08T10:31:59Z",
      "Content": "Netflix planea lograr un gran éxito el próximo año con una serie de producciones muy esperadas. Una de ellas es Miércoles, que, tras una primera temporada tremendamente exitosa, ya está filmando sus … [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'The Umbrella Academy', la gran protagonista de la semana en Netflix, se despide para siempre con un final impactante",
      "Description": "Tras cinco años y cuatro temporadas a sus espaldas, siendo la última la que acaba de estrenarse hoy mismo en Netflix, la postapocalíptica The Umbrella Academy cierra la historia de los hermanos Hargreeves de una manera tan emotiva como sorprendente. En otro o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/the-umbrella-academy-la-gran-protagonista-de-la-semana-en-netflix-se-despide-para-siempre-con-un-final-impactante",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/the-umbrella-academy-temporada-4.png?width=1200",
      "PublishedAt": "2024-08-08T10:15:11Z",
      "Content": "Elliot Page en la temporada final de 'The Umbrella Academy'\r\nTras cinco años y cuatro temporadas a sus espaldas, siendo la última la que acaba de estrenarse hoy mismo en Netflix, la postapocalíptica … [+6408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Café desde Carballo para «Clanes», la serie que arrasa en Netflix",
      "Description": "O Abaladoiro | Cafés Lúa ha sido el café de confianza en el rodaje y también en las escenas del bar de As Raposas",
      "Url": "https://www.lavozdegalicia.es/noticia/carballo/carballo/2024/08/09/cafe-carballo-clanes/0003_202408C9C8993.htm",
      "UrlToImage": "https://img.lavdg.com/sc/2DqcvoSm-z9FuLJBJL49RQjAm1w=/1280x/2024/08/08/00121723110121716983685/Foto/CG9C8F1_114058.jpg",
      "PublishedAt": "2024-08-08T09:49:01Z",
      "Content": "La empresa familiar Cafés Lúa (Bértoa, Carballo, 1989) atesora 35 años de historia y ya una segunda generación al frente, tras la incorporación de Ana y Laura Vázquez al equipo integrado por Luz Pard… [+1312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kit Harington acabó tan harto de Juego de Tronos que aún no le ha dado una oportunidad a La Casa del Dragón: \"Simplemente no puedo verla\"",
      "Description": "Aunque La Casa del Dragón es actualmente una de las series más destacadas de Max, todavía tiene un largo camino para alcanzar a Juego de Tronos en cuanto a seguidores y visitas. La adaptación de la obra de George R.R. Martin fue un éxito rotundo y sus actores…",
      "Url": "https://www.vidaextra.com/series/kit-harington-acabo-harto-juego-tronos-que-no-le-ha-dado-oportunidad-a-casa-dragon-simplemente-no-puedo-verla",
      "UrlToImage": "https://i.blogs.es/cae218/jon-snow/840_560.jpeg",
      "PublishedAt": "2024-08-08T09:31:58Z",
      "Content": "Aunque La Casa del Dragón es actualmente una de las series más destacadas de Max, todavía tiene un largo camino para alcanzar a Juego de Tronos en cuanto a seguidores y visitas. La adaptación de la o… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Ya no uso las apps de la tele gracias a todos estos trucos que he aprendido con el Apple TV",
      "Description": "Tengo que reconocer que me ha costado, pero de un tiempo a esta parte parte estoy usando el Apple TV más que nunca. Y pese a tener una tele con Google TV de gama alta, hay aspectos del \"cacharro\" de Apple que me gustan mucho, tanto como para usar las aplicaci…",
      "Url": "https://www.xatakahome.com/centro-multimedia/no-uso-apps-tele-gracias-a-todos-estos-trucos-que-he-aprendido-apple-tv",
      "UrlToImage": "https://i.blogs.es/a65d91/apple-tv/1200_630.jpeg",
      "PublishedAt": "2024-08-08T09:03:33Z",
      "Content": "Tengo que reconocer que me ha costado, pero de un tiempo a esta parte parte estoy usando el Apple TV más que nunca. Y pese a tener una tele con Google TV de gama alta, hay aspectos del \"cacharro\" de … [+10451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Aparece el Joker al final de Batman: El Cruzado Enmascarado?",
      "Description": "Batman: El Cruzado Enmascarado (Batman: Caped Crusader) ya ha desembarcado en Amazon Prime Video. Y con su llegada a la plataforma de streaming, no son pocos quienes se preguntan si, de entre todos los significativos villanos que aparecen en esta nueva serie …",
      "Url": "https://www.culturaocio.com/tv/noticia-aparece-joker-final-batman-cruzado-enmascarado-20240808104703.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240808104703_1200.jpg",
      "PublishedAt": "2024-08-08T08:47:03Z",
      "Content": "MADRID, 8 Ago. (CulturaOcio) - \r\n   Batman: El Cruzado Enmascarado (Batman: Caped Crusader) ya ha desembarcado en Amazon Prime Video. Y con su llegada a la plataforma de streaming, no son pocos quien… [+2382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "El inesperado mensaje de Sam Heughan sobre 'Outlander' deja boquiabiertos a los fans de la serie",
      "Description": "Jamie tenía algo muy importante que decir sobre la serie, que puedes ver completa en Movistar Plus+ y parcialmente en Netflix. Lo ha hecho en Instagram y los fans alucinan.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61813776/outlander-10-aniversario-sam-heughan-mensaje/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/2195195-canal-plus-series-outlander-vii-temporada14-66b47c655882c.jpg?crop=1.00xw:0.375xh;0,0.0440xh&resize=1200:*",
      "PublishedAt": "2024-08-08T08:25:00Z",
      "Content": "Sam Heughan, el querido protagonista de 'Outlander', la divertida serie de época romántica y viajes en el tiempo que puedes ver completa en Movistar Plus+, ha celebrado un gran hito para la serie com… [+3401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Miguel Martínez",
      "Title": "Crea el sonido perfecto para tu salón con Samsung y su tecnología Q-Symphony",
      "Description": "Cuando nos sentamos a ver nuestra serie favorita o esa película tan esperada de Netflix, Max o Prime Video, no solo buscamos una imagen perfecta que nos deje asombrados, sino también un sonido que nos envuelva y nos haga sentir parte de la acción. Samsung es …",
      "Url": "https://www.adslzone.net/branded/zona-ia-samsung/ia-smarttv-samsung-q-symphony/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/07/Samsung-Q-Symphony-4.jpg",
      "PublishedAt": "2024-08-08T07:30:57Z",
      "Content": "Desde su lanzamiento, Q-Symphony ha evolucionado significativamente, hasta llegar a 2024 donde mejora significativamente al juntarse con la Inteligencia Artificial Un ejemplo de esto es Active Voice … [+3954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘The Umbrella Academy’ temporada 4, crítica: Un final agridulce",
      "Description": "The Umbrella Academy vuelve a Netflix. La querida serie de superhéroes regresa dos años después con su cuarta y última temporada. Una entrega que será mucho más corta que las anteriores y que promete finiquitar de una vez por todas el caos temporal que se ha …",
      "Url": "http://hipertextual.com/2024/08/the-umbrella-academy-temporada-4-critica-un-final-agridulce",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/The_Umbrella_Academy_n_S4_E4_00_11_31_22R-scaled.jpg",
      "PublishedAt": "2024-08-08T07:22:12Z",
      "Content": "The Umbrella Academy vuelve a Netflix. La querida serie de superhéroes regresa dos años después con su cuarta y última temporada. Una entrega que será mucho más corta que las anteriores y que promete… [+3289 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de terror basada en historias reales que todavía no desembarcó en Netflix y ya es furor",
      "Description": "Se trata de Martes de terror extremo, una producción inspirada en el programa de radio tailandés Angkhan Khlumpong, que la grande del streaming estrenará el 20 de agosto",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-terror-basada-en-historias-reales-que-todavia-no-desembarco-en-netflix-y-ya-es-furor-nid07082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-trailer-de-martes-de-terror-extremo-anticipa-IEESBD3DYZBIFIBVVZ7M6IF5ZE.jpg?auth=5e430044481b144d25a1479bfca3c055e39ef0f07319d63874698cb06b5877bc&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-07T20:50:36Z",
      "Content": "Las películas de terror se convirtieron en el género más elegido por los televidentes, sobre todo por aquellas que están basadas en hechos reales. Es que el saber que lo que estamos viendo en la pant… [+2901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "M. Night Shyamalan aborda el fenómeno Taylor Swift en 'La trampa': \"No soy un cincuentón intentando entenderla\"",
      "Description": "El director de ‘El sexto sentido’ firma un adictivo 'thriller' donde un asesino en serie (Josh Harnett) ha de escapar de una original encerrona de las autoridades\r\n¿Qué no se puede pedir a los actores? La guía que propone las pautas para rodar escenas sexuale…",
      "Url": "https://www.eldiario.es/cultura/cine/m-night-shyamalan-aborda-fenomeno-taylor-swift-trampa-no-cincuenton-intentando-entenderla_1_11576081.html",
      "UrlToImage": "https://static.eldiario.es/clip/ced53a51-62a6-44f7-a8fb-d752c7a4092e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-07T19:50:30Z",
      "Content": "Quizá fuera el sentido del humor lo que salvó la carrera de M. Night Shyamalan hace nueve años. El director indoestadounidense había encadenado con After Earth y Airbender, el último guerrero dos may… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Malas noticias para Zack Snyder: Netflix cancela todos los proyectos relacionados con la franquicia Ejército de los Muertos",
      "Description": "Zack Snyder no ha dejado de recibir malas noticias en los últimos días. Después de observar cómo las versiones del director de Rebel Moon han caído estrepitosamente en audiencia desde su estreno, ahora Netflix ha decidido prescindir de otra de sus franquicias…",
      "Url": "https://www.vidaextra.com/cine/malas-noticias-para-zack-snyder-netflix-cancela-todos-proyectos-relacionados-franquicia-ejercito-muertos",
      "UrlToImage": "https://i.blogs.es/cb8bdb/army-of-the-dead/840_560.jpeg",
      "PublishedAt": "2024-08-07T19:01:52Z",
      "Content": "Zack Snyder no ha dejado de recibir malas noticias en los últimos días. Después de observar cómo las versiones del director de Rebel Moon han caído estrepitosamente en audiencia desde su estreno, aho… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Un completo desastre”: la película de Borderlands ya tiene sus primeras reseñas y posiblemente no es lo que muchos esperaban",
      "Description": "Estamos en una época donde recientemente han surgido múltiples adaptaciones de los videojuegos para el cine y la televisión. Algunos proyectos han tenido más éxito que otros, tal es el caso de la serie de The Last of Us de HBO, Fallout de Prime Video, y la ci…",
      "Url": "https://www.xataka.com.mx/videojuegos/completo-desastre-pelicula-borderlands-ha-generado-comentarios-negativos-para-que-han-podido-ver-cinta-antes-su-estreno",
      "UrlToImage": "https://i.blogs.es/842628/borderlands/840_560.jpeg",
      "PublishedAt": "2024-08-07T19:00:51Z",
      "Content": "Estamos en una época donde recientemente han surgido múltiples adaptaciones de los videojuegos para el cine y la televisión. Algunos proyectos han tenido más éxito que otros, tal es el caso de la ser… [+2652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Cate Blanchett esconde un oscuro secreto en la serie de Apple TV+ de Alfonso Cuarón",
      "Description": "Cate Blanchett encabeza Disclaimer como Catherine Ravenscroft, una célebre periodista\nThe post Cate Blanchett esconde un oscuro secreto en la serie de Apple TV+ de Alfonso Cuarón appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/cate-blanchett-disclaimer-alfonso-cuaron/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/08/Disclaimer.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-08-07T18:55:52Z",
      "Content": "Señoras y señores, estén atentos. Apple TV+ reveló el primer teaser de Disclaimer, una emocionante serie limitada del ganador del Premio de la Academia Alfonso Cuarón. La serie está basada en la nove… [+1983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "No sirve de nada visitar el lugar más especial de Horizon Forbidden West, pero esconde un doble homenaje muy emotivo",
      "Description": "El mundo de Horizon Forbidden West es realmente enorme y podemos explorarlo de arriba a abajo para conocer todos sus secretos. Hay puntos de interés, miraderos, ruinas y multitud de lugares para descubrir recompensas para Aloy, excepto por una zona en la que …",
      "Url": "https://www.vidaextra.com/accion/no-sirve-nada-visitar-lugar-especial-horizon-forbidden-west-esconde-doble-homenaje-muy-emotivo",
      "UrlToImage": "https://i.blogs.es/9e31fe/thumb-1920-1357552/840_560.jpeg",
      "PublishedAt": "2024-08-07T18:31:51Z",
      "Content": "El mundo de Horizon Forbidden West es realmente enorme y podemos explorarlo de arriba a abajo para conocer todos sus secretos. Hay puntos de interés, miraderos, ruinas y multitud de lugares para desc… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Steel Ball Run se acerca: Shueisha registra la adaptación a la pequeña pantalla de la séptima parte de Jojo's Bizarre Adventure en China",
      "Description": "Muchos son los animes que la gente aún espera que se anuncien, pero sin duda alguna, uno de los más esperados por los fans del anime y el manga es la adaptación de Steel Ball Run. La séptima parte de Jojo's Bizarre Adventure parecía que nunca iba a ver la luz…",
      "Url": "https://www.vidaextra.com/series/steel-ball-run-se-acerca-shueisha-registra-adaptacion-a-pequena-pantalla-septima-parte-jojos-bizarre-adventure-china",
      "UrlToImage": "https://i.blogs.es/e12138/jojos/840_560.jpeg",
      "PublishedAt": "2024-08-07T18:01:51Z",
      "Content": "Muchos son los animes que la gente aún espera que se anuncien, pero sin duda alguna, uno de los más esperados por los fans del anime y el manga es la adaptación de Steel Ball Run. La séptima parte de… [+1695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Tiempo/ Colombia/ GDA",
      "Title": "Mafalda llega a Netflix en nueva serie animada",
      "Description": "El regreso de Mafalda: Netflix lanza una nueva serie animada que mantiene el humor y la crítica social de la obra de Quino, adaptada para nuevas generaciones.",
      "Url": "https://www.nacion.com/viva/entretenimiento/mafalda-llega-a-netflix-en-nueva-serie-animada/4SVUEETEERELJB66655NFA35KE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/4BUJBQP3XJFQLN62Q5X7M2W2ZM.jpg?smart=true&auth=ad97e5552499e2922ea3b6064290d54cd55ee734847164902d404aec745faaf9&width=1440",
      "PublishedAt": "2024-08-07T16:59:52Z",
      "Content": "Mafalda\r\n, la célebre creación del historietista argentino Quino, regresa a las pantallas en una serie de animación producida por Netflix.\r\nEsta noticia ha generado gran expectativa entre los fanátic… [+4211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Checa el tráiler de ‘Observada’, la serie dirigida por Alfonso Cuarón y protagonizada por Cate Blanchett",
      "Description": "Forbes México.\n Checa el tráiler de ‘Observada’, la serie dirigida por Alfonso Cuarón y protagonizada por Cate Blanchett\n\nLa serie basada en la novela homónima escrita por Renée Knight tendrá su estreno en Apple TV+ en el mes de octubre.\nCheca el tráiler de ‘…",
      "Url": "https://www.forbes.com.mx/checa-el-trailer-de-observada-la-serie-dirigida-por-alfonso-cuaron-y-protagonizada-por-cate-blanchett/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/06/Cuaron-Cate-Blanchett-Disclaimer.webp",
      "PublishedAt": "2024-08-07T16:18:38Z",
      "Content": "El cinco veces ganador del Óscar, Alfonso Cuarón, tendrá su próximo debut como director en una producción de televisión en la serie para la plataforma de streaming Apple TV+, ‘Observada’, donde los p… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Lo próximo del oscarizado Alfonso Cuarón es una serie para Apple TV+ y tiene a Cate Blanchett como protagonista",
      "Description": "Dado que la película basada en el videojuego Borderlands está a punto de llegar a los cines, algo que sucederá este mismo viernes 9 de agosto, sus actores hace tiempo que terminaron de grabar y pudieron dedicarse a otros menesteres. Así al menos lo ha hecho C…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lo-proximo-del-oscarizado-alfonso-cuaron-es-una-serie-para-apple-tv-y-tiene-a-cate-blanchett-como-protagonista",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/disclaimer-obsrevada.jpg?width=1200",
      "PublishedAt": "2024-08-07T16:17:26Z",
      "Content": "Cate Blanchett estará acompañada por Kevin Kline, que lleva un tiempo alejado de las cámaras\r\nDado que la película basada en el videojuego Borderlands está a punto de llegar a los cines, algo que suc… [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Inquietante tráiler de Observada, la serie de Alfonso Cuarón para Apple TV+",
      "Description": "Observada (Disclaimer) es la serie de Alfonso Cuarón para Apple TV+. El ganador del Oscar por Roma y Gravity capitaneará la adaptación de la novela homónima de Renée Knight, protagonizada por los también oscarizados Cate Blanchett y Kevin Kline. La ficción, q…",
      "Url": "https://www.culturaocio.com/tv/noticia-inquietante-trailer-observada-serie-alfonso-cuaron-apple-tv-20240807161814.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240807161814_1200.jpg",
      "PublishedAt": "2024-08-07T14:18:14Z",
      "Content": "MADRID, 7 Ago. (CulturaOcio) - \r\n Observada (Disclaimer) es la serie de Alfonso Cuarón para Apple TV+. El ganador del Oscar por Roma y Gravity capitaneará la adaptación de la novela homónima de Renée… [+3380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Checa a Cate Blanchett en el tráiler de ‘Disclaimer’, la serie de Alfonso Cuarón para Apple TV+",
      "Description": "No cabe duda que los servicios se están rifando sacando cosas interesantes para entrarle sabroso a la lucha con sus demás competidores. Sin embargo, hay quienes...\nThe post Checa a Cate Blanchett en el tráiler de ‘Disclaimer’, la serie de Alfonso Cuarón para …",
      "Url": "https://www.sopitas.com/cine-y-tv/disclaimer-serie-apple-tv-plus-alfonso-cuaron-cate-blanchett-trailer-teaser-fecha-estreno/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/08/disclaimer-serie-apple-tv-plus-alfonso-cuaron-cate-blanchett-trailer-teaser-fecha-estreno.jpg",
      "PublishedAt": "2024-08-07T14:13:38Z",
      "Content": "Lo que necesitas saber:\r\nAgárrense, porque Apple TV+ lanzó el primer tráiler de 'Disclaimer' de Alfonso Cuarón, y de plano nos espera una serie demasiado intensa.\r\nNo cabe duda que los servicios se e… [+2479 chars]"
    }
  ]
}