{
  "Status": 0,
  "Error": null,
  "TotalResults": 887,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Óscar Higares, el actor que dejó el toreo: \"En una profesión con tradición tan arraigada, yo era un tipo extraño\"",
      "Description": "Durante tres décadas Óscar Higares recibió aplausos desde el ruedo, hace 15 años empezó también a recibirlos a través de la pantalla, y tras cortarse la coleta hace más de una década, su trabajo con Enrique Urbizu en 2018 le impulsó a dejar incluso de torear …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/oscar-higares-entrevias-actor-dejo-toreo-profesion-tradicion-arraigada-tipo-extrano_1_10660144.html",
      "UrlToImage": "https://static.eldiario.es/clip/f1aa164f-a117-4d4d-92fa-05f2265f2095_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-06T19:45:19Z",
      "Content": "Durante tres décadas Óscar Higares recibió aplausos desde el ruedo, hace 15 años empezó también a recibirlos a través de la pantalla, y tras cortarse la coleta hace más de una década, su trabajo con … [+10841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "¿Por qué es tendencia Taraja Ramsess, actor de 'Black Panther' y 'Avengers'? Ésta es la trágica razón",
      "Description": "El nombre de Taraja Ramsess se volvió tendencia este lunes 6 de noviembre luego de que su madre confirmara a través de redes sociales que el actor de Hollywood perdió la vida junto a una parte de su familia.De acuerdo con información proporcionada por la muje…",
      "Url": "https://www.milenio.com/espectaculos/famosos/marvel-actor-taraja-ramsess-black-panther-avenger-que-le-paso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/06/actor-black-panther-tendencia-razon.jpg",
      "PublishedAt": "2023-11-06T18:40:00Z",
      "Content": "El nombre de Taraja Ramsess se volvió tendencia este lunes 6 de noviembre luego de que su madre confirmara a través de redes sociales que el actor de Hollywood perdió la vida junto a una parte de su … [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alicia Avilés Pozo",
      "Title": "Malena Alterio, la nueva 'taxi-driver' del cine español: \"Las actrices hemos dejado de ser las consortes\"",
      "Description": "Malena Alterio no para ni, de momento, quiere parar. Esta actriz de cine, teatro y televisión está encantada con el todoterreno en el que lleva montada casi 25 años compaginando todas las facetas que se le ponen a tiro. Su vis cómica, patentada en la serie ‘A…",
      "Url": "https://www.eldiario.es/castilla-la-mancha/cultura/malena-alterio-nueva-taxi-driver-cine-espanol-actrices-hemos-dejado-consortes_1_10660666.html",
      "UrlToImage": "https://static.eldiario.es/clip/15df307f-1466-44c4-97de-2a20a06eb2ac_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-06T18:12:46Z",
      "Content": "Malena Alterio no para ni, de momento, quiere parar. Esta actriz de cine, teatro y televisión está encantada con el todoterreno en el que lleva montada casi 25 años compaginando todas las facetas que… [+8261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Esperanza Balaguer",
      "Title": "Qué va a pasar con la fortuna de Matthew Perry",
      "Description": "La economía del actor de 54 años se nutría de los derechos de la mítica serie sobre las vicisitudes de un grupo de amigos en Nueva York, que se emitió entre 1994 y 2004, donde inte",
      "Url": "https://www.expansion.com/economia/2023/11/06/65492293e5fdeac14e8b45c5.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/136d4c5cb42a22502d1795b3feb9e0fe/crop/148x0/1227x719/f/webp/assets/multimedia/imagenes/2023/11/06/16992921715777.jpg",
      "PublishedAt": "2023-11-06T17:47:55Z",
      "Content": "El recién fallecido actor de la serie Friends, Matthew Perry, llevaba años alejado de las pantallas debido a sus adicciones pero mantenía una fortuna estimada en 120 millones de dólares (111 millones… [+5664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ahora sí es oficial: 'The Bear' renueva y tendrá una tercera temporada en Disney+",
      "Description": "Disney+ anuncia oficialmente que renueva The Bear, la aclamada serie de FX que tendrá al menos una tercera temporada, como informa la compañía en una nota. La segunda se estrenó a mediados de agosto, y como analizamos supuso una superación que la confirma com…",
      "Url": "https://www.eldiario.es/vertele/series/the-bear-disney-renovacion-tercera-temporada-oficial-jeremy-allen-white-serie_1_10661526.html",
      "UrlToImage": "https://static.eldiario.es/clip/5cc36c66-4e32-4cb4-9248-e3713fb3b085_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-06T16:47:59Z",
      "Content": "Disney+ anuncia oficialmente que renueva The Bear, la aclamada serie de FX que tendrá al menos una tercera temporada, como informa la compañía en una nota. La segunda se estrenó a mediados de agosto,… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El próximo James Bond debería ser un actor de Barbie, según Greta Gerwig",
      "Description": "Ni Henry Cavill, ni Aaron Taylor-Johnson ni Richard Madden… El próximo James Bond debería ser uno de los Ken que hemos visto este verano en Barbie, según su propia directora Greta Gerwig.\r\n\nNo se trata de un nombre que estuviera en las apuestas, pero sus últi…",
      "Url": "https://www.revistagq.com/articulo/proximo-james-bond-barbie-kinglsey-ben-adir",
      "UrlToImage": "https://media.revistagq.com/photos/654901cf9823f6e732f75deb/16:9/w_1280,c_limit/proximo-james-bond-barbie.jpg",
      "PublishedAt": "2023-11-06T15:13:10Z",
      "Content": "Ni Henry Cavill, ni Aaron Taylor-Johnson ni Richard Madden El próximo James Bond debería ser uno de los Ken que hemos visto este verano en Barbie, según su propia directora Greta Gerwig.\r\nNo se trata… [+1960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "'Miércoles que parecen jueves', nueva propuesta del ciclo Teatro y Danza de Tomares (Sevilla) para el 9 de noviembre",
      "Description": "TOMARES (SEVILLA), 6 (EUROPA PRESS)\n\n La actriz de cine, teatro y televisión Clara Sanchis, conocida por sus interpretaciones en 'Amar en tiempos revueltos' y en la serie 'Isabel', protagoniza este jueves 9 de noviembre en Tomares (Sevilla) la obra de teatro …",
      "Url": "https://www.europapress.es/andalucia/sevilla-00357/noticia-miercoles-parecen-jueves-nueva-propuesta-ciclo-teatro-danza-tomares-sevilla-noviembre-20231106161238.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231106161238_1200.jpg",
      "PublishedAt": "2023-11-06T15:12:38Z",
      "Content": "TOMARES (SEVILLA), 6 Nov. (EUROPA PRESS) - \r\n La actriz de cine, teatro y televisión Clara Sanchis, conocida por sus interpretaciones en 'Amar en tiempos revueltos' y en la serie 'Isabel', protagoniz… [+1732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Actor juvenil de 'La Rosa de Guadalupe' desvela cuánto ganó por un episodio: \"realmente no es mucho dinero\"",
      "Description": "En la televisión mexicana, 'La Rosa de Guadalupe' es una serie por demás conocida que no sólo forma parte de la cultura popular del país, sino que como una producción televisiva nacional, ha batido su propio récord al lanzar 1026 capítulos en 13 años de durac…",
      "Url": "https://www.trendencias.com/general/actor-juvenil-rosa-guadalupe-desvela-cuanto-gano-episodio-realmente-no-mucho-dinero",
      "UrlToImage": "https://i.blogs.es/fc2621/378346686_10159741950432522_1549037321276781826_n/840_560.jpeg",
      "PublishedAt": "2023-11-06T14:46:26Z",
      "Content": "En la televisión mexicana, 'La Rosa de Guadalupe' es una serie por demás conocida que no sólo forma parte de la cultura popular del país, sino que como una producción televisiva nacional, ha batido s… [+2705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La imagen más deseada de 'Cómo conocí a vuestra madre', nueve años después del final: \"He encontrado a mi padre\"",
      "Description": "El de Josh Radnor y David Henrie es un caso prácticamente inédito en la ficción, el de un padre y un hijo que pese a compartir serie durante durante nueve temporadas jamás aparecieron juntos en una escena. Algo a lo que los actores han puesto remedio nueve añ…",
      "Url": "https://www.eldiario.es/vertele/series/imagen-deseada-conoci-madre-nueve-anos-despues-final-he-encontrado-padre_1_10660996.html",
      "UrlToImage": "https://static.eldiario.es/clip/4f92d005-8db9-4add-810f-31a06f33bfdc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-06T14:35:42Z",
      "Content": "El de Josh Radnor y David Henrie es un caso prácticamente inédito en la ficción, el de un padre y un hijo que pese a compartir serie durante durante nueve temporadas jamás aparecieron juntos en una e… [+1406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "El verdadero ‘La La Land’, esta es la historia de amor entre Emma Stone y Andrew Garfield",
      "Description": "‘La La Land’ no solo es una película que cautivó al público con su encanto y música pegajosa, sino que también fue la cinta que le dio su primer premio Óscar a Emma Stone como mejor actriz. Aunque muchos fanáticos aseguran que su relación con Andrew Garfield …",
      "Url": "https://www.milenio.com/espectaculos/cine/esta-fue-la-historia-de-amor-entre-emma-stone-y-andrew-garfield",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/05/historia-amor-emma-stone-andrew.jpg",
      "PublishedAt": "2023-11-06T14:19:00Z",
      "Content": "La La Land no solo es una película que cautivó al público con su encanto y música pegajosa, sino que también fue la cinta que le dio su primer premio Óscar a Emma Stone como mejor actriz. \r\nAunque mu… [+3333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresplayer lanza el tráiler de 'Camilo Superstar', su serie sobre Camilo Sesto, a dos semanas del estreno",
      "Description": "Atresplayer ha lanzado el tráiler de Camilo Superstar, la serie sobre la producción de Jesucristo Superstar impulsado por Camilo Sesto. La ficción, que llega el 19 de noviembre a la plataforma, había sido presentada en el Festival de Cine de San Sebastián, pe…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/atresplayer-lanza-trailer-camilo-superstar-serie-camilo-sesto-semanas-estreno_8_10660562.html",
      "UrlToImage": "https://static.eldiario.es/clip/05ce7fa4-5a10-43ed-9ac9-7e62c65b2be7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-06T14:03:22Z",
      "Content": "Atresplayer ha lanzado el tráiler de Camilo Superstar, la serie sobre la producción de Jesucristo Superstar impulsado por Camilo Sesto. La ficción, que llega el 19 de noviembre a la plataforma, había… [+1395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Mi padre aparece como un depredador y un manipulador\". Lisa Marie Presley criticó duramente el retrato de Elvis en la nueva película de Sofia Coppola",
      "Description": "Está claro que escribir y rodar una película biográfica sobre una figura especialmente relevante de la cultura popular es una tarea muy delicada y propensa a ser examinada con lupa y a ser duramente criticada por las personas del entorno del objeto de estudio…",
      "Url": "https://www.espinof.com/directores-y-guionistas/mi-padre-aparece-como-depredador-manipulador-lisa-marie-presley-critico-duramente-retrato-elvis-nueva-pelicula-sofia-coppola",
      "UrlToImage": "https://i.blogs.es/a651fe/lisa-marie-presley-sofia-coppola11022397-bf73245f2dac4c0eb3eaed4fe1876497/840_560.jpeg",
      "PublishedAt": "2023-11-06T14:01:28Z",
      "Content": "Está claro que escribir y rodar una película biográfica sobre una figura especialmente relevante de la cultura popular es una tarea muy delicada y propensa a ser examinada con lupa y a ser duramente … [+4843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Patricia Moreno",
      "Title": "Jenni Hermoso: “Quiero ser recordada como alguien que ha dejado a España en lo más alto pero, sobre todo, que ha intentado que muchas mentalidades cambien”",
      "Description": "Además de en España, miles de personas en Malta, Portugal, el Congo Democrático y Uruguay teclearon su nombre en Google el 20 de agosto. Son los cinco países donde más se buscó a Jenni Hermoso (Madrid, 1990) en las horas posteriores a la final de la Copa Mund…",
      "Url": "https://www.revistagq.com/articulo/jenni-hermoso-entrevista-movimiento-se-acabo",
      "UrlToImage": "https://media.revistagq.com/photos/6542693f7d3be5f52cc9ffc4/16:9/w_1280,c_limit/GQ-JH.jpg",
      "PublishedAt": "2023-11-06T13:05:37Z",
      "Content": "Además de en España, miles de personas en Malta, Portugal, el Congo Democrático y Uruguay teclearon su nombre en Google el 20 de agosto. Son los cinco países donde más se buscó a Jenni Hermoso (Madri… [+10077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Disney+ regresa con estas novedades: se acabó Halloween, llega la Navidad del 6 al 12 de noviembre",
      "Description": "Michael Myers ha guardado un año más su cuchillo después de Halloween y ha dado paso a la campaña navideña que se extenderá hasta la llegada del año 2024. De esta manera, nos encontramos con que las novedades de Navidad van a empezar a llegar al catálogo de D…",
      "Url": "https://www.lavanguardia.com/andro4all/series/disney-regresa-con-estas-novedades-se-acabo-halloween-llega-la-navidad-del-6-al-12-de-noviembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/vaya-familia-claus.png?width=1200",
      "PublishedAt": "2023-11-06T13:01:03Z",
      "Content": "Tim Allen repite un año más como Santa Claus\r\nMichael Myers ha guardado un año más su cuchillo después de Halloween y ha dado paso a la campaña navideña que se extenderá hasta la llegada del año 2024… [+3120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Andrea Guasch: \"He hecho más de cinco castings hasta conseguir entrar en 'Amar es para siempre'\"",
      "Description": "ENTREVISTA La actriz, que da vida a Alicia, explica cómo viva la temporada final de la serie diaria de Antena 3.Andrea Guasch: \"He hecho más de cinco castings hasta conseguir entrar en 'Amar es para siempre'\"",
      "Url": "https://www.formulatv.com/videos/andrea-guasch-cinco-castings-amar-es-para-siempre-27434/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27434-q.jpg",
      "PublishedAt": "2023-11-06T13:00:00Z",
      "Content": "Actriz, cantante, compositora y bailarina. Andrea Guasch es una polifacética artista con experiencia en cine, teatro, televisión y música, con numerosos proyectos a sus espaldas. Después de convertir… [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "FlixOlé incorpora a su catálogo 'La vida por delante', 'Los palomos' y '¡Bruja, más que bruja!' de Fernando Fernán Gómez",
      "Description": "'La vida por delante' (1958), una de las películas más aclamadas del legendario Fernando Fernán Gómez, llega a FlixOlé el viernes 10 de noviembre. Y el clásico de uno de los más grandes del cine español no llega solo. La plataforma estrenará también 'Los palo…",
      "Url": "https://www.culturaocio.com/cine/noticia-flixole-incorpora-catalogo-vida-delante-palomos-bruja-mas-bruja-fernando-fernan-gomez-20231106120746.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231106120746_1200.jpg",
      "PublishedAt": "2023-11-06T11:07:46Z",
      "Content": "MADRID, 6 Nov. (CulturaOcio) - \r\n   'La vida por delante' (1958), una de las películas más aclamadas del legendario Fernando Fernán Gómez, llega a FlixOlé el viernes 10 de noviembre. Y el clásico de … [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Sol de Maria",
      "Title": "Quién será la actriz que interprete Cris Miró en la serie sobre su vida",
      "Description": "La vedette travesti tendrá su propia biopic y ya se conoció quién la protagonizará.\n Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/quien-sera-cris-miro-en-la-serie-sobre-su-vida.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/03/trim/1140/641/quien-sera-cris-miro-en-la-serie-sobre-su-vida-1690759.jpg",
      "PublishedAt": "2023-11-06T10:59:00Z",
      "Content": "Cris Miró, figura destacada en el mundo artístico y denominada como la primera vedette travesti aceptada del país, abrió un camino de posibilidades, glamour y futuro para muchas personas. Como actriz… [+2313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "La nueva voz de Mario en inglés es también la nueva voz de Wario",
      "Description": "<!--cache-->Kevin Afghani toma definitivamente el relevo de Charles Martinet en la serie y también pone la voz a Wario en WarioWare: Move it!<!--aa--->Ya se anunció el pasado mes de agosto que Charles Martinet dejaba de ser la voz en inglés de numerosos perso…",
      "Url": "https://vandal.elespanol.com/noticia/1350766606/la-nueva-voz-de-mario-en-ingles-es-tambien-la-nueva-voz-de-wario/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/14/143854/warioware-move-it-202362117222387_1.jpg",
      "PublishedAt": "2023-11-06T10:51:00Z",
      "Content": "Ya se anunci el pasado mes de agosto que Charles Martinet dejaba de ser la voz en ingls de numerosos personajes de la serie Super Mario para pasar a ser embajador de Mario, y ahora llega la confirmac… [+618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Meg Ryan rompe su silencio sobre por qué abandonó el cine",
      "Description": "Una de las novias de América por excelencia, convertida en ex novia de forma bastante prematura. Reina de las comedias románticas y una de las actrices insignia de las décadas de los 80 y 90 lo de Meg Ryan es difícil de entender. No existe persona de bien que…",
      "Url": "https://www.alucine.es/2023/11/06/meg-ryan-rompe-su-silencio-sobre-por-que-abandono-el-cine/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/11/3-1.jpeg",
      "PublishedAt": "2023-11-06T10:50:16Z",
      "Content": "Meg Ryan\r\nUna de las novias de América por excelencia, convertida en ex novia de forma bastante prematura. Reina de las comedias románticas y una de las actrices insignia de las décadas de los 80 y 9… [+1335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "¿Dónde hemos visto antes a María José Parra, Esperanza en la serie 'La Moderna'?",
      "Description": "Parra es una eterna actriz secundaria de numerosas producciones de Canal Sur y otras nacionales, pero también ha hecho escrito e interpretado obras de teatro",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-06/salon-de-te-la-moderna-donde-hemos-visto-esperanza-personaje-maria-jose-parra_3726166/",
      "UrlToImage": "https://images.ecestaticos.com/XWhTB6dupMzcYbdYPwFFGfRP4Yk=/0x0:1772x1181/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a54/625/145/a5462514543e81c43f22b85743d79dec.jpg",
      "PublishedAt": "2023-11-06T10:11:00Z",
      "Content": "Reparto de La Promesa: conoce a todos los personajes de la serie de TVETVE sigue apostando por las series y ficha a Rubén Cortada para su nueva gran producciónLas puertas del Salón de té La Moderna a… [+4489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "Las adidas Samba de Wales Bonner son la versión con más clase de las zapatillas más de moda",
      "Description": "Las adidas Samba de Wales Bonner no son unas zapatillas nuevas. La diseñadora Grace Wales Bonner no es ajena a la adidas Samba, ya que ha reinventado la silueta en numerosas ocasiones en los últimos años. Y para su próxima colección con las Tres Bandas, la di…",
      "Url": "https://www.revistagq.com/articulo/las-adidas-samba-de-wales-bonner-son-la-version-con-mas-clase-de-las-zapatillas-mas-de-moda",
      "UrlToImage": "https://media.revistagq.com/photos/6548b4b7924ba9fcfded7892/16:9/w_1280,c_limit/unnamed.png",
      "PublishedAt": "2023-11-06T10:08:10Z",
      "Content": "Las adidas Samba de Wales Bonner no son unas zapatillas nuevas. La diseñadora Grace Wales Bonner no es ajena a la adidas Samba, ya que ha reinventado la silueta en numerosas ocasiones en los últimos … [+1142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Jacob Elordi y su Cartier Tank con diamantes engastados nos tienen enamorados",
      "Description": "No es la primera vez que Jacob Elordi, superestrella de la Generación Z, presume de su reloj Cartier Tank en público, y dudamos que sea la última.\r\n\nEl protagonista de Euphoria, al que ya hemos visto con un Tank Normale de oro amarillo de 18 quilates, parece …",
      "Url": "https://www.revistagq.com/articulo/jacob-elordi-reloj-cartier-tank-must-diamantes",
      "UrlToImage": "https://media.revistagq.com/photos/6548a6937e04f9133fd82662/16:9/w_1280,c_limit/elordiwotw.jpg",
      "PublishedAt": "2023-11-06T09:43:52Z",
      "Content": "No es la primera vez que Jacob Elordi, superestrella de la Generación Z, presume de su reloj Cartier Tank en público, y dudamos que sea la última.\r\nEl protagonista de Euphoria, al que ya hemos visto … [+4019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "FlixOlé incorpora a su catálogo 'La vida por delante', 'Los palomos' y '¡Bruja, más que bruja!' de Fernando Fernán Gómez",
      "Description": "'La vida por delante' (1958), una de las películas más aclamadas del legendario Fernando Fernán Gómez, llega a FlixOlé el viernes 10 de noviembre. Y el clásico de uno de los más grandes del cine español no llega solo. La plataforma estrenará también 'Los palo…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-flixole-incorpora-catalogo-vida-delante-palomos-bruja-mas-bruja-fernando-fernan-gomez-20231106102127.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231106102127_1200.jpg",
      "PublishedAt": "2023-11-06T09:21:27Z",
      "Content": "MADRID, 6 Nov. (EUROPA PRESS) - \r\n   'La vida por delante' (1958), una de las películas más aclamadas del legendario Fernando Fernán Gómez, llega a FlixOlé el viernes 10 de noviembre. Y el clásico de… [+2544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Ana Paula Fernández",
      "Title": "Así fue el encuentro de Eva Dominici con Salma Hayek y Brad Pitt",
      "Description": "La actriz estuvo con el actor prestigioso de Hollywood y con una de las directoras de cine más importante. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/asi-fue-el-encuentro-de-eva-dominici-con-salma-hayek-y-brad-pitt.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/05/trim/1140/641/asi-fue-el-encuentro-de-eva-dominici-con-salma-hayek-y-brad-pitt-1691397.jpg",
      "PublishedAt": "2023-11-05T20:15:37Z",
      "Content": "Eva De Dominici se encuentra en el mundo de la actuación desde 2006 e hizo muchos trabajos en su juventud que tienen que ver con lo artístico. Actualmente, la actriz se encuentra viviendo en Estados … [+818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Silvia Hughes: «Por culpa de Pedro Almodóvar no he vuelto a trabajar más en el cine»",
      "Description": "La vida de Silvia Hughes ha sido una montaña rusa de experiencias . Entre ellas, hay una que la ha marcado profundamente. Silvia es actriz y nació en Argentina. En el año 2010, recibió una llamada de su agencia donde le comunicaron que había sido escogida com…",
      "Url": "https://www.abc.es/gente/silvia-hughes-culpa-pedro-almodovar-vuelto-trabajar-20231105193840-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/11/05/silvia-hughtes-U70700575423aYs-1024x512@abc.jpeg",
      "PublishedAt": "2023-11-05T18:38:41Z",
      "Content": "La vida de Silvia Hughes ha sido una montaña rusa de experiencias. Entre ellas, hay una que la ha marcado profundamente. Silvia es actriz y nació en Argentina. En el año 2010, recibió una llamada de … [+6104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fecicam sube el telón con una apuesta por el largometraje y por la gastronomía",
      "Description": "El Festival de Cine Español Emergente (Fecicam) ha comenzado este viernes su décimo cuarta edición , con su gala inaugural a la que acudían numerosas autoridades, además de la actriz argelina Meriem Amiar, que ha acompañado al director Álvar Vielsa en su inte…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/fecicam-sube-telon-apuesta-largometraje-gastronomia-20231105183228-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/11/05/fecicam-U20342133357qtt-1024x512@abc.jpg",
      "PublishedAt": "2023-11-05T17:55:32Z",
      "Content": "El Festival de Cine Español Emergente (Fecicam) ha comenzado este viernes su décimo cuarta edición, con su gala inaugural a la que acudían numerosas autoridades, además de la actriz argelina Meriem A… [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "www.nationalgeographic.com.es, www.nationalgeographic.com.es",
      "Title": "¿Por qué muchos sienten la pérdida de Matthew Perry como si fuera un amigo íntimo?",
      "Description": "En junio de 2009, la muerte de Michael Jackson conmocionó al mundo. Su funeral, celebrado en el Staples Center de Los Ángeles, atrajo a miles de personas, y la transmisión en vivo del evento fue seguida por millones en todo el mundo. En 1997, miles de persona…",
      "Url": "https://www.nationalgeographic.com.es/ciencia/por-que-muchos-sienten-perdida-matthew-perry-como-si-fuera-amigo-intimo_20994",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/11/03/tributo-floral_5e62016b_231103163412_1200x630.jpg",
      "PublishedAt": "2023-11-05T15:00:00Z",
      "Content": "En junio de 2009, la muerte de Michael Jackson conmocionó al mundo. Su funeral, celebrado en el Staples Center de Los Ángeles, atrajo a miles de personas, y la transmisión en vivo del evento fue segu… [+7627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Nicolas Cage no está muy contento con ser un meme de Internet: \"No me metí en el cine para eso\"",
      "Description": "SE SINCERA \"Pensé que quizá animaría a la gente a ver las películas, pero no tenía control sobre ello\", así explica el actor su frustración cuando se dio cuenta de que sus trabajos se estaban convirtiendo en meme.Nicolas Cage no está muy contento con ser un m…",
      "Url": "https://www.ecartelera.com/noticias/nicolas-cage-no-esta-contento-ser-meme-internet-75276/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75200/75276-h2.jpg",
      "PublishedAt": "2023-11-05T15:00:00Z",
      "Content": "Después de 40 años en la industria del cine y más de 110 títulos en su filmografía, Nicolas Cage es uno de los actores más reconocidos de Hollywood. En los últimos años, el intérprete de 'Cara a cara… [+2934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La actriz de 'Cosas de casa' que desapareció sin dar más explicaciones por culpa de Steve Urkel y acabó en la ruina dedicándose al porno",
      "Description": "El 22 de septiembre de 1989 se estrenó una serie en ABC destinada a narrar las aventuras y desventuras de una familia afroamericana que siempre acababa cada episodio con una pequeña moraleja. Pero 'Cosas de casa' (traducción a la española de 'Family matters')…",
      "Url": "https://www.espinof.com/actores-y-actrices/actriz-cosas-casa-que-desaparecio-dar-explicaciones-culpa-steve-urkel-acabo-ruina-dedicandose-al-porno",
      "UrlToImage": "https://i.blogs.es/487adb/urkel/840_560.jpeg",
      "PublishedAt": "2023-11-05T11:01:18Z",
      "Content": "El 22 de septiembre de 1989 se estrenó una serie en ABC destinada a narrar las aventuras y desventuras de una familia afroamericana que siempre acababa cada episodio con una pequeña moraleja. Pero 'C… [+5477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "David Fincher sobre El club de la lucha: No la he visto en 20 años ni quiero hacerlo",
      "Description": "David Fincher, el renombrado director de cine responsable de películas como El club de la lucha, Seven, Zodiac _y la recién estrenada _El asesino, ha confesado en una reciente entrevista con la revista CQ que no ha visto la película protagonizada por Brad Pit…",
      "Url": "https://www.lavanguardia.com/andro4all/series/david-fincher-sobre-el-club-de-la-lucha-no-la-he-visto-en-20-anos-ni-quiero-hacerlo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/david-fincher.jpg?width=1200",
      "PublishedAt": "2023-11-05T10:00:18Z",
      "Content": "David Fincher, el renombrado director de cine responsable de películas como El club de la lucha, Seven, Zodiac _y la recién estrenada _El asesino, ha confesado en una reciente entrevista con la revis… [+2751 chars]"
    }
  ]
}