{
  "Status": 0,
  "Error": null,
  "TotalResults": 756,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "ANTÍA DÍAZ LEAL",
      "Title": "La historia de amor de Luchino Visconti y Helmut Berger: el aristócrata marxista y el hombre más guapo del mundo",
      "Description": "Un viudo de 32 años. Así se definió a sí mismo el actor tras la muerte de Visconti. Habían compartido 12 años de su vida, tres rodajes, un palacio en Isquia y la pasión por el cine",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2023/05/13/aristocrata-marxista-hombre-guapo-mundo/0003_202305SY13P32991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/05/10/00121683727502537918470/Foto/cine.jpg",
      "PublishedAt": "2023-05-15T03:00:00Z",
      "Content": "La vida contina. Lloro solo, en esta habitacin. Por l. Es mi secreto. Eso deca el actor austraco Helmut Berger tras la muerte del director italiano Luchino Visconti. Se haban conocido en el ao 64 en … [+5507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Michael J Fox: «Definitivamente soy alcohólico»",
      "Description": "En un nuevo documental sobre la figura del actor Michael J. Fox , que ABC pudo ver el pasado Festival de Sundance, el protagonista habla sobre la enfermedad de Parkinson que le diagnosticaron hace tres décadas y cómo usó el alcohol para sobrellevar su diagnós…",
      "Url": "https://www.abc.es/gente/michael-fox-definitivamente-alcoholico-20230515032327-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/abcnacional/noticias/202305/15/gente/media/michael-fox.jpg",
      "PublishedAt": "2023-05-15T01:23:30Z",
      "Content": "En un nuevo documental sobre la figura del actor Michael J. Fox, que ABC pudo ver el pasado Festival de Sundance, el protagonista habla sobre la enfermedad de Parkinson que le diagnosticaron hace tre… [+4038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una mañana en La Gaviota: de visita en la casa de 'El Sur'",
      "Description": "Saliendo de Ezcaray en dirección Valgañón hay una carretera estrecha y coqueta flanqueada de árboles. Son castaños de indias y hay algún chopo infiltrado. Tienen más de cien años, luego han visto cosas; la ley los protege por su «valor paisajístico e interés …",
      "Url": "https://www.abc.es/play/cine/noticias/manana-gaviota-visita-casa-sur-20230515161455-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/05/12/1465426383-U73028873345bHR-1024x512@abc.jpg",
      "PublishedAt": "2023-05-14T23:23:02Z",
      "Content": "Saliendo de Ezcaray en dirección Valgañón hay una carretera estrecha y coqueta flanqueada de árboles. Son castaños de indias y hay algún chopo infiltrado. Tienen más de cien años, luego han visto cos… [+12719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Familias que dejan huella",
      "Description": "Arantxa es una amante del arte. Tras estudiar en la escuela de Pamplona se trasladó con una beca a continuar su formación en Florencia. Más tarde, junto a su marido Antonio vivieron una temporada en Londres donde conocieron la técnica del lifecasting y quedar…",
      "Url": "https://www.abc.es/familia/padres-hijos/familias-dejan-huella-20230512011240-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/familia/2023/05/12/ABC(4)_20230512113653-U12436076220JtM-1024x512@abc.jpg",
      "PublishedAt": "2023-05-14T23:12:41Z",
      "Content": "Arantxa es una amante del arte. Tras estudiar en la escuela de Pamplona se trasladó con una beca a continuar su formación en Florencia. Más tarde, junto a su marido Antonio vivieron una temporada en … [+3678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marlene Dietrich, «la abuela más guapa del mundo», encandiló a Madrid en los 60",
      "Description": "Cuando Marlene Dietrich (Schöneberg, Berlín, 1901) se asomó a la portezuela del avión que la había llevado hasta Barajas, en julio de 1960, era ya un mito mundial. Allí estaba, con su traje de chaqueta cruzado, un abrigo-capa y un elegante sombrero de ala anc…",
      "Url": "https://www.abc.es/espana/madrid/marlen-dietrich-abuela-guapa-mundo-madrid-20230515181731-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/05/11/DIETRICH-1-U47657180814GvA-1024x512@abc.jpg",
      "PublishedAt": "2023-05-14T23:09:01Z",
      "Content": "Cuando Marlene Dietrich (Schöneberg, Berlín, 1901) se asomó a la portezuela del avión que la había llevado hasta Barajas, en julio de 1960, era ya un mito mundial. Allí estaba, con su traje de chaque… [+3189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Eugenio Derbez revela que los americanos NO SABEN pronunciar su nombre | VIDEO",
      "Description": "Eugenio Derbez ha logrado expandir su carrera más allá de México y ha incursionado con éxito en Hollywood, la meca del cine mundial. Su incursión en la industria del entretenimiento estadounidense ha sido destacada y ha dejado una huella significativa. Derbez…",
      "Url": "https://www.milenio.com/espectaculos/famosos/eugenio-derbez-revela-americanos-pronunciar-nombre",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/20/eugenio-derbez-renuncio-hollywood-nacimiento.jpg",
      "PublishedAt": "2023-05-14T19:05:50Z",
      "Content": "Eugenio Derbez ha logrado expandir su carrera más allá de México y ha incursionado con éxito en Hollywood, la meca del cine mundial. Su incursión en la industria del entretenimiento estadounidense ha… [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa N. Jabato",
      "Title": "Una escena de 'Érase una vez... en Hollywood' hizo que Michael J. Fox decidiese retirarse",
      "Description": "EL PODER DEL CINE El actor no quería acabar como el personaje de DiCaprio en la película y terminar su carrera sin ira.Una escena de 'Érase una vez... en Hollywood' hizo que Michael J. Fox decidiese retirarse",
      "Url": "https://www.ecartelera.com/noticias/michael-j-fox-retiro-erase-una-vez-en-hollywood-73360/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73300/73360-h2.jpg",
      "PublishedAt": "2023-05-14T13:27:00Z",
      "Content": "Todo un icono del cine de los 80, la vida y la carrera de Michael J. Fox sufrieron un duro revés cuando fue diagnosticado con la enfermedad de Parkinson en 1991, a los 29 años. El actor de 'Regreso a… [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Sólo dura 5 horas y la puedes ver en HBO Max: la divertidísima serie de superhéroes de James Gunn que demuestra que el universo DC está en buenas manos",
      "Description": "Estos días está circulando bastante la anécdota de James Gunn estableciendo todo el lore de las gemas del infinito en el Universo Cinematográfico de Marvel en lo que uno tarda en responder emails durante la mañana y tomarse un par de cafés. Aun existiendo tod…",
      "Url": "https://www.espinof.com/hbo/solo-dura-5-horas-puedes-ver-hbo-max-divertidisima-serie-superheroes-james-gunn-que-demuestra-que-universo-dc-esta-buenas-manos",
      "UrlToImage": "https://i.blogs.es/0667c9/pacificador-2022-james-gunn/840_560.jpeg",
      "PublishedAt": "2023-05-14T11:31:58Z",
      "Content": "Estos días está circulando bastante la anécdota de James Gunn estableciendo todo el lore de las gemas del infinito en el Universo Cinematográfico de Marvel en lo que uno tarda en responder emails dur… [+3597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Los Pokémon Hitmonchan y Hitmonlee deben su nombre a luchadores conocidos mundialmente, un ejemplo que se ha seguido en otros países",
      "Description": "Cada uno de los nombres de lo más de 1.000 Pokémon que existen no han sido elegidos a base de aporrear el teclado y así ver qué salía. En realidad todos tienen mucho sentido al tratarse de juegos de palabras o al hecho de estar basados en algo en concreto o i…",
      "Url": "https://www.vidaextra.com/rpg/pokemon-hitmonchan-hitmonlee-deben-su-nombre-a-luchadores-conocidos-mundialmente-ejemplo-que-se-ha-seguido-otros-paises",
      "UrlToImage": "https://i.blogs.es/dfa19e/hitmonchan-hitmonlee/840_560.jpeg",
      "PublishedAt": "2023-05-14T11:14:25Z",
      "Content": "Cada uno de los nombres de lo más de 1.000 Pokémon que existen no han sido elegidos a base de aporrear el teclado y así ver qué salía. En realidad todos tienen mucho sentido al tratarse de juegos de … [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Fernando García",
      "Title": "\"Era más interesante pensar la historia a través de la palabra que desde la imagen\". Fernando Guzzoni construye en 'Blanquita' un tenebroso thriller sociopolítico basado en el caso Spiniak",
      "Description": "'Blanquita', la tercera película del cineasta chileno Fernando Guzzoni (ganadora del premio al mejor guion en la sección Orizzonti del pasado Festival de Venecia), se inspira en el caso Spiniak, un mediático proceso de investigación en Chile durante los prime…",
      "Url": "https://www.espinof.com/criticas/era-interesante-pensar-historia-a-traves-palabra-que-imagen-fernando-guzzoni-construye-blanquita-tenebroso-thriller-sociopolitico-basado-caso-spiniak",
      "UrlToImage": "https://i.blogs.es/260cd2/blanquita-entrevista-critica-espinof/840_560.jpeg",
      "PublishedAt": "2023-05-14T10:31:58Z",
      "Content": "'Blanquita', la tercera película del cineasta chileno Fernando Guzzoni (ganadora del premio al mejor guion en la sección Orizzonti del pasado Festival de Venecia), se inspira en el caso Spiniak, un m… [+6525 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "The Walking Dead: Dead City confirma la presencia de un personaje que vimos por última vez al final de la serie original",
      "Description": "Y regresará con otro actor interpretándole.\nUno de los personajes de la serie original regresará para The Walking Dead: Dead City, aunque lo hará con otro actor a su cargo.",
      "Url": "https://es.ign.com/the-walking-dead-isle-of-the-dead/190764/news/the-walking-dead-dead-city-confirma-la-presencia-de-un-personaje-que-vimos-por-ultima-vez-al-final-d",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_73e2.1200.jpg",
      "PublishedAt": "2023-05-14T09:30:22Z",
      "Content": "Tanto la sinopsis como los tráilers oficiales de The Walking Dead: Dead City ya dejaban claro que Hershel, el hijo de Glenn y Maggie, es una pieza fundamental en su trama. Esto significa que el perso… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "'Jeanne du Barry', la película con la que Johnny Depp regresa al cine; de qué trata",
      "Description": "El Festival de Cannes abre su edición 76 el próximo martes con Jeanne du Barry, protagonizada por un Johnny Depp con peluca y un acento francés muy convincente, bajo las órdenes de una directora francesa, Maïwenn, que reconoce que tenía sus dudas cuando se la…",
      "Url": "https://www.milenio.com/espectaculos/cine/johnny-depp-jeanne-du-barry-pelicula-marca-regreso-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/13/el-polemico-actor-afp.jpg",
      "PublishedAt": "2023-05-14T03:01:34Z",
      "Content": "El Festival de Cannes abre su edición 76 el próximo martes con Jeanne du Barry, protagonizada por un Johnny Depp con peluca y un acento francés muy convincente, bajo las órdenes de una directora fran… [+2799 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Abrazos, películas y charlas: Cecilia Roth disfrutó con amigas del Festival La mujer y el cine",
      "Description": "La actriz estuvo presente, junto a Mirta Busnelli y Cristina Banegas, en la proyección de Conversaciones sobre el odio, el film de Vera Fogwill que la tiene como protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/abrazos-peliculas-y-charlas-cecilia-roth-disfruto-con-amigas-del-festival-la-mujer-y-el-cine-nid13052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/DSINiZsc7DnKg_0WDZDknIMsj3Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MQ2XRQA37VFMBJQCX6RS2UAHCE.jpg",
      "PublishedAt": "2023-05-13T19:45:11Z",
      "Content": "Desde el 9 de mayo se lleva a cabo en el Centro Cultural San Martín la 35ª edición del ciclo La mujer y el cine. Además de la proyección de largometrajes de distintas realizadoras argentinas, como Sa… [+2028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es Noa Kirel, la representante de Israel que ha llevado a Chanel al Festival de Eurovisión",
      "Description": "Chanel dejó huella el año pasado en el Festival de Eurovisión con su 'SloMo'. Y es que, la representante española tuvo una puesta en escena espectacular, en el que las luces y la coreografía, jugaron un papel fundamental. Pues bien, este año hay una actuación…",
      "Url": "https://www.abc.es/play/television/eurovision/abci-kirel-representante-israel-llevado-chanel-festival-eurovision-202305132144_noticia.html",
      "UrlToImage": "https://static.abc.es/media/play/2023/05/11/noa-kirel-eurovision-representante-israel-U86810432713JOF-1024x512@abc.jpg",
      "PublishedAt": "2023-05-13T19:44:51Z",
      "Content": "Chanel dejó huella el año pasado en el Festival de Eurovisión con su 'SloMo'. Y es que, la representante española tuvo una puesta en escena espectacular, en el que las luces y la coreografía, jugaron… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Hannah Waddingham, la presentadora de Eurovisión 2023 que sale en Juego de Tronos",
      "Description": "Cada vez estamos más cerca de conocer al próximo triunfador de Eurovisión , que ya alcanza su edición número 67. Este año hay varias pecualiaridades , como que es la primera vez que el festival no se celebra en el país que fue ganador el año pasado. Esto se d…",
      "Url": "https://www.abc.es/play/television/eurovision/hannah-waddingham-presentadora-eurovision-2023-sale-juego-20230513185106-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/05/13/hannah-kfSD-U502919782780P7B-1024x512@abc.jpg",
      "PublishedAt": "2023-05-13T16:51:07Z",
      "Content": "Cada vez estamos más cerca de conocer al próximo triunfador de Eurovisión, que ya alcanza su edición número 67. Este año hay varias pecualiaridades, como que es la primera vez que el festival no se c… [+2489 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La China Suárez y un posteo enigmático que despertó especulaciones: “Te voy a hacer santería”",
      "Description": "Por la noche del viernes, la actriz compartió en redes una serie de imágenes junto a una llamativa frase",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-china-suarez-y-un-posteo-enigmatico-que-desperto-especulaciones-te-voy-a-hacer-santeria-nid13052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/D2GZFclEm6DcV0yBGBvtalbHV8I=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PHI2VV2M7VCBVAKHVW35DP7XHA.jpg",
      "PublishedAt": "2023-05-13T16:09:00Z",
      "Content": "El 2023 para María Eugenia la China Suárez había comenzado con gran impacto, con un increíble presente amoroso, enamorada de Thomas Rusherking Tobar y con proyectos musicales, para impulsar su carrer… [+2756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Jorge Jiménez, el hombre que ha hecho más humanos a los personajes",
      "Description": "<!--cache-->Dirige el estudio que Striking Distance tiene en Zaragoza, donde han trabajado en dar el mayor realismo a The Callisto Protocol.Por si alguien tenía alguna reserva sobre la tecnología actual, The Callisto Protocol dio el pasado mes de diciembre el…",
      "Url": "https://vandal.elespanol.com/noticia/1350762325/jorge-jimenez-el-hombre-que-ha-hecho-mas-humanos-a-los-personajes/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235121974969_1.jpg",
      "PublishedAt": "2023-05-13T14:24:00Z",
      "Content": "Por si alguien tena alguna reserva sobre la tecnologa actual, The Callisto Protocol dio el pasado mes de diciembre el carpetazo definitivo al uncanny valley, el efecto del valle inquietante que consi… [+46343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Belén Rueda, la inspiración perfecta para ser la invitada con pantalón ideal de la primavera más allá de los 50",
      "Description": "La actriz acude al Festival de Cine Fantástico de Bilbao y marca huella con un conjunto de top y pantalón de la firma española De la Cierva y Nicolás que fascinará a las futuras invitadas de primavera.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a43882188/belen-rueda-invitada-pantalon-firma-espanola/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/belen-rueda-invitada-pantalon-firma-espanola-elle-645f95efe1f88.png?crop=1.00xw:0.282xh;0,0.138xh&resize=1200:*",
      "PublishedAt": "2023-05-13T14:24:00Z",
      "Content": "<ol></ol>\r\nEl Festival de Cine Fantástico de Bilbao (FANT) celebra su 29ª edición y Belén Ruedaha sido una de las grandes encargadas de llenar de sofisticación y elegancia el acto. La intérprete ha s… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Maspalomas Pride rinde homenaje a la actriz grancanaria y activista trans Isabel Torres",
      "Description": "Maspalomas Pride by Freedom ha rendido un homenaje a la actriz grancanaria y activista trans Isabel Torres con la entrega de un premio, a título póstumo. El rgalardón fue recogido por sus primas en la gala celebrada en la Plaza del Yumbo. En esta gala también…",
      "Url": "https://www.eldiario.es/canariasahora/sociedad/maspalomas-pride-rinde-homenaje-actriz-grancanaria-activista-trans-isabel-torres_1_10202233.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e75c110-2dc8-44a0-8606-3d888bb3a0c0_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-13T12:40:14Z",
      "Content": "Maspalomas Pride by Freedom ha rendido un homenaje a la actriz grancanaria y activista trans Isabel Torres con la entrega de un premio, a título póstumo. El rgalardón fue recogido por sus primas en l… [+2289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Marlowe' es un retorno a la narrativa más clásica con un Liam Neeson en forma y un desafío para el espectador más paciente",
      "Description": "Philip Marlowe hizo su debut en 'El sueño eterno', la novela de Raymond Chandler de 1939 que Howard Hawks adaptó escandalosamente bien con Humphrey Bogart y Lauren Bacall como sus protagonistas. Era una película un poco confusa, pero con una química entre act…",
      "Url": "https://www.espinof.com/criticas/marlowe-retorno-a-narrativa-clasica-liam-neeson-forma-peca-excesiva-frialdad-que-hace-pasar-a-indiferencia",
      "UrlToImage": "https://i.blogs.es/91b1f4/marlowe/840_560.jpeg",
      "PublishedAt": "2023-05-13T12:31:51Z",
      "Content": "Philip Marlowe hizo su debut en 'El sueño eterno', la novela de Raymond Chandler de 1939 que Howard Hawks adaptó escandalosamente bien con Humphrey Bogart y Lauren Bacall como sus protagonistas. Era … [+5334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Constantino Romero: 10 años sin La Voz",
      "Description": "El 12 de mayo de 2013 fallecía en Barcelona Constantino Romero. Aquejado de una esclerosis lateral amiotrófica, el actor y presentador había anunciado unos meses antes que se jubilaba a través de un tuit en el que agradecía el afecto recibido durante sus 47 a…",
      "Url": "https://www.revistagq.com/articulo/constantino-romero-biografia",
      "UrlToImage": "https://media.revistagq.com/photos/645f6d875909f6dc5ebbe592/16:9/w_1280,c_limit/romero.jpeg",
      "PublishedAt": "2023-05-13T11:21:21Z",
      "Content": "El 12 de mayo de 2013 fallecía en Barcelona Constantino Romero. Aquejado de una esclerosis lateral amiotrófica, el actor y presentador había anunciado unos meses antes que se jubilaba a través de un … [+3925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco ya promociona 'Mía es la venganza', su nueva serie diaria con Lydia Bosch",
      "Description": "Telecinco ha empezado a promocionar el estreno de Mía es la venganza, su nueva serie diaria protagonizada por Lydia Bosch.La actriz catalana interpreta a Sonia Hidalgo en esta \"historia de amor imposible, venganza y secretos inconfesables\" creada por Aurora G…",
      "Url": "https://vertele.eldiario.es/series/mia-es-la-venganza-serie-diaria-telecinco-fecha-estreno-lydia-bosch_1_10201742.html",
      "UrlToImage": "https://static.eldiario.es/clip/89d74c24-e53f-4f14-9dcf-355132b300e7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-13T08:57:21Z",
      "Content": "Telecinco ha empezado a promocionar el estreno de Mía es la venganza, su nueva serie diaria protagonizada por Lydia Bosch.\r\nMuere la actriz Jacklyn Zeman, histórico rostro de 'Hospital General', a lo… [+1131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Monica Bellucci, Justin Theroux y Willem Dafoe se suman al elenco de 'Beetlejuice 2'",
      "Description": "Tras la contratación de la joven actriz Jenna Ortega como protagonista de 'Beetlejuice 2', vía Deadline informan que la secuela de Warner Bros. suma tres nuevos miembros a su elenco. Se trata de Monica Bellucci, Justin Theroux y Willem Dafoe, quienes acompaña…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/monica-bellucci-justin-theroux-y-willem-dafoe-se-suman-al-elenco-de-beetlejuice-2-45317.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/116308.jpg",
      "PublishedAt": "2023-05-13T07:07:52Z",
      "Content": "Tras la contratación de la joven actriz Jenna Ortega como protagonista de 'Beetlejuice 2', vía Deadline informan que la secuela de Warner Bros. suma tres nuevos miembros a su elenco. Se trata de Moni… [+1145 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Martín Seefeld analizó el éxito de Los Simuladores y fue tajante: “La gran cualidad que tuvo fue terminar”",
      "Description": "Casi dos décadas después del final de la serie creada por Damián Szifron y de cara al inicio de las grabaciones de la película, el actor habló de la misma durante su paso por Noche al Dente",
      "Url": "https://www.lanacion.com.ar/espectaculos/martin-seefeld-analizo-el-exito-de-los-simuladores-y-fue-tajante-la-gran-cualidad-que-tuvo-fue-nid12052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/pfRry-a9_hyyvTYGx-0cbr48kVQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IVNKWN6N2NHRXLZNAFJ5SFZFUM.jpg",
      "PublishedAt": "2023-05-13T02:47:20Z",
      "Content": "El 21 de marzo del 2002, en una Argentina en donde la compleja situación económica afectaba todos los rubros, especialmente al artístico, llegó a la pantalla chica una serie que cambiaría el rumbo de… [+2846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "De Martha Higareda a AMLO: éstas son las notas más leídas de la semana",
      "Description": "Para esta semana, entre las notas más leídas de MILENIO destacaron un par de temas: desde las historias que el público calificó como descabelladas de Martha Higareda, hasta los dichos del presidente Andrés Manuel López Obrador sobre los ministros de la Suprem…",
      "Url": "https://www.milenio.com/politica/comunidad/noticias-mas-importantes-del-8-al-12-de-mayo-2023-en-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/12/consulta-notas-leidas-semana-milenio.jpg",
      "PublishedAt": "2023-05-13T02:47:00Z",
      "Content": "Para esta semana, entre las notas más leídas de MILENIO destacaron un par de temas: desde las historias que el público calificó como descabelladas de Martha Higareda, hasta los dichos del presidente … [+5929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "'Asteroid city', nueva película de Wes Anderson, inaugurará el Festival de Cine en Guadalajara",
      "Description": "El Festival Internacional de Cine en Guadalajara (FICG), uno de los principales de México, arrancará el 3 de junio con el estreno para Latinoamérica de Asteroid city, del director estadunidense Wes Anderson, y homenajes al editor italiano Roberto Perpignani y…",
      "Url": "https://www.milenio.com/espectaculos/cine/asteroid-city-pelicula-wes-anderson-inaugurara-ficg",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/12/el-cineasta-foto-especial.jpg",
      "PublishedAt": "2023-05-13T00:20:10Z",
      "Content": "El Festival Internacional de Cine en Guadalajara (FICG), uno de los principales de México, arrancará el 3 de junio con el estreno para Latinoamérica de Asteroid city, del director estadunidense Wes A… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Polémica tras estreno de Cleopatra en Netflix",
      "Description": "La recién estrenada serie de Netflix titulada “Reina Cleopatra” ha generado controversias en Egipto debido a la elección de la actriz británica Adele James para el papel protagónico. Estas protestas llevaron al abogado egipcio Mahmoud al-Semary a presentar un…",
      "Url": "https://www.eluniversal.com.co/multimedia/polemica-tras-estreno-de-cleopatra-en-netflix-EI8291240",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/185c0/800d686/none/13704/TECB/eu-miniatura-1_7798780_20230512185900.jpg",
      "PublishedAt": "2023-05-13T00:02:10Z",
      "Content": "La recién estrenada serie de Netflix titulada Reina Cleopatra ha generado controversias en Egipto debido a la elección de la actriz británica Adele James para el papel protagónico. Estas protestas ll… [+1263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ana Requena Aguilar",
      "Title": "España, el mercado de óvulos de Europa",
      "Description": "España es el mayor proveedor de óvulos de Europa: según datos de la Sociedad Europea de Reproducción Humana, el 45% de los tratamientos de fertilidad europeos con óvulos donados tienen lugar en España. La donación de óvulos, construida en nuestro país sobre u…",
      "Url": "https://www.eldiario.es/sociedad/espana-mercado-ovulos-europa_1_10170379.html",
      "UrlToImage": "https://static.eldiario.es/clip/6956d9be-ad95-4d67-ac3c-c69eff63d5ef_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-12T21:04:43Z",
      "Content": "España es el mayor proveedor de óvulos de Europa: según datos de la Sociedad Europea de Reproducción Humana, el 45% de los tratamientos de fertilidad europeos con óvulos donados tienen lugar en Españ… [+600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La madre': Jennifer Lopez reparte estopa para salvar a su hija en un intenso thriller de Netflix que pierde interés según pasan los minutos",
      "Description": "Jennifer Lopez parece que le ha cogido el gustillo a protagonizar películas para streaming, ya que hace bien poco pudimos verla en Amazon Prime Video con la discreta 'Una boda explosiva' y ahora contraataca con 'La madre', una de las grandes apuestas cinemato…",
      "Url": "https://www.espinof.com/criticas/madre-jennifer-lopez-reparte-estopa-para-salvar-a-su-hija-intenso-thriller-netflix-que-pierde-interes-pasan-minutos",
      "UrlToImage": "https://i.blogs.es/56f955/cartel-de-la-madre/840_560.jpeg",
      "PublishedAt": "2023-05-12T18:01:44Z",
      "Content": "Jennifer Lopez parece que le ha cogido el gustillo a protagonizar películas para streaming, ya que hace bien poco pudimos verla en Amazon Prime Video con la discreta 'Una boda explosiva' y ahora cont… [+4540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "EFE",
      "Title": "Javier Bardem recibirá el Premio Donostia en el 71 Festival de Cine de San Sebastián",
      "Description": "San Sebastián, 12 may (EFE).- (Imágenes: Julen Zubillaga) Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre y cuyo cartel oficial protagoniza el actor.",
      "Url": "https://www.publico.es/videos/1055537/javier-bardem-recibira-el-premio-donostia-en-el-71-festival-de-cine-de-san-sebastian",
      "UrlToImage": "https://ficheracos.publico.es//images/thumbnails/2023/0df21cda-a8ae-44fe-a0a7-523c3ec637d9-previo.jpg",
      "PublishedAt": "2023-05-12T16:20:05Z",
      "Content": "San Sebastián, 12 may (EFE).- (Imágenes: Julen Zubillaga) Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre y cuyo cartel… [+29 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El caballero negro': Netflix y Corea del Sur vuelven a dar en el clavo con un thriller distópico que no inventa la rueda pero que invita a devorarlo de una sentada",
      "Description": "A pesar de que el pasado 2020 vivimos el que podríamos definir como nuestro propio escenario casi apocalíptico, si nos remitimos a la ficción, pocas cosas continúan teniendo tanto atractivo como una aventura distópica; especialmente si están aderezadas con un…",
      "Url": "https://www.espinof.com/criticas/caballero-negro-netflix-corea-sur-vuelven-a-dar-clavo-thriller-distopico-que-no-inventa-rueda-que-invita-a-devorarlo-sentada",
      "UrlToImage": "https://i.blogs.es/f883be/captura-de-pantalla-2023-05-12-a-las-14.57.32/840_560.jpeg",
      "PublishedAt": "2023-05-12T16:01:44Z",
      "Content": "A pesar de que el pasado 2020 vivimos el que podríamos definir como nuestro propio escenario casi apocalíptico, si nos remitimos a la ficción, pocas cosas continúan teniendo tanto atractivo como una … [+3773 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja",
      "Title": "Jaleel White confirma que forma parte de Star Wars: Skeleton Crew y adelanta una posible fecha de estreno para la serie",
      "Description": "El actor conocido por su papel en Cosas de casa da más detalles sobre su participación.\nJaleel White da más detalles sobre su participación en Star Wars: Skeleton Crew y se atreve a comentar el posible estreno.",
      "Url": "https://es.ign.com/tv/190757/news/jaleel-white-confirma-que-forma-parte-de-star-wars-skeleton-crew-y-adelanta-una-posible-fecha-de-est",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/skeleton_msbs.1200.png",
      "PublishedAt": "2023-05-12T16:00:28Z",
      "Content": "El actor Jaleel White, mundialmente conocido por su papel como Steve Urkel en la comedia Cosas de casa, ha confirmado que forma parte del reparto de Star Wars: Skeleton Crew. Además, ha proporcionado… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "'Héroes': Greg Grunberg echa la culpa de la cancelación de la serie a la huelga de guionistas de 2007",
      "Description": "¿BALONES FUERA? El actor que interpretó a Matt Parkman no quiere que la historia se repita con la actual huelga de guionistas de Hollywood.'Héroes': Greg Grunberg echa la culpa de la cancelación de la serie a la huelga de guionistas de 2007",
      "Url": "https://www.ecartelera.com/noticias/heroes-greg-grunberg-culpa-cancelacion-huelga-guionistas-73350/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73300/73350-h2.jpg",
      "PublishedAt": "2023-05-12T15:36:18Z",
      "Content": "'Héroes' se convirtió en un éxito en Estados Unidos con la emisión de su primera temporada en 2006, acumulando hasta 14 millones de espectadores por episodio. La serie coral contaba las historias de … [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Nunca había experimentado algo parecido\". Tom Holland habla de su salud mental durante el rodaje de 'The Crowded Room'",
      "Description": "Tom Holland es uno de los actores del momento, en gran parte por su papel como Spiderman en la trilogía del UCM. No obstante, el actor también ha pasado por situaciones delicadas, como el \"pequeño colapso\" que sufrió durante el rodaje de 'The Crowded Room', q…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-habia-experimentado-algo-parecido-tom-holland-habla-su-salud-mental-durante-rodaje-the-crowded-room",
      "UrlToImage": "https://i.blogs.es/62f74a/tom-holland/840_560.jpeg",
      "PublishedAt": "2023-05-12T15:31:46Z",
      "Content": "Tom Holland es uno de los actores del momento, en gran parte por su papel como Spiderman en la trilogía del UCM. No obstante, el actor también ha pasado por situaciones delicadas, como el \"pequeño co… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La que se avecina' sorprende a todos tras la trágica muerte de Laura Gómez-Lacueva: el espectáculo debe continuar y han fichado a otra actriz para sustituirla en el papel de Greta",
      "Description": "El inesperado fallecimiento de Laura Gómez-Lacueva nos dejó sin una actriz que estaba saboreando las mieles del éxito gracias a su participación tanto en 'El Pueblo' como 'La que se avecina' -y ojo también a su genial aparición en 'Historias lamentables'-  En…",
      "Url": "https://www.espinof.com/series-de-ficcion/que-se-avecina-sorprende-a-todos-tragica-muerte-laura-gomez-lacueva-espectaculo-debe-continuar-han-fichado-a-otra-actriz-para-sustituirla-papel-greta",
      "UrlToImage": "https://i.blogs.es/81f6cc/la-que-se-avecina/840_560.jpeg",
      "PublishedAt": "2023-05-12T15:01:44Z",
      "Content": "El inesperado fallecimiento de Laura Gómez-Lacueva nos dejó sin una actriz que estaba saboreando las mieles del éxito gracias a su participación tanto en 'El Pueblo' como 'La que se avecina' -y ojo t… [+1605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "Javier Bardem, Premio Donostia del Festival de Cine de San Sebastián",
      "Description": "Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre y cuyo cartel oficial protagoniza asimismo el actor. Hacía dos años que el certamen donostiarra estaba detrás de uno de los intérpr…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230512/javier-bardem-premio-donostia-festival-87269941",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/910d975b-4a34-4ed0-b946-ed35d4ed3c1f_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-12T14:53:27Z",
      "Content": "Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre y cuyo cartel oficial protagoniza asimismo el actor. Hacía dos años que… [+3302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Sí es país para actores: Javier Bardem será el premio Donostia de 2023 en el Festival de San Sebastián",
      "Description": "La mayor parte de las personas tienen en su vitrina de trofeos una medalla de plata del torneo de mus de su pueblo o, a lo sumo, el reconocimiento de haber corrido un maratón sin dejarlo a medio camino. Javier Bardem y Penélope Cruz tienen, entre los dos, dos…",
      "Url": "https://www.espinof.com/actores-y-actrices/pais-para-actores-javier-bardem-sera-premio-donostia-2023-festival-san-sebastian",
      "UrlToImage": "https://i.blogs.es/1f87f7/bardem/840_560.jpeg",
      "PublishedAt": "2023-05-12T14:31:44Z",
      "Content": "La mayor parte de las personas tienen en su vitrina de trofeos una medalla de plata del torneo de mus de su pueblo o, a lo sumo, el reconocimiento de haber corrido un maratón sin dejarlo a medio cami… [+1624 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Emilia Clarke, de Juego de Tronos, explica por qué puedes ver Invasión Secreta incluso sin ser fan de Marvel",
      "Description": "Aquí hay espacio para todo el mundo.\nLa actriz Emilia Clarke ha revelado que la serie Invasión Secreta es perfecta para todo el mundo, seas o no fan de Marvel y su universo.",
      "Url": "https://es.ign.com/marvels-secret-invasion/190750/news/emilia-clarke-de-juego-de-tronos-explica-por-que-puedes-ver-invasion-secreta-incluso-sin-ser-fan-de",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_7qd4.1200.jpg",
      "PublishedAt": "2023-05-12T14:30:20Z",
      "Content": "El Universo Cinematográfico de Marvel puede ser un absoluto caos si no se está al día con todo su contenido, ya que hay una buena cantidad de proyectos conectados entre sí. Sin embargo, una de las es… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere la actriz Jacklyn Zeman, histórico rostro de 'Hospital General', a los 70 años",
      "Description": "La actriz estadounidense Jacklyn Zeman falleció el miércoles 10 de mayo a la edad de 70 años, tal y como anunció Frank Valentini, productor ejecutivo de Hospital General, la serie en la que Zeman interpretó durante casi medio siglo a Bobbie Spencer.Era, por l…",
      "Url": "https://vertele.eldiario.es/noticias/muere-actriz-jacklyn-zeman-hospital-general-70-anos-causa-muerte-cancer_1_10200098.html",
      "UrlToImage": "https://static.eldiario.es/clip/89398d95-c073-4709-81c1-487d402b9823_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-12T14:26:49Z",
      "Content": "La actriz estadounidense Jacklyn Zeman falleció el miércoles 10 de mayo a la edad de 70 años, tal y como anunció Frank Valentini, productor ejecutivo de Hospital General, la serie en la que Zeman int… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Las mejores series para ver en SkyShowtime y que no encontrarás en ningún otro sitio",
      "Description": "SkyShowtime ya lleva unos meses entre nosotros y se ha convertido en una plataforma de lo más interesante para muchos usuarios debido tanto a su promoción inicial del 50% de por vida como por su catálogo. De hecho, tuvo una entrada bastante fuerte en nuestro …",
      "Url": "https://www.xatakamovil.com/streaming/mejores-series-para-ver-skyshowtime-que-no-encontraras-ningun-otro-sitio",
      "UrlToImage": "https://i.blogs.es/2c0701/series-skyshowtime/840_560.jpeg",
      "PublishedAt": "2023-05-12T14:01:44Z",
      "Content": "SkyShowtime ya lleva unos meses entre nosotros y se ha convertido en una plataforma de lo más interesante para muchos usuarios debido tanto a su promoción inicial del 50% de por vida como por su catá… [+7869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Bardem, premio Donostia del Festival de San Sebastián 2023",
      "Description": "Javier Bardem recibirá un Premio Donostia en la 71ª edición del Festival de San Sebastián, que se celebrará del 22 al 30 de septiembre, y será la imagen del cartel oficial de este año. El actor español, ganador de un Oscar, un Globo de Oro, un BAFTA, siete Go…",
      "Url": "https://www.abc.es/play/cine/noticias/javier-bardem-premio-donostia-festival-san-sebastian-20230512144930-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/05/12/javier-bardem-kilB--1024x512@abc.jpg",
      "PublishedAt": "2023-05-12T12:49:31Z",
      "Content": "Javier Bardem recibirá un Premio Donostia en la 71ª edición del Festival de San Sebastián, que se celebrará del 22 al 30 de septiembre, y será la imagen del cartel oficial de este año. El actor españ… [+6089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Se filtran los primeros personajes como DLC del próximo Mortal Kombat",
      "Description": "Los primeros personajes que se podrán comprar como DLC en el próximo Mortal Kombat se han filtrado en internet.\n\nSegún informa Windows Central, los elegidos para formar parte del primer pase de personajes de Mortal Kombat (que aparentemente no tendrá un 12 en…",
      "Url": "https://www.eurogamer.es/se-filtran-los-primeros-personajes-como-dlc-del-proximo-mortal-kombat",
      "UrlToImage": "https://assetsio.reedpopcdn.com/mortal-kombat-12_9Y96lM4.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-05-12T12:46:08Z",
      "Content": "Los primeros personajes que se podrán comprar como DLC en el próximo Mortal Kombat se han filtrado en internet.\r\nSegún informa Windows Central, los elegidos para formar parte del primer pase de perso… [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "J.A.G",
      "Title": "Drenthe se pasa al cine y se ofrece para el papel de James Bond",
      "Description": "El que fuera futbolista del Real Madrid, Royston Drenthe, ha hecho sus primeros pinitos como actor",
      "Url": "https://www.lavozdegalicia.es/noticia/escuadra/futbol/2023/05/12/drenthe-pasa-cine-ofrece-papel-james-bond/00031683893548435361926.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/04/05/00121680704344079148811/Foto/Royston-Drenthe-Efe.jpg",
      "PublishedAt": "2023-05-12T12:23:00Z",
      "Content": "Aunque Royston Drenthe sigue a la espera de una oferta que le permita seguir jugando a sus 36 aos, motivo por el que se entrena con el Kozakken Boys de Wekerdam, el que fuera futbolista del Real Madr… [+3603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Hasta dónde llegarías para proteger a tu familia? Tráiler de 'Rebel', una película de Adil y Bilall",
      "Description": "Inopia Films y Festival Films presentan el tráiler español de 'Rebel', furioso y actual drama bélico sobre la guerra en Siria y sus consecuencias entre la juventud árabe europea dirigido por Adil El Arbi y Bilall Fallah, responsables de 'Bad Boys for Life' y …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/hasta-donde-llegarias-para-proteger-a-tu-familia-trailer-de-rebel-una-pelicula-de-adil-y-bilall-45319.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122190.jpg",
      "PublishedAt": "2023-05-12T12:09:59Z",
      "Content": "REBEL, dirigida por Adil y Bilall, obtiene el premio a la mejor película en el BCN Film FestREBEL, dirigida por Adil El Arbi y Bilall Fallah, logra el Premio a Mejor Película de la séptima edición de… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No tenía suficientes seguidores\": Elle Fanning se sincera sobre el irritante motivo por el que no consiguió el papel en una importante franquicia",
      "Description": "Elle Fanning conoció los platós de cine y se familiarizó con las cámaras a la edad en la que la mayoría de nosotros aún jugaba con muñecos de Power Rangers y las Tortugas Ninja. De hecho, debutó a los tres años como la versión pequeña de su hermana Dakota en …",
      "Url": "https://www.espinof.com/actores-y-actrices/no-tenia-suficientes-seguidores-elle-fanning-desvela-irritante-motivo-que-no-consiguio-papel-importante-franquicia",
      "UrlToImage": "https://i.blogs.es/c06856/fanning/840_560.jpeg",
      "PublishedAt": "2023-05-12T11:45:44Z",
      "Content": "Elle Fanning conoció los platós de cine y se familiarizó con las cámaras a la edad en la que la mayoría de nosotros aún jugaba con muñecos de Power Rangers y las Tortugas Ninja. De hecho, debutó a lo… [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Javier Bardem, galardonado con el Premio Donostia del Festival de Cine de San Sebastián",
      "Description": "El actor recibe el m�ximo galard�n honor�fico del certamen justo cuando se cumplen 30 a�os de su primera participaci�n con �Huevos de oro� de Bigas Luna",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/05/12/javier-bardem-galardonado-premio-donostia-festival-cine-san-sebastian/00031683889054714400860.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/05/12/00121683889022305531368/Foto/efe_20230512_103254498.jpg",
      "PublishedAt": "2023-05-12T11:23:00Z",
      "Content": "JavierBardemrecibir un Premio Donostia en la 71. edicin del Festival de San Sebastin, que se celebrar del 22 al 30 de septiembre, y ser la imagen del cartel oficial de este ao. El actor espaol, ganad… [+5821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam White",
      "Title": "Los 100 mejores videojuegos de todos los tiempos, según los expertos",
      "Description": "Normalmente, las listas de los mejores videojuegos de la historia han seguido el mismo patrón: un equipo de periodistas especializados en el tema se sienta y elabora una clasificación que parece casi predeterminada, un salón de la fama aparentemente canónico …",
      "Url": "https://www.revistagq.com/articulo/los-100-mejores-videojuegos-de-todos-los-tiempos-segun-los-expertos",
      "UrlToImage": "https://media.revistagq.com/photos/645dde361c98f4b147443172/16:9/w_1280,c_limit/100%20mejores%20videojuegos%20gq.png",
      "PublishedAt": "2023-05-12T11:03:36Z",
      "Content": "Naughty Dog // PlayStation 3\r\nLa apuesta de Naughty Dog por un viaje postapocalíptico inspirado en Cormac McCarthy fue uno de los movimientos más arriesgados de la historia de PlayStation. Con 32 mil… [+7581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Black Mirror 6 acaba de revelar de qué tratarán sus episodios, y no estás preparado para lo que viene",
      "Description": "Estábamos deseando tener más información sobre Black Mirror 6, y por suerte Netflix no nos ha hecho esperar demasiado para revelar los detalles más importantes: cuántos episodios habrá y la sinopsis de cada uno de ellos.\r\n\nY es que cuando la plataforma anunci…",
      "Url": "https://www.revistagq.com/articulo/black-mirror-temporada-6-netflix-episodios-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/645e1acd78aee2cad8e4664a/16:9/w_1280,c_limit/BM-FirstLook-1%20(1).jpg",
      "PublishedAt": "2023-05-12T10:59:20Z",
      "Content": "Estábamos deseando tener más información sobre Black Mirror 6, y por suerte Netflix no nos ha hecho esperar demasiado para revelar los detalles más importantes: cuántos episodios habrá y la sinopsis … [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Michael J. Fox se retiró de la actuación por culpa de una escena de Leonardo DiCaprio en 'Érase una vez en Hollywood'",
      "Description": "Tras su aparición en 'The good fight', Michael J Fox pareció haberse desvanecido: fue un tiempo después cuando supimos que se había retirado de la actuación salvo la aparición sorpresa en algunas cosas esporádicas. Después de 40 años de carrera, hubo dos culp…",
      "Url": "https://www.espinof.com/actores-y-actrices/michael-j-fox-se-retiro-actuacion-culpa-escena-leonardo-dicaprio-erase-vez-hollywood",
      "UrlToImage": "https://i.blogs.es/9a3d4d/vida-michael-j-fox-3031548/840_560.jpeg",
      "PublishedAt": "2023-05-12T10:45:44Z",
      "Content": "Tras su aparición en 'The good fight', Michael J Fox pareció haberse desvanecido: fue un tiempo después cuando supimos que se había retirado de la actuación salvo la aparición sorpresa en algunas cos… [+1505 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EFE",
      "Title": "Javier Bardem, Premio Donostia del Festival de Cine de San Sebastián 2023",
      "Description": "El actor Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre. El nombre del primer galardonado de la...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/05/12/645e10e821efa01c458b4598.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/099395c673c0a3c9c75ee299499ee159/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/12/16838862745829.jpg",
      "PublishedAt": "2023-05-12T10:15:18Z",
      "Content": "El actor Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre.\r\nEl nombre del primer galardonado de la próxima edición del c… [+177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Agencias",
      "Title": "Javier Bardem, Premio Donostia del 71 Festival de Cine de San Sebastián",
      "Description": "El actor Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre. El nombre del primer galardonado de la próxima edición del certamen ha sido anunciado este viernes durante la presentació…",
      "Url": "https://www.republica.com/cultura/javier-bardem-premio-donostia-del-71-festival-de-cine-de-san-sebastian-20230512-12141925868/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/05/El-actor-espanol-Javier-Bardem.-e1683886339616.jpg",
      "PublishedAt": "2023-05-12T10:14:03Z",
      "Content": "El actor Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre.\r\nEl nombre del primer galardonado de la próxima edición del c… [+514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Elena Santos",
      "Title": "Javier Bardem, Premio Donostia del Festival de Cine de San Sebastián",
      "Description": "<![CDATA[<p>El actor Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/life/cultura/javier-bardem-premio-donostia-festival-cine-san-sebastianbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/05/12/javier-bardem-en-el-estreno-de-la-sirenita-en-los-angeles-el-8-de-mayo-de-2023.jpeg",
      "PublishedAt": "2023-05-12T10:02:13Z",
      "Content": "El actor Javier Bardem recibirá el Premio Donostia del 71 Festival de Cine de San Sebastián, que se celebrará del 22 al 30 de septiembre.\r\nEl nombre del primer galardonado de la próxima edición del c… [+118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El drama deportivo que señala las entrañas del capitalismo llega a Amazon Prime Video: una sensacional película de Ben Affleck que convierte el baloncesto en una canción de Bruce Springsteen",
      "Description": "En una clásica conversación a la hora del café, aunque se traslada más allá de las máquinas expendedoras, los personajes de Matt Damon y Jason Bateman tienen lo que parece una conversación trivial antes de lanzarse al tajo. En ella, además de ofrecer detalles…",
      "Url": "https://www.espinof.com/amazon-prime-video/drama-deportivo-que-senala-entranas-capitalismo-llega-a-amazon-prime-video-sensacional-pelicula-ben-affleck-que-convierte-baloncesto-cancion-bruce-springsteen",
      "UrlToImage": "https://i.blogs.es/c415ec/air-2023/840_560.jpeg",
      "PublishedAt": "2023-05-12T09:15:44Z",
      "Content": "En una clásica conversación a la hora del café, aunque se traslada más allá de las máquinas expendedoras, los personajes de Matt Damon y Jason Bateman tienen lo que parece una conversación trivial an… [+4578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Hoyo 2, de Netflix, es una realidad, y las primeras fotos lo demuestran",
      "Description": "Parece que fue hace una vida cuando la primera entrega llegó a nuestras vidas, pero fue en 2020. Ahora, 3 años después, El Hoyo 2, de Netflix, ha revelado sus primeras imágenes para confirmar que la cinta de Galder Gaztelu-Urrutia, que se convirtió en la prim…",
      "Url": "https://www.revistagq.com/articulo/el-hoyo-2-netflix-secuela",
      "UrlToImage": "https://media.revistagq.com/photos/645de9f14c1636d5edee1985/16:9/w_1280,c_limit/el-hoyo-2-netflix.jpeg",
      "PublishedAt": "2023-05-12T07:31:22Z",
      "Content": "Parece que fue hace una vida cuando la primera entrega llegó a nuestras vidas, pero fue en 2020. Ahora, 3 años después, El Hoyo 2, de Netflix, ha revelado sus primeras imágenes para confirmar que la … [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Ser o no ser', una serie luminosa y sin dramatismos sobre las inseguridades de un adolescente trans",
      "Description": "Estudiantes reales y ficticios se confunden estos días en el instituto barcelonés Consell de Cent. El centro acoge hasta este viernes el rodaje de la segunda temporada de 'Ser o no ser', serie de Playz, la plataforma digital de RTVE, centrada en el día a día …",
      "Url": "https://www.elperiodico.com/es/series/20230512/ser-o-no-ser-serie-playz-ander-puig-trans-87152011",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/9f0ba5e3-87fa-4a6e-86ac-96a8aede8110_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-12T06:00:22Z",
      "Content": "Estudiantes reales y ficticios se confunden estos días en el instituto barcelonés Consell de Cent. El centro acoge hasta este viernes el rodaje de la segunda temporada de 'Ser o no ser', serie de Pla… [+3587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Cine de Oro: ¿Qué tipo de cáncer padeció el actor Pedro Armendáriz?",
      "Description": "Pedro Armendáriz fue un importante actor del Cine de Oro Mexicano que trabajó a lado de varias figuras importantes como María Félix, Dolores del Río y Emilio Fernández, participando en diversas producciones de México y Estados Unidos.Sin embargo, la muerte de…",
      "Url": "https://www.milenio.com/espectaculos/famosos/pedro-armendariz-que-tipo-de-cancer-padecio-el-actor-del-cine-de-oro",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/05/10/la-tragica-muerte-de-pedro.jpg",
      "PublishedAt": "2023-05-12T03:54:00Z",
      "Content": "Pedro Armendáriz fue un importante actor del Cine de Oro Mexicano que trabajó a lado de varias figuras importantes como María Félix, Dolores del Río y Emilio Fernández, participando en diversas produ… [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Shakira, Tom Cruise y Lewis Hamilton, un triángulo amoroso",
      "Description": "Cuando el mundo se preparaba para el tornado sentimental de 'Tomkira', la cantante Shakira ha desmentido su romance con el actor Tom Cruise . En Hollywood, uno se acostumbra a ese fluir de parejas, reales o por el juego del marketing, que un día lo son, al si…",
      "Url": "https://www.abc.es/gente/shakira-tom-cruise-lewis-hamilton-triangulo-amoroso-20230511203023-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/05/11/TOMCRUISE2-U20403206356KKM-1024x512@abc.jpg",
      "PublishedAt": "2023-05-12T01:51:28Z",
      "Content": "Cuando el mundo se preparaba para el tornado sentimental de 'Tomkira', la cantante Shakira ha desmentido su romance con el actor Tom Cruise. En Hollywood, uno se acostumbra a ese fluir de parejas, re… [+3296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Joanna Hogg demuestra que el cine siempre cuenta una historia de fantasmas en ‘La hija eterna’",
      "Description": "El cine tiene siempre algo de esotérico. Como si fuera uno de los artefactos de Los Cazafantasmas, la cámara intenta atrapar algo que es inmaterial, el tiempo y el espacio. Capturar sensaciones, momentos y hasta recuerdos. Quizás por eso tantas películas pare…",
      "Url": "https://www.eldiario.es/cultura/cine/joanna-hogg-demuestra-cine-cuenta-historia-fantasmas-hija-eterna_1_10195627.html",
      "UrlToImage": "https://static.eldiario.es/clip/8035506d-b322-4f07-b885-47859c85aab0_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T21:18:26Z",
      "Content": "El cine tiene siempre algo de esotérico. Como si fuera uno de los artefactos de Los Cazafantasmas, la cámara intenta atrapar algo que es inmaterial, el tiempo y el espacio. Capturar sensaciones, mome… [+304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Leo Sbaraglia será el protagonista de \"Síganme\", la serie sobre Carlos Menem",
      "Description": "El actor le dará vida al fallecido expresidente de la Nación en una producción para Amazon Prime Video. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/leo-sbaraglia-sera-el-protagonista-de-siganme-la-serie-sobre-carlos-menem.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/11/trim/1140/641/leonardo-sbaraglia-1565985.jpg",
      "PublishedAt": "2023-05-11T20:48:10Z",
      "Content": "Leonardo Sbaraglia se pondrá en la piel de Carlos Menem en su nueva incursión en la pantalla. Se trata de la serie original de Amazon Prime Video, \"Síganme\", que tendrá 8 capítulos y será dirigida po… [+1108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Sacristán regresa al Teatro de Rojas para hablar de la pérdida y del amor",
      "Description": "Lleva más de 71 años de trajín artístico en el teatro y en los platós de cine y televisión. José Sacristán (Chinchón, 1937) confiesa que su retiro se producirá el día que vayan a enterrarlo. Hombre vital, cercano, humilde y maestro de la interpretación, vuelv…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/jose-sacristan-regresa-teatro-rojas-hablar-perdida-20230511201738-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/05/11/sacristann-U21343877205wFL-1024x512@abc.jpg",
      "PublishedAt": "2023-05-11T18:20:49Z",
      "Content": "Lleva más de 71 años de trajín artístico en el teatro y en los platós de cine y televisión. José Sacristán (Chinchón, 1937) confiesa que su retiro se producirá el día que vayan a enterrarlo. Hombre v… [+4999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Jude Law adelanta Skeleton Crew: es como estar en Andor para niños, y no están seguros",
      "Description": "El reconocido actor hizo en la revista Empire un pequeño repaso sobre la trama de la serie de Star Wars.",
      "Url": "https://es.digitaltrends.com/entretenimiento/jude-law-skeleton-crew-adelanto/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/05/1657525455_261912_1657525615_noticia_normal.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-05-11T18:17:57Z",
      "Content": "Uno de los teasers que se mostraron en privado en la Star Wars Celebration 2023 de Londres, fue el de Skeleton Crew, la esperada serie de Disney donde un grupo de niños estarán tutelados por un miste… [+1443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Indiana Jones 5': el enorme problema de continuidad de la saga que tiene que solucionar la película final de Harrison Ford como el mítico arqueólogo (y no es el personaje de Shia LaBeouf)",
      "Description": "El próximo 30 de junio se estrena al fin 'Indiana Jones y el dial del destino', la quinta y última aventura en la gran pantalla de Harrison Ford dando vida a este mítico arqueólogo. Teniendo en cuenta que se trata de su despedida de la saga, no queda otra que…",
      "Url": "https://www.espinof.com/directores-y-guionistas/indiana-jones-5-enorme-problema-continuidad-saga-que-tiene-que-solucionar-pelicula-final-harrison-ford-como-mitico-arqueologo-no-personaje-shia-labeouf",
      "UrlToImage": "https://i.blogs.es/237783/indiana-jones-5-cartel/840_560.jpeg",
      "PublishedAt": "2023-05-11T18:01:43Z",
      "Content": "El próximo 30 de junio se estrena al fin 'Indiana Jones y el dial del destino', la quinta y última aventura en la gran pantalla de Harrison Ford dando vida a este mítico arqueólogo. Teniendo en cuent… [+2584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Jacklyn Zeman, actriz de la longeva serie ‘Hospital General’, a los 70 años",
      "Description": "Por más de 4 décadas, la actriz Jacklyn Zeman interpretó a la enfermera Bobbie Spencer.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/05/11/muere-jacklyn-zeman-actriz-de-la-longeva-serie-hospital-general-a-los-70-anos/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/Z8Y3UJiOhgV_SOZu_XmJBS5Ct9s=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/A6MAPWWCPVFPBF4JZHAHBKZCFA.jpg",
      "PublishedAt": "2023-05-11T17:32:52Z",
      "Content": "La actrizJacklyn Zeman murió a los 70 años según dio a conocer el productor ejecutivo de la longeva serie estadounidense Hospital General, Frank Valentini, en sus redes sociales, donde mandó un mensa… [+1517 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "Muere la actriz de 'Hospital General' Jacklyn Zeman a los 70 años",
      "Description": "Jacklyn Zeman, actriz que durante 45 años interpretó a Bobbie Spencer en la serie Hospital General, ha fallecido a los 70 años. El fallecimiento de la veterana actriz fue...",
      "Url": "https://www.elmundo.es/television/2023/05/11/645d23d921efa0cb588b45ba.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/1504660a42449a30c7563e796fc5f2e5/crop/160x0/1888x1152/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/11/16838253328185.jpg",
      "PublishedAt": "2023-05-11T17:21:12Z",
      "Content": "Jacklyn Zeman, actriz que durante 45 años interpretó a Bobbie Spencer en la serie Hospital General, ha fallecido a los 70 años. El fallecimiento de la veterana actriz fue anunciado en Twitter por Fra… [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La serie animada que dará comienzo el nuevo Universo Extendido de DC girará en torno a una premisa sencilla: aniquilar nazis",
      "Description": "El Universo Extendido de DC dará un giro de 180 grados este mismo verano con la llegada de The Flash. Y si bien aún quedan un par de películas que retoquen los últimos esbozos del universo creado por Zack Snyder, James Gunn ya tiene entre manos la primera obr…",
      "Url": "https://www.vidaextra.com/series/serie-animada-que-dara-comienzo-nuevo-universo-extendido-dc-girara-torno-a-premisa-sencilla-aniquilar-nazis",
      "UrlToImage": "https://i.blogs.es/4bf558/creature-commandos/840_560.jpeg",
      "PublishedAt": "2023-05-11T16:35:41Z",
      "Content": "El Universo Extendido de DC dará un giro de 180 grados este mismo verano con la llegada de The Flash. Y si bien aún quedan un par de películas que retoquen los últimos esbozos del universo creado por… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Rocío Marín sustituirá a Laura Gómez-Lacueva en 'La que se avecina'",
      "Description": "NUEVA INCORPORACIÓN La actriz mantendrá en la serie al personaje de Greta después del fallecimiento de la aragonesa.Rocío Marín sustituirá a Laura Gómez-Lacueva en 'La que se avecina'",
      "Url": "https://www.formulatv.com/noticias/rocio-marin-sustituira-laura-gomez-lacueva-122511/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122511_KE1Y3047qU9mzat8kvsNioFWRBcP52egJ-hog.jpg",
      "PublishedAt": "2023-05-11T16:12:00Z",
      "Content": "Laura Gómez-Lacueva murió en marzo de 2023 a los 48 años a causa de un cáncer. La actriz de 'El pueblo' y 'La que se avecina' dejó consternados a todos sus compañeros y dejó varias incógnitas en el a… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Rocío Marín sustituirá a Laura Gómez-Lacueva en 'La que se avecina'",
      "Description": "NUEVA INCORPORACIÓN La actriz mantendrá en la serie al personaje de Greta después del fallecimiento de la aragonesa.Rocío Marín sustituirá a Laura Gómez-Lacueva en 'La que se avecina'",
      "Url": "https://www.formulatv.com/noticias/rocio-martin-sustituira-laura-gomez-lacueva-122511/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122511_KE1Y3047qU9mzat8kvsNioFWRBcP52egJ-hog.jpg",
      "PublishedAt": "2023-05-11T15:36:41Z",
      "Content": "Laura Gómez-Lacueva murió en marzo de 2023 a los 48 años a causa de un cáncer. La actriz de 'El pueblo' y 'La que se avecina' dejó consternados a todos sus compañeros y dejó varias incógnitas en el a… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"No puedo saber si me voy a poner peor\". Christina Applegate quiere abandonar su carrera como actriz debido a su enfermedad",
      "Description": "Christina Applegate, actriz de 'Dead to me' y 'Malas madres', ha declarado que seguramente no vuelva a actuar ante las cámaras debido a que padece esclerosis múltiple.\n<!-- BREAK 1 -->\n\"Esto es una enfermedad progresiva\"\n\nApplegate comunicó en 2021 que había …",
      "Url": "https://www.espinof.com/actores-y-actrices/no-puedo-saber-me-voy-a-poner-peor-christina-applegate-quiere-abandonar-su-carrera-como-actriz-debido-a-su-enfermedad",
      "UrlToImage": "https://i.blogs.es/62b0bd/christina-applegate/840_560.jpeg",
      "PublishedAt": "2023-05-11T15:31:40Z",
      "Content": "Christina Applegate, actriz de 'Dead to me' y 'Malas madres', ha declarado que seguramente no vuelva a actuar ante las cámaras debido a que padece esclerosis múltiple.\r\nApplegate comunicó en 2021 que… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Michael J. Fox, el éxito de un tipo bajito",
      "Description": "Los 'Rebeldes' de Francis Ford Coppola imponían su ley en la década de los ochenta, guiados por el ingobernable Matt Dillon, cuando un tipo imberbe, de baja estatura y apariencia infantil rompió las predicciones de los directivos de los estudios y el canon de…",
      "Url": "https://www.abc.es/play/cine/noticias/michael-fox-exito-tipo-bajito-20230511172836-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/05/12/fox-kutC--1024x512@abc.jpg",
      "PublishedAt": "2023-05-11T15:29:07Z",
      "Content": "Los 'Rebeldes' de Francis Ford Coppola imponían su ley en la década de los ochenta, guiados por el ingobernable Matt Dillon, cuando un tipo imberbe, de baja estatura y apariencia infantil rompió las … [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Agenda cultural de Las Palmas de Gran Canaria",
      "Description": "Exposición 'Mujeres de aquella época: el retrato femenino en colecciones privadas (1890-1940)La exposición, “Mujeres de aquella época: el retrato femenino en colecciones privadas (1888-1932)”, recoge una buena parte de los estilos que se atiene al arco cronol…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/agenda-cultural-palmas-gran-canaria_1_10196233.html",
      "UrlToImage": "https://static.eldiario.es/clip/c146593f-250f-48ff-b446-16ae6cb8e7ec_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T14:57:29Z",
      "Content": "Viernes\r\nExposición 'Mujeres de aquella época: el retrato femenino en colecciones privadas (1890-1940)\r\nLa exposición, “Mujeres de aquella época: el retrato femenino en colecciones privadas (1888-193… [+22458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "Crítica de 'La hija eterna', el melodrama gótico de Joanna Hogg con Tilda Swinton",
      "Description": "En 'La hija eterna', melodrama gótico a cargo de Joanna Hogg, una cineasta (Tilda Swinton) busca inspiración en su antigua casa familiar, una mansión reconvertida en hotel. Le acompaña su anciana madre (también Tilda Swinton), de cuya memoria desea nutrir su …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230511/critica-hija-eterna-melodrama-gotico-87213636",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/cea0714e-3c17-4f64-a6bc-a7168d26dbf6_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T14:48:40Z",
      "Content": "Directora: Joanna Hogg  \r\nIntérpretes: Tilda Swinton, Joseph Mydell y Carly-Sophia Davies \r\n Estreno: 12/5/23 \r\nEn 'La hija eterna', melodrama gótico a cargo de Joanna Hogg, una cineasta (Tilda Swint… [+1572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Marlowe': Marca blanca irlandesa: la patente sigue intacta",
      "Description": "Un escritor irlandés, John Banville (o su alias Benjamin Black), le cogió a Raymond Chandler su personaje Philip Marlowe para escribir su novela ‘La rubia de los ojos negros’, y el director irlandés Neil Jordan adapta -con un guion de William Monahan- la hist…",
      "Url": "https://www.abc.es/play/cine/criticas/abci-critica-marlowe-marca-blanca-irlandesa-patente-sigue-intacta-202305111616_noticia.html",
      "UrlToImage": "https://static.abc.es/media/play/2023/05/11/marlowe-kdHH--1024x512@abc.jpg",
      "PublishedAt": "2023-05-11T14:16:55Z",
      "Content": "Un escritor irlandés, John Banville (o su alias Benjamin Black), le cogió a Raymond Chandler su personaje Philip Marlowe para escribir su novela La rubia de los ojos negros, y el director irlandés Ne… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Dialogando con la vida': La insufrible orfandad de un adolescente",
      "Description": "Dentro de ese género tan francés del cine pretencioso, este trabajo de Christophe Honoré alcanza unos niveles realmente estimables, aunque los tiene aún más engolados. El meollo de la historia es sencillo, el colapso de un joven adolescente que ha perdido al …",
      "Url": "https://www.abc.es/play/cine/criticas/abci-critica-dialogando-vida-insufrible-orfandad-adolescente-202305111613_noticia.html",
      "UrlToImage": "https://static.abc.es/media/play/2023/05/11/vida-kbtE--1024x512@abc.jpg",
      "PublishedAt": "2023-05-11T14:13:52Z",
      "Content": "Dentro de ese género tan francés del cine pretencioso, este trabajo de Christophe Honoré alcanza unos niveles realmente estimables, aunque los tiene aún más engolados. El meollo de la historia es sen… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "El escritor Michel Houellebecq publicará un relato sobre sus desventuras en el cine X",
      "Description": "El novelista francés Michel Houellebecq publicará el 24 de mayo un relato de sus descalabros con un cineasta holandés que lo había contratado como actor para una película pornográfica, ha anunciado este miércoles la editorial Ediciones Flammarion. El libro, d…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230511/escritor-michel-houellebecq-publicara-relato-87212240",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/1f657079-ebe0-4e9c-9a90-36f49c2a18e5_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T14:13:10Z",
      "Content": "El novelista francés Michel Houellebecq publicará el 24 de mayo un relato de sus descalabros con un cineasta holandés que lo había contratado como actor para una película pornográfica, ha anunciado e… [+1907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Nolan revela una de las armas secretas de 'Oppenheimer': \"Estos tipos estaban pensando en las implicaciones geopolíticas de las armas nucleares\"",
      "Description": "El próximo 21 de julio llegará a nuestras salas de cine una de las películas que, sin duda, terminarán 2023 colándose entre las listas de lo mejor del año —y no me extrañaría que de la década—. Podría estarme refiriendo perfectamente a la 'Barbie' de Greta Ge…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-desvela-armas-secretas-oppenheimer-estos-tipos-estaban-pensando-implicaciones-geopoliticas-armas-nucleares",
      "UrlToImage": "https://i.blogs.es/8abc82/captura-de-pantalla-2023-05-11-a-las-11.27.43/840_560.jpeg",
      "PublishedAt": "2023-05-11T13:01:42Z",
      "Content": "El próximo 21 de julio llegará a nuestras salas de cine una de las películas que, sin duda, terminarán 2023 colándose entre las listas de lo mejor del año y no me extrañaría que de la década. Podría … [+3122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fallece José Martínez Calvo, el eterno 'galerista emergente' de Espacio Mínimo",
      "Description": "Fue una colega galerista mexicana la que en una ocasión le espetó: «Nada me fue imposible, pero todo con esfuerzo» . Esta taxativa sentencia podríamos utilizarla como lema que se aplicó siempre en vida José Martínez Calvo (Abenójar, Ciudad Real, 1955- Madrid,…",
      "Url": "https://www.abc.es/cultura/cultural/fallece-jose-martinez-calvo-eterno-galerista-emergente-20230511145511-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/05/11/55084140-U33331333636hOq-1024x512@abc.jpg",
      "PublishedAt": "2023-05-11T12:55:14Z",
      "Content": "Fue una colega galerista mexicana la que en una ocasión le espetó: «Nada me fue imposible, pero todo con esfuerzo». Esta taxativa sentencia podríamos utilizarla como lema que se aplicó siempre en vid… [+5800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres",
      "Title": "Muere Jacklyn Zeman, veterana actriz de 'Hospital General', a los 70 años",
      "Description": "1953-2023 La triste noticia ha sido anunciada por Frank Valentini, productor ejecutivo de la longeva serie de televisión.Muere Jacklyn Zeman, veterana actriz de 'Hospital General', a los 70 años",
      "Url": "https://www.ecartelera.com/noticias/jacklyn-zeman-hospital-general-fallece-73330/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73300/73330-h2.jpg",
      "PublishedAt": "2023-05-11T12:51:34Z",
      "Content": "Jacklyn Zeman, cuyo papel más conocido fue el de la enfermera Bobbie Spencer en 'Hospital General', ha fallecido a los 70 años. Frank Valentini, actual productor ejecutivo de la famosa telenovela, lo… [+2284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ revela el tráiler de la serie que hizo que Tom Holland se mantuviera sobrio, 'The Crowded Room'",
      "Description": "Apple TV+ presenta el tráiler de The Crowded Room, su miniserie protagonizada por Tom Hollland y que se estrenará en la plataforma de streaming a partir del próximo 9 de junio. La ficción se basa en la novela de 1981 The Minds of Billy Milligan, y consta de 1…",
      "Url": "https://vertele.eldiario.es/series/video-the-crowded-room-apple-tv-serie-trailer-tom-holland-sobrio_1_10195354.html",
      "UrlToImage": "https://static.eldiario.es/clip/56b50b05-3424-41e7-8679-f00e64f06a5c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T12:43:48Z",
      "Content": "Apple TV+ presenta el tráiler deThe Crowded Room, su miniserie protagonizada por Tom Hollland y que se estrenará en la plataforma de streaming a partir del próximo 9 de junio. \r\n'Ted Lasso': la revol… [+3794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "20 años después, vuelve. Tráiler de 'Supergarcía'",
      "Description": "En España, 1.455.085 personas se apellidan García... Pero García sólo hay uno. Vuelve José María García con 'Supergarcía', serie de no ficción original de Movistar Plus+ producida en colaboración con Dadá Films & Entertainment. \n\nConocido como \"Supergarcía\", …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/20-anos-despues-vuelve-trailer-de-supergarcia-45308.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122175.jpg",
      "PublishedAt": "2023-05-11T12:41:36Z",
      "Content": "En España, 1.455.085 personas se apellidan García... Pero García sólo hay uno. Vuelve José María García con 'Supergarcía', serie de no ficción original de Movistar Plus+ producida en colaboración con… [+2428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La que se avecina' ficha a su nueva Greta, tras el fallecimiento de Laura Gómez-Lacueva",
      "Description": "La que se avecina quedó tocada con el reciente fallecimiento de Laura Gómez-Lacueva, uno de los fichajes más destacados para su nueva etapa. La actriz, también integrante del reparto de El pueblo, murió a los 48 años de edad a consecuencia de un cáncer, dejan…",
      "Url": "https://vertele.eldiario.es/series/avecina-ficha-nueva-greta-fallecimiento-laura-gomez-lacueva_1_10195483.html",
      "UrlToImage": "https://static.eldiario.es/clip/9824815b-0d3e-4a91-ad9e-926f493f3aa9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T12:22:12Z",
      "Content": "La que se avecina quedó tocada con el reciente fallecimiento de Laura Gómez-Lacueva, uno de los fichajes más destacados para su nueva etapa. La actriz, también integrante del reparto de El pueblo, mu… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "¿Quién es Violeta Sánchez? Así es la joven surfista que ha enamorado a Miguel Bernardeau tras su ruptura de Aitana",
      "Description": "La ruptura de Aitana y Miguel Bernardeau llegó en diciembre. Desde entonces, hemos sido testigos de cómo el inesperado romance entre la catalana y Sebastián Yatra crecía a pasos agigantados. Viajes románticos, fotos cuquis y una sonrisa de oreja a oreja han f…",
      "Url": "https://www.trendencias.com/celebrities/quien-violeta-sanchez-asi-joven-surfista-que-ha-enamorado-a-miguel-bernardeau-su-ruptura-aitana",
      "UrlToImage": "https://i.blogs.es/df528a/my-project-1---2023-05-11t132627.890/840_560.jpeg",
      "PublishedAt": "2023-05-11T12:13:10Z",
      "Content": "La ruptura de Aitana y Miguel Bernardeau llegó en diciembre. Desde entonces, hemos sido testigos de cómo el inesperado romance entre la catalana y Sebastián Yatra crecía a pasos agigantados. Viajes r… [+1694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "\"Nunca se calló lo que pensaba, y no lo va a hacer ahora\": Movistar Plus+ lanza tráiler de 'Supergarcía' y desvela todos sus entrevistados",
      "Description": "Desde Arturo Pérez Reverte hasta Mariano Rajoy, pasando por Iñaki Gabilondo y Cristina Pardo. Estas son sólo algunas de las personalidades que aparecerán en Supergarcía, la serie documental sobre el locutor radiofónico José María García que se estrenará en Mo…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/callo-pensaba-no-ahora-movistar-plus-lanza-trailer-supergarcia-desvela-entrevistados_8_10195375.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a98fe85-c22c-436f-804c-97ab09f5a36f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T12:10:16Z",
      "Content": "Desde Arturo Pérez Reverte hasta Mariano Rajoy, pasando por Iñaki Gabilondo y Cristina Pardo. Estas son sólo algunas de las personalidades que aparecerán en Supergarcía, la serie documental sobre el … [+2492 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "El Chavo del 8: así lucía “La Bruja del 71″ antes de volverse famosa por la serie",
      "Description": "La actriz Angelines Fernández dio vida a “Doña Clotilde” en la popular ficción mexicana que causó furor en distintas partes del mundo; murió en 1994",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-chavo-del-8-asi-lucia-la-bruja-del-71-antes-de-volverse-famosa-por-la-serie-nid11052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/6oMrvyqqr1T2JHlzdfB2G8R80lQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FPT72ZBWCNFPNEA5DYRLVBDDRE.jpg",
      "PublishedAt": "2023-05-11T12:10:00Z",
      "Content": "María de Los Ángeles Fernández Abad, o simplemente Angelines Fernández, actriz conocida por su papel de La Bruja del 71 en la exitosa producción mexicana El Chavo del 8, fue una de las mujeres más be… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Jacklyn Zeman a los 70 años, famosa actriz de la serie General Hospital",
      "Description": "Este jueves se dio a conocer la muerte de la actriz Jacklyn Zeman, quien saltó a la fama por su participación en General Hospital, el productor de la serie,Frank Valentini, quien anunció el fallecimiento.A través de su cuenta de Twitter lamentó la partida de …",
      "Url": "https://www.milenio.com/espectaculos/famosos/jacklyn-zeman-muere-actriz-hospital-general",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/11/jacklyn-zeman-especial.jpg",
      "PublishedAt": "2023-05-11T11:47:57Z",
      "Content": "Este jueves se dio a conocer la muerte de la actriz Jacklyn Zeman, quien saltó a la fama por su participación en General Hospital, el productor de la serie, Frank Valentini, quien anunció el fallecim… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Miguel Ángel Silvestre: “Con la edad relativizas el dolor, la soledad y las malas noticias, aprendes a disfrutar de la sencillez y que una paella en Benicasim le pega mil vuelta a cualquier fiesta en Nueva York”",
      "Description": "Es enero en plena Milan Fashion Week. A la salida del desfile de Giorgio Armani, celebrado en su teatro particular, se congrega una multitud de editores, modelos, actores, cantantes, creadores de contenido, fotógrafos y demás curiosos. Entre la multitud, apar…",
      "Url": "https://www.revistagq.com/articulo/miguel-angel-silvestre-entrevista-los-enviados-30-monedas-tenis-depresion-proyectos",
      "UrlToImage": "https://media.revistagq.com/photos/645cc97d55013805ae289eaa/16:9/w_1280,c_limit/GQ-HYPE-MIGUEL-ANGEL-SILVESTRE-COVER-web.jpg",
      "PublishedAt": "2023-05-11T11:45:26Z",
      "Content": "Es enero en plena Milan Fashion Week. A la salida del desfile de Giorgio Armani, celebrado en su teatro particular, se congrega una multitud de editores, modelos, actores, cantantes, creadores de con… [+3193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "El true crime definitivo está en SkyShowtime y es una mezcla de documental y serie que nos encanta",
      "Description": "En 1974, Robert Berchtold secuestraba a Jan Broberg, una niña de doce años. Era amigo íntimo de sus padres, casi parte de la familia. Cuando la libera y la niña cumple 14 años, en el año 1976, la secuestra de nuevo.\n<!-- BREAK 1 -->\nDicen que la realidad supe…",
      "Url": "https://www.trendencias.com/series-de-television/true-crime-definitivo-esta-skyshowtime-mezcla-documental-serie-que-nos-encanta",
      "UrlToImage": "https://i.blogs.es/331bd6/mckenna-grace-a-friend-of-the-family/840_560.jpeg",
      "PublishedAt": "2023-05-11T11:44:53Z",
      "Content": "En 1974, Robert Berchtold secuestraba a Jan Broberg, una niña de doce años. Era amigo íntimo de sus padres, casi parte de la familia. Cuando la libera y la niña cumple 14 años, en el año 1976, la sec… [+2302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Maxi Iglesias se pronuncia después de haber sido relacionado sentimentalmente con Eva Soriano",
      "Description": "El actor ha aprovechado la promoción de una nueva temporada de 'Valeria', serie que protagoniza, para hacer una aclaración.Maxi Iglesias se pronuncia después de haber sido relacionado sentimentalmente con Eva Soriano",
      "Url": "https://www.bekia.es/celebrities/noticias/maxi-iglesias-pronuncia-relacionado-eva-soriano/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/126000/126962.jpg",
      "PublishedAt": "2023-05-11T11:32:00Z",
      "Content": "Maxi Iglesias ha protagonizado un titular inesperado después de que al parecer fuese pillado en una discoteca de Madrid besándose con la presentadora Eva Soriano. Esta noticia ha sido toda una sorpre… [+2491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kira Miró denuncia los \"reportajes sexis\" que estuvo \"obligada\" a hacer en su juventud como parte de la promoción",
      "Description": "Kira Miró relata las sombras de su carrera profesional sobre todo en su juventud, donde la modelo y actriz tuvo que hacer algunos \"reportajes sexis\" por obligación.La intérprete estrenó el pasado 28 de abril Pollos sin cabeza, la nueva serie española de HBO M…",
      "Url": "https://vertele.eldiario.es/noticias/kira-miro-denuncia-reportajes-sexis-estuvo-obligada-juventud-parte-promocion_1_10194837.html",
      "UrlToImage": "https://static.eldiario.es/clip/b0346f2b-ca45-41b2-b50d-424f2a9dcc68_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T11:17:11Z",
      "Content": "Kira Miró relata las sombras de su carrera profesional sobre todo en su juventud, donde la modelo y actriz tuvo que hacer algunos “reportajes sexis” por obligación.\r\nKira Miró se sorprendió en 'La Ro… [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La última indirecta de Alessandro Lequio a Ana Obregón tras la paternidad de Robert De Niro con 79 años",
      "Description": "La relación de Ana Obregón y Alessandro Lequio vuelve a tambalearse. Sí, otra vez. Y en esta ocasión por culpa del mismísimo Robert De Niro. Vamos por partes, fue ayer miércoles cuando se hizo público que el intérprete había sido padre por séptima vez a raíz …",
      "Url": "https://www.trendencias.com/celebrities/ultima-indirecta-alessandro-lequio-a-ana-obregon-paternidad-robert-niro-79-anos",
      "UrlToImage": "https://i.blogs.es/f94a5a/my-project-1---2023-05-11t120126.345/840_560.jpeg",
      "PublishedAt": "2023-05-11T11:16:21Z",
      "Content": "La relación de Ana Obregón y Alessandro Lequio vuelve a tambalearse. Sí, otra vez. Y en esta ocasión por culpa del mismísimo Robert De Niro. Vamos por partes, fue ayer miércoles cuando se hizo públic… [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta brutal historia sobre Jordan es la novedad de Prime Video para el fin de semana del 12 al 14 de mayo",
      "Description": "Amazon Prime Video nos va a traer novedades esta semana a cuentagotas. Nada que ver con la próxima semana, ya que en las novedades de mayo de Prime Video se puede ver cómo viene bastante cargadito de novedades el mes. Sin embargo, esta semana han decidido fre…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-brutal-historia-sobre-jordan-es-la-novedad-de-prime-video-para-el-fin-de-semana-del-12-al-14-de-mayo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/air-jordan-pelicula-ben-affleck.png?width=1200",
      "PublishedAt": "2023-05-11T11:00:34Z",
      "Content": "Esta película viene para amenizarnos el fin de semana\r\nAmazon Prime Video nos va a traer novedades esta semana a cuentagotas. Nada que ver con la próxima semana, ya que en las novedades de mayo de Pr… [+3038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ana Belén narra en La 2 el día que un director quiso 'borrar' su sonrisa por sus dientes: \"Acabé la película con complejo\"",
      "Description": "Ana Belén pasó este miércoles por La Matemática del espejo, el programa de Carlos del Amor en La 2, para repasar su carrera personal y profesional. Con respecto a esto último, la actriz y cantante se detuvo en un momento clave de su trayectoria: el rodaje de …",
      "Url": "https://vertele.eldiario.es/noticias/ana-belen-narra-2-dia-director-quiso-borrar-sonrisa-dientes-acabe-pelicula-complejo_1_10194764.html",
      "UrlToImage": "https://static.eldiario.es/clip/207d4ce4-43ad-4d0f-9ab7-63437da6f396_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T10:49:57Z",
      "Content": "Ana Belén pasó este miércoles por La Matemática del espejo, el programa de Carlos del Amor en La 2, para repasar su carrera personal y profesional. Con respecto a esto último, la actriz y cantante se… [+2983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Marta Gutiérrez",
      "Title": "Espectacular look flamenco de Penélope Cruz en los premios del cine italiano",
      "Description": "Tras ejercer de conanfitriona en la Met Gala de Nueva York, la actriz madrileña reapareció en la ceremonia de entra de los David de Donatello.",
      "Url": "https://www.libertaddigital.com/chic/vida-estilo/2023-05-11/espectacular-look-flamenco-de-penelope-cruz-en-los-premios-del-cine-italiano-7013462/",
      "UrlToImage": "https://s.libertaddigital.com/2023/05/11/1200/627/chic/penelope-cruz-roma-110.jpg",
      "PublishedAt": "2023-05-11T10:12:18Z",
      "Content": "Penélope Cruz reapareció este miércoles tras triunfar en la Met Gala de Nueva York en su papel de conafitriona con un elogiado vestido de Chanel que la coronó como una de las mejores de la gran noche… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Maxi Iglesias rompe su silencio, tajante y con esta \"cara de placer\", sobre su beso apasionado con Eva Soriano",
      "Description": "La prensa nacional amaneció ayer en shock ante la presunta existencia de una nueva pareja compuesta por dos conocidísimas celebridades: Maxi Iglesias y Eva Soriano. El encargado de destapar el rumor no fue otro que Germán González, colaborador del videopodcas…",
      "Url": "https://www.trendencias.com/celebrities/maxi-iglesias-rompe-su-silencio-tajante-esta-cara-placer-su-beso-apasionado-eva-soriano",
      "UrlToImage": "https://i.blogs.es/98ee84/my-project-1---2023-05-11t104413.939/840_560.jpeg",
      "PublishedAt": "2023-05-11T09:34:51Z",
      "Content": "La prensa nacional amaneció ayer en shock ante la presunta existencia de una nueva pareja compuesta por dos conocidísimas celebridades: Maxi Iglesias y Eva Soriano. El encargado de destapar el rumor … [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix, ahora mismo, es la que has pasado por alto si eres más de acción",
      "Description": "Si te llaman más la atención los títulos de acción o suspense, es probable que no conozcas la nueva serie más vista de Netflix. ¿Pero significa eso que no te vaya a gustar? Absolutamente no.\r\n\nY es que el último éxito de la plataforma no es solamente una prec…",
      "Url": "https://www.revistagq.com/articulo/la-reina-carlota-serie-mas-vista-netflix-semana",
      "UrlToImage": "https://media.revistagq.com/photos/645ca028ac1c6b9d6bb35b15/16:9/w_1280,c_limit/QUEENCHARLOTTE_104_Unit_02918RC.jpg",
      "PublishedAt": "2023-05-11T08:01:06Z",
      "Content": "Si te llaman más la atención los títulos de acción o suspense, es probable que no conozcas la nueva serie más vista de Netflix. ¿Pero significa eso que no te vaya a gustar?Absolutamente no.\r\nY es que… [+2232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Mask singer' destapa en su regreso a una tenista española y una actriz de Hollywood",
      "Description": "Volvió 'Mask singer' a Antena 3. Volvió Arturo Valls como presentador. Volvieron Los Javis. Pero no José Mota ni Paz Vega como 'investigadores'; su reemplazo, Ana Obregón y Mónica Naranjo. Ustedes se preguntarán cuándo y cómo se grabó la tercera edición de un…",
      "Url": "https://www.abc.es/play/television/noticias/abci-mask-singer-destapa-regreso-tenista-espanola-y-actriz-hollywood-202305110936_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/05/11/ana-obregon-mask-singer-k6TB--1024x512@abc.png",
      "PublishedAt": "2023-05-11T07:36:48Z",
      "Content": "Óscar Rus\r\nMadrid\r\n Actualizado:11/05/2023 09:36h\r\nGuardar\r\n Noticias relacionadas\r\nVolvió 'Mask singer' a Antena 3. Volvió \r\n Arturo Valls como presentador. Volvieron \r\n Los Javis. Pero no José Mota… [+3130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "France Presse",
      "Title": "El 'Indiana Jones' egipcio contra Netflix: lanza ahora un documental con una Cleopatra que no es negra",
      "Description": "El destacado arqueólogo egipcio Zahi Hawass, todavía con su gorra de Indiana Jones, anunció el lanzamiento de un documental sobre Cleopatra el miércoles, el mismo día que Netflix lanza una serie similar que ha desatado la ira de los espectadores egipcios por …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230511/indiana-egipto-jones-documental-cleopatra-negra-contraataca-87169078",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/2a3743fe-a5b7-4040-86d7-87c04dcd343f_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-11T07:34:00Z",
      "Content": "El destacado arqueólogo egipcio Zahi Hawass, todavía con su gorra de Indiana Jones, anunció el lanzamiento de un documental sobre Cleopatra el miércoles, el mismo día que Netflix lanza una serie simi… [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Michael J. Fox revela su caída a los infiernos y cómo renació en un documental \"divertido\"",
      "Description": "Michael J. Fox se convirtió en una gran estrella gracias a la serie Enredos de familia y a la saga cinematográfica Regreso al futuro, pero con tan solo 29 años le diagnosticaron párkinson. Todos eso lo cuenta en un documental que se estrena este viernes y que…",
      "Url": "https://www.republica.com/television/michael-j-fox-revela-como-es-vivir-con-parkinson-en-un-documental-divertido-20230511-08591925393/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/05/Michael-j.-Fox.jpg",
      "PublishedAt": "2023-05-11T06:59:50Z",
      "Content": "Michael J. Fox se convirtió en una gran estrella gracias a la serie Enredos de familia y a la saga cinematográfica Regreso al futuro, pero con tan solo 29 años le diagnosticaron párkinson. Todos eso … [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Clarín.com",
      "Title": "Murió el actor Guido Gorgatti a los 103 años",
      "Description": "Nacido en Italia pero radicado en Argentina desde los 10 años, realizó numerosos y recordados trabajos en teatro, cine y televisión.",
      "Url": "https://www.clarin.com/espectaculos/murio-actor-guido-gorgatti-103-anos_0_K061rnsjzl.html",
      "UrlToImage": "https://www.clarin.com/img/2023/05/11/bkvjBOHhs_1256x620__1.jpg",
      "PublishedAt": "2023-05-11T05:32:07Z",
      "Content": "Un gran dolor invadió en las primeras horas de este jueves al mundo del espectáculo al confirmarse la muerte del actor Guido Gorgatti, a los 103 años.\r\n Con gran tristeza despedimos a nuestro afiliad… [+4051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BeInCrypto"
      },
      "Author": "Víctor Zapata",
      "Title": "Actriz de “The Mandalorian” protagonizará anime financiado por NFT",
      "Description": "La actriz Rosario Dawson cofnirmó que participará en una serie de anime que está financiada con tokens no fungibles (NFT).\nEl post Actriz de “The Mandalorian” protagonizará anime financiado por NFT fue visto por primera vez en BeInCrypto.",
      "Url": "https://es.beincrypto.com/actriz-mandalorian-protagonizara-anime-financiado-nft/",
      "UrlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/03/Cine-IA-BIC-ES.jpeg.webp",
      "PublishedAt": "2023-05-11T03:49:56Z",
      "Content": "La actriz Rosario Dawson ha confirmado su participación en una serie anime occidental que cuenta con financiación NFT. La artista es reconocida por su reciente interpretación del personaje de Star Wa… [+3121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "De Johnny Depp a Pedro Pascal; los famosos que asistirán al Festival de Cannes 2023",
      "Description": "Johnny Depp y su hija Lily-Rose, Pedro Almodóvar y Pedro Pascal, Margot Robbie, The Weeknd y Natalie Portman: estos son algunos de los nombres que atraerán todas las miradas en el 76º Festival de cine de Cannes, que arranca el próximo martes.Los Depp, padre e…",
      "Url": "https://www.milenio.com/espectaculos/cine/que-famosos-que-asistiran-al-festival-de-cannes-2023",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/10/algunas-estrellas-que-acudiran-a.jpg",
      "PublishedAt": "2023-05-11T03:37:49Z",
      "Content": "Johnny Depp y su hija Lily-Rose, Pedro Almodóvar y Pedro Pascal, Margot Robbie, The Weeknd y Natalie Portman: estos son algunos de los nombres que atraerán todas las miradas en el 76º Festival de cin… [+3754 chars]"
    }
  ]
}