{
  "Status": 0,
  "Error": null,
  "TotalResults": 1131,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "11 chollos de última hora del Amazon Prime Day Octubre 2023 para comprar ahora o arrepentirte para siempre",
      "Description": "Llegar, ver y comprar. Si algo tienen los descuentos de la Fiesta de Ofertas Prime, también denominado Amazon Prime Day Octubre 2023, es que tienden a ser más efímeros de lo que nos gustaría. Por eso, llegado el día, no es recomendable pensárselo mucho ya que…",
      "Url": "https://www.revistagq.com/chollos-ultima-hora-amazon-prime-day-octubre-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ae81fe8e7e7c1e1e0cba9c/16:9/w_1280,c_limit/1172712800",
      "PublishedAt": "2023-10-11T12:21:03Z",
      "Content": "Llegar, ver y comprar. Si algo tienen los descuentos de la Fiesta de Ofertas Prime, también denominado Amazon Prime Day Octubre 2023, es que tienden a ser más efímeros de lo que nos gustaría. Por eso… [+8327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Diego Casado",
      "Title": "\"No se sobresalten si escuchan disparos\": Netflix rueda en Chamberí el asalto al Banco Central de Barcelona",
      "Description": "El entorno de la calle Santísima Trinidad ha vuelto esta semana, de golpe, a principios de los años ochenta. Los habituales coches aparcados han sido sustituidos por los Seat Seiscientos o algún Simca, y han aparecido carteles de mercerías o de cajas regional…",
      "Url": "https://www.eldiario.es/madrid/somos/chamberi/no-sobresalten-si-escuchan-disparos-netflix-rueda-chamberi-asalto-banco-central-barcelona_1_10589480.html",
      "UrlToImage": "https://static.eldiario.es/clip/ca10b214-58db-4c20-9a14-30a65159f13d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T12:07:16Z",
      "Content": "El entorno de la calle Santísima Trinidad ha vuelto esta semana, de golpe, a principios de los años ochenta. Los habituales coches aparcados han sido sustituidos por los Seat Seiscientos o algún Simc… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix trae la mejor novedad de terror para Halloween junto con otras 8 novedades del 9 al 15 de octubre",
      "Description": "El mes de Halloween nos trae una cantidad de novedades de terror increíbles. Sin embargo, si hay una novedad que brilla normalmente suelen ser las que nos trae Mike Flanagan, uno de los maestros del horror que nos vamos a encontrar en las plataformas de strea…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-trae-la-mejor-novedad-de-terror-para-halloween-junto-con-otras-8-novedades-del-9-al-15-de-octubre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/la-caida-de-la-casa-usher.png?width=1200",
      "PublishedAt": "2023-10-11T12:01:20Z",
      "Content": "La caída de la casa Usher es una de las grandes novedades que llega esta semana\r\nEl mes de Halloween nos trae una cantidad de novedades de terror increíbles. Sin embargo, si hay una novedad que brill… [+3724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 3 de 'Entrevías' se hunde con estrépito en audiencias: la serie con José Coronado marca mínimo histórico y confirma que Telecinco no remonta cabeza",
      "Description": "Telecinco pasa por el peor momento de su historia. Los fracasos se acumulan y el futuro de la cadena de Mediaset cada vez resulta más preocupante. Una de las grandes bazas que tenían para comenzar algún tipo de remontada era la esperada temporada 3 de 'Entrev…",
      "Url": "https://www.espinof.com/series-de-ficcion/temporada-3-entrevias-se-hunde-estrepito-audiencias-serie-jose-coronado-marca-minimo-historico-confirma-que-telecinco-no-remonta-cabeza",
      "UrlToImage": "https://i.blogs.es/d10711/entreviast3_poster_coronado/840_560.jpeg",
      "PublishedAt": "2023-10-11T11:31:17Z",
      "Content": "Telecinco pasa por el peor momento de su historia. Los fracasos se acumulan y el futuro de la cadena de Mediaset cada vez resulta más preocupante. Una de las grandes bazas que tenían para comenzar al… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Frasier' regresa ya sin casi nadie del mítico reparto original. Su creador acaba de explicar por qué eso es buena idea",
      "Description": "Ya no queda nada para que se produzca el esperado regreso de 'Frasier' con una nueva serie que se estrenará mañana jueves 12 en Estados Unidos y el 3 de noviembre en España vía SkyShowtime. Una nueva serie protagonizada por Kelsey Grammer y sin nadie del míti…",
      "Url": "https://www.espinof.com/directores-y-guionistas/frasier-regresa-casi-nadie-mitico-reparto-original-su-creador-acaba-explicar-que-eso-buena-idea",
      "UrlToImage": "https://i.blogs.es/5ee51b/fras-epi102-1662_rt/840_560.jpeg",
      "PublishedAt": "2023-10-11T11:01:19Z",
      "Content": "Ya no queda nada para que se produzca el esperado regreso de 'Frasier' con una nueva serie que se estrenará mañana jueves 12 en Estados Unidos y el 3 de noviembre en España vía SkyShowtime. Una nueva… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Tony Tony Chopper llegará en la temporada 2 de 'One Piece' y Eiichiro Oda ya tiene una actriz en mente para hacer del renito en la serie de Netflix",
      "Description": "Después de varias semanas después de su estreno, 'One Piece' sigue manteniéndose en el Top 10 de las series más vistas de Netflix y ya sabemos que la segunda temporada de la serie está en marcha.\n<!-- BREAK 1 -->\nHay muchas preguntas sobre el nuevo arco, aunq…",
      "Url": "https://www.espinof.com/series-de-ficcion/tony-tony-chopper-llegara-temporada-2-one-piece-eiichiro-oda-tiene-actriz-mente-para-hacer-renito-serie-netflix",
      "UrlToImage": "https://i.blogs.es/528ecd/tony-tony-chopper/840_560.jpeg",
      "PublishedAt": "2023-10-11T10:31:18Z",
      "Content": "Después de varias semanas después de su estreno, 'One Piece' sigue manteniéndose en el Top 10 de las series más vistas de Netflix y ya sabemos que la segunda temporada de la serie está en marcha.\r\nHa… [+1495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Una de las grandes películas remake de One Piece se puede ver gratis. Te contamos cómo",
      "Description": "Aunque no llegan al número de episodios publicados hasta la fecha, lo cierto es que One Piece también cuenta con una buena retahíla para disfrutar de más aventuras de los Sombrero de Paja. Toei Animation no ha perdido el tiempo para explotar la licencia, incl…",
      "Url": "https://www.vidaextra.com/cine/grandes-peliculas-remake-one-piece-se-puede-ver-gratis-te-contamos-como",
      "UrlToImage": "https://i.blogs.es/ebe583/pxfuel-2-/840_560.jpeg",
      "PublishedAt": "2023-10-11T09:56:36Z",
      "Content": "Aunque no llegan al número de episodios publicados hasta la fecha, lo cierto es que One Piece también cuenta con una buena retahíla para disfrutar de más aventuras de los Sombrero de Paja. Toei Anima… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Pedro Alonso: “Para un fenómeno como el que a mí me ha caído encima en los últimos años no te prepara nadie”",
      "Description": "\"A todos nos gusta poder ir tachando ciertas casillas en nuestro casillero mental”, explica Pedro Alonso (Vigo, 1971) cuando le preguntamos por su paso a la ciencia-ficción con Awareness, su nueva y sorprendente (sobre todo a nivel visual) película para Pri…",
      "Url": "https://www.revistagq.com/articulo/pedro-alonso-entrevista-gq-hype",
      "UrlToImage": "https://media.revistagq.com/photos/652663a87b2d7387ab9e33f0/16:9/w_1280,c_limit/GQ-HYPE-PEDRO-ALONSO-web.jpg",
      "PublishedAt": "2023-10-11T09:46:25Z",
      "Content": "\"A todos nos gusta poder ir tachando ciertas casillas en nuestro casillero mental, explica Pedro Alonso (Vigo, 1971) cuando le preguntamos por su paso a la ciencia-ficcion con Awareness, su nueva y s… [+5305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El final de 'Seinfeld' es uno de los grandes arrepentimientos de su protagonista. 25 años después, \"algo va a pasar\" para solucionarlo",
      "Description": "Ante una audiencia de 76 millones de personas, el 14 de mayo de 1998 se emitió el episodio final de 'Seinfeld'. Un cierre que no fue todo lo bien acogido por la crítica y que, de hecho, es uno de los grandes arrepentimientos de su protagonista y cocreador, Je…",
      "Url": "https://www.espinof.com/series-de-ficcion/final-seinfeld-uno-grandes-arrepentimientos-su-protagonista-25-anos-despues-algo-va-a-pasar-para-solucionarlo",
      "UrlToImage": "https://i.blogs.es/10a97b/seinfeld-final/840_560.jpeg",
      "PublishedAt": "2023-10-11T09:31:18Z",
      "Content": "Ante una audiencia de 76 millones de personas, el 14 de mayo de 1998 se emitió el episodio final de 'Seinfeld'. Un cierre que no fue todo lo bien acogido por la crítica y que, de hecho, es uno de los… [+1239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de la que todo el mundo habla en EEUU llegará pronto a SkyShowtime en España",
      "Description": "Si hay una serie que está deseando ver el público estadounidense y de la que no pueden dejar de hablar los medios del país, esa es sin duda** Fellow Travelers**. Y es que la adaptación de la novela de Thomas Mallon nos trae una historia llena de thriller polí…",
      "Url": "https://www.revistagq.com/articulo/fellow-travelers-matt-bomer-jonathan-bailey-estreno-espana-skyshowtime",
      "UrlToImage": "https://media.revistagq.com/photos/65266980f014e08bffbb54ac/16:9/w_1280,c_limit/fellow-travelers-estreno-espan%CC%83a-skyshowtime.jpeg",
      "PublishedAt": "2023-10-11T09:25:14Z",
      "Content": "Si hay una serie que está deseando ver el público estadounidense y de la que no pueden dejar de hablar los medios del país, esa es sin duda** Fellow Travelers**. Y es que la adaptación de la novela d… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Creo para no sentirme solo, pero también creo para soportar la vida\". Javier Calvo ('La Mesías')",
      "Description": "Nos reunimos con Javier Calvo y Javier Ambrossi (más conocidos como Los Javis) en el piso 13 del Edificio Telefónica, entre preciosos ascensores de hace décadas y unas vistas increíbles al centro de Madrid. Ambos son dos de las personas más abiertas en las en…",
      "Url": "https://www.espinof.com/entrevistas/creo-para-no-sentirme-solo-tambien-creo-para-soportar-vida-javier-calvo-mesias",
      "UrlToImage": "https://i.blogs.es/a450d0/javis/840_560.jpeg",
      "PublishedAt": "2023-10-11T09:01:19Z",
      "Content": "Nos reunimos con Javier Calvo y Javier Ambrossi (más conocidos como Los Javis) en el piso 13 del Edificio Telefónica, entre preciosos ascensores de hace décadas y unas vistas increíbles al centro de … [+13178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Estrella Galicia, Ballantines, Tanqueray y más: comienza a preparar las fiestas de Navidad llenando el minibar al mejor precio",
      "Description": "Nos adentramos en el segundo día de la Fiesta de Ofertas del Prime Day de Amazon, todavía repleto de grandes rebajas en todo tipo de artículos y si estás pensando en ir tachando algunos de los regalos que tienes en tu lista navideña ahora tienes la oportunida…",
      "Url": "https://www.compradiccion.com/supermercado/estrella-galicia-ballantines-tanqueray-comienza-a-preparar-fiestas-navidad-llenando-minibar-al-mejor-precio",
      "UrlToImage": "https://i.blogs.es/c904c0/mejores-botellas-whisky-ginebra-cerveza-amazon-prime-day-octubre-2023/840_560.jpeg",
      "PublishedAt": "2023-10-11T08:21:18Z",
      "Content": "Nos adentramos en el segundo día de la Fiesta de Ofertas del Prime Day de Amazon, todavía repleto de grandes rebajas en todo tipo de artículos y si estás pensando en ir tachando algunos de los regalo… [+4912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Amazon Prime Day Octubre 2023: los 26 mejores chollos que todavía puedes comprar, según los editores de compras de GQ",
      "Description": "Si todavía mantienes vivo el recuerdo de Amazon Prime Day 2023 del pasado julio –sobre todo de esos grandes chollos que se te escaparon por falta de previsión o presupuesto–, tenemos una gran noticia: ha llegado el momento de resarcirse. Que mira que dicen qu…",
      "Url": "https://www.revistagq.com/noticias/articulo/amazon-prime-day-octubre-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/6298d40f3209438213a69e28/16:9/w_1280,c_limit/GettyImages-619645214.jpg",
      "PublishedAt": "2023-10-11T08:02:59Z",
      "Content": "Aunque si hay una oferta que nos ha dejado con la boca abierta es la que se ha aplicado a la PlayStation 5. Sí, estás leyendo bien: la consola más deseada, además en un pack con el juego EA SPORTS FC… [+12938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix esta semana en realidad no es Beckham",
      "Description": "El documental de 4 episodios de David Beckham se ha alzado como la serie más vista de Netflix, en inglés, más vista de la semana con 12,4 millones de visualizaciones (más de 58 millones de horas). Sin embargo, no es realmente el título que más interés ha capt…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-lupin",
      "UrlToImage": "https://media.revistagq.com/photos/652651ce7b2d7387ab9e33ea/16:9/w_1280,c_limit/Lupin_301_Unit_02173%20(1).jpg",
      "PublishedAt": "2023-10-11T07:44:09Z",
      "Content": "El documental de 4 episodios de David Beckham se ha alzado como la serie más vista de Netflix, en inglés, más vista de la semana con 12,4 millones de visualizaciones (más de 58 millones de horas). Si… [+2004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "MSI, HP, Dell, Lenovo y más, estos portátiles gaming son un chollo en la Fiesta de Ofertas Prime de Amazon",
      "Description": "La Fiesta de Ofertas Prime puede ser también el mejor momento para equiparnos con un nuevo portátil gaming. Son un buen número de ellos los que Amazon ha rebajado durante estos dos días, sobre todo de los potentes y de gama alta y, para que no te pierdas entr…",
      "Url": "https://www.xataka.com/seleccion/msi-hp-dell-lenovo-estos-portatiles-gaming-chollo-fiesta-ofertas-prime-amazon",
      "UrlToImage": "https://i.blogs.es/f52e8f/ofertas_portatiles/840_560.jpeg",
      "PublishedAt": "2023-10-11T07:01:18Z",
      "Content": "La Fiesta de Ofertas Prime puede ser también el mejor momento para equiparnos con un nuevo portátil gaming. Son un buen número de ellos los que Amazon ha rebajado durante estos dos días, sobre todo d… [+4989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Vuelve Élite’: así es el tráiler (con invitada especial) de la nueva temporada en Netflix",
      "Description": "Netflix lanzó este lunes un nuevo tráiler de cara al estreno de la séptima temporada de 'Élite', la serie española que en 2018 rompió todo tipo de registros y situó el nombre de Ester Expósito o Arón Piper en el mapa actoral. Pese a que muchas de estas caras …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231011/trailer-elite-vuelve-invitada-especial-nueva-temporada-netflix-anitta-video-dv-93170352",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/fb87bd84-59b7-4966-aed7-df191a1ae95e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T05:45:00Z",
      "Content": "Netflix lanzó este lunes un nuevo tráilerde cara al estreno de la séptima temporada de 'Élite', la serie española que en 2018 rompió todo tipo de registros y situó el nombre de Ester Expósito o Arón … [+1018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es como ver 'Scream' y 'Volver al Futuro' juntas: la nueva película de cine slasher la está rompiendo en Prime Video",
      "Description": "Hace tiempo conocimos a Kiernan Shipka en la exitosa serie 'El mundo oculto de Sabrina' producida por Netflix, ahora regresa como protagonista en una alocada cinta que mezcla el cine slasher de los ochentas con viajes en el tiempo. Hablamos de 'Sangrientos di…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/como-ver-scream-volver-al-futuro-juntas-nueva-pelicula-cine-slasher-esta-rompiendo-prime-video",
      "UrlToImage": "https://i.blogs.es/ef165f/sangrientos-dieciseis-prime-video/840_560.jpeg",
      "PublishedAt": "2023-10-11T00:01:16Z",
      "Content": "Hace tiempo conocimos a Kiernan Shipka en la exitosa serie 'El mundo oculto de Sabrina' producida por Netflix, ahora regresa como protagonista en una alocada cinta que mezcla el cine slasher de los o… [+2584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Witcher: la serie de Netflix podría terminar más pronto de lo que piensas",
      "Description": "La primera temporada de la adaptación live-action de The Witcher estuvo lejos de ser perfecta, pero se las arregló para cautivar a los fanáticos con su historia y personajes. La segunda decepcionó a un sector de la comunidad por desviarse del material origina…",
      "Url": "https://www.levelup.com/noticias/759108/The-Witcher-la-serie-de-Netflix-podria-terminar-mas-pronto-de-lo-que-piensas",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/818129/818129_600x315.jpg",
      "PublishedAt": "2023-10-10T22:04:00Z",
      "Content": "La primera temporada de la adaptación live-action de The Witcher estuvo lejos de ser perfecta, pero se las arregló para cautivar a los fanáticos con su historia y personajes. La segunda decepcionó a … [+2790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "La inquietante miniserie de Netflix que se ha colado en lo más visto en México y que habla de la violencia doméstica",
      "Description": "Debe de haber alguna explicación por la cuál al público mexicano le fascinan las historias que tengan que ver con la tragedia ajena, un fenómeno que venimos arrastrando en nuestros televisores desde Mujer... casos de la vida real y que ahora podemos encontrar…",
      "Url": "https://www.espinof.com/series-de-ficcion/inquietante-miniserie-netflix-que-se-ha-colado-visto-mexico-que-habla-violencia-domestica",
      "UrlToImage": "https://i.blogs.es/a9c7e8/la-inquietante-miniserie-de-netflix-que-se-ha-colado-en-lo-mas-visto-en-mexico-y-que-habla-de-la-violencia-domestica.png/840_560.jpeg",
      "PublishedAt": "2023-10-10T20:53:20Z",
      "Content": "Debe de haber alguna explicación por la cuál al público mexicano le fascinan las historias que tengan que ver con la tragedia ajena, un fenómeno que venimos arrastrando en nuestros televisores desde … [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Ambrossi se sincera sobre su dura infancia en un colegio religioso: «Aún no tengo una relación sana con el sexo»",
      "Description": "Pese a los rumores de una cuarta temporada, 'Paquita Salas' no volverá pronto a Netflix . Las nuevas aventuras de la directora general en PS Management tendrán que esperar, pero mientras llegan los ansiados nuevos episodios, sus creadores no paran de crear nu…",
      "Url": "https://www.abc.es/play/television/noticias/javier-ambrossi-sincera-sobre-dura-infancia-colegio-20231010224901-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/10/elhormiguero-U87088716606xST-1024x512@abc.jpg",
      "PublishedAt": "2023-10-10T20:49:03Z",
      "Content": "Pese a los rumores de una cuarta temporada, 'Paquita Salas' no volverá pronto a Netflix. Las nuevas aventuras de la directora general en PS Management tendrán que esperar, pero mientras llegan los an… [+3556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los spoilers del capítulo 1095 del manga de One Piece indican que volveremos a uno de los lugares más importantes de la serie, pero no todo son buenas noticias",
      "Description": "Aviso: Spoilers del capítulo 1095 de One Piece\n\nTal y como ocurre cada inicio de semana cuando hay capítulo, los leakers más fiables de One Piece sacan a relucir los primeros spoilers de lo que veremos dentro de pocos días en el nuevo episodio de la obra crea…",
      "Url": "https://www.vidaextra.com/series/spoilers-capitulo-1095-manga-one-piece-indican-que-volveremos-a-uno-lugares-importantes-serie-no-todo-buenas-noticias",
      "UrlToImage": "https://i.blogs.es/828e6a/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-10T19:01:16Z",
      "Content": "Aviso: Spoilers del capítulo 1095 de One Piece\r\nTal y como ocurre cada inicio de semana cuando hay capítulo, los leakers más fiables de One Piece sacan a relucir los primeros spoilers de lo que verem… [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Quién es Tek Knight en 'Gen V' y por qué es tan interesante para el universo de 'The Boys'",
      "Description": "Una de las grandes novedades del cuarto episodio de 'Gen V' es que al fin pudimos conocer a un personaje de 'The Boys' que ya se había mencionado en varias ocasiones en la serie creada por Eric Kripke a partir del cómic de Garth Ennis y Darick Robertson. Nos …",
      "Url": "https://www.espinof.com/series-de-ficcion/quien-tek-knight-gen-v-que-interesante-para-universo-the-boys",
      "UrlToImage": "https://i.blogs.es/556d9c/tek-knight/840_560.jpeg",
      "PublishedAt": "2023-10-10T19:01:16Z",
      "Content": "Una de las grandes novedades del cuarto episodio de 'Gen V' es que al fin pudimos conocer a un personaje de 'The Boys' que ya se había mencionado en varias ocasiones en la serie creada por Eric Kripk… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El mejor orden para ver la saga 'Scream' y no perderse ni una cuchillada",
      "Description": "Cuando Kevin Williamson escribió el guion de 'Scream', también aprovechó para garabatear diez páginas con ideas para dos secuelas. Su homenaje al cine de terror, que tiene decenas de referencias (algunas no tan explícitas), marcaba una nueva época en la que t…",
      "Url": "https://www.espinof.com/listas/mejor-orden-para-ver-saga-scream-no-perderse-cuchillada",
      "UrlToImage": "https://i.blogs.es/197706/scream-2-/840_560.jpeg",
      "PublishedAt": "2023-10-10T17:31:15Z",
      "Content": "Cuando Kevin Williamson escribió el guion de 'Scream', también aprovechó para garabatear diez páginas con ideas para dos secuelas. Su homenaje al cine de terror, que tiene decenas de referencias (alg… [+6444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "El misterioso 'Monstruo de Florencia' que aterrorizó a la capital toscana será una serie de Netflix",
      "Description": "La historia del conocido como 'Monstruo de Florencia', un asesino en serie que entre 1968 y 1985 perpetró ocho dobles homicidios en la provincia toscana, será una serie de televisión para Netflix, que este martes anunció el inicio del rodaje. La serie, titula…",
      "Url": "https://www.republica.com/television/el-misterioso-monstruo-de-florencia-que-aterrorizo-a-la-capital-toscana-sera-una-serie-de-netflix-20231010-19071970721/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/10/Il-Mostro.jpeg",
      "PublishedAt": "2023-10-10T17:07:20Z",
      "Content": "La historia del conocido como 'Monstruo de Florencia', un asesino en serie que entre 1968 y 1985 perpetró ocho dobles homicidios en la provincia toscana, será una serie de televisión para Netflix, qu… [+1154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Patrick Stewart desvela el final original de 'Star Trek: Picard' que quería tener pero que jamás se llegó a rodar",
      "Description": "Meses después de despedirnos para siempre de 'Star Trek: Picard' tras una temporada 3 que supuso toda una reunión de 'Star Trek: La nueva generación', Patrick Stewart ha desvelado en sus nuevas memorias ('Making it so') la idea original que tenía para termina…",
      "Url": "https://www.espinof.com/actores-y-actrices/patrick-stewart-desvela-final-original-star-trek-picard-que-queria-tener-que-jamas-se-llego-a-rodar",
      "UrlToImage": "https://i.blogs.es/0f02b6/star-trek-picard-ending-explained/840_560.jpeg",
      "PublishedAt": "2023-10-10T17:01:17Z",
      "Content": "Meses después de despedirnos para siempre de 'Star Trek: Picard' tras una temporada 3 que supuso toda una reunión de 'Star Trek: La nueva generación', Patrick Stewart ha desvelado en sus nuevas memor… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Amazon Prime Day: Estas son las mejores ofertas en videojuegos",
      "Description": "<!--cache-->Los días 11 y 12 de octubre el gigante del comercio electrónico celebra el Prime Day, dos días con grandes descuentos en multitud de productos, incluidos decenas de videojuegos.Como cada otoño por estas fechas ha dado comienzo el Amazon Prime Day,…",
      "Url": "https://vandal.elespanol.com/noticia/1350765993/amazon-prime-day-estas-son-las-mejores-ofertas-en-videojuegos/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/10/202310101846233_1.jpg",
      "PublishedAt": "2023-10-10T16:47:00Z",
      "Content": "Como cada otoo por estas fechas ha dado comienzo el Amazon Prime Day, dos das en los que la tienda online Amazon pone miles de productos con importantes descuentos, a a los que solo pueden acceder lo… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Te diste cuenta? La protagonista de Gen V ya tuvo su primera y fugaz aparición en el universo de The Boys hace más de un año",
      "Description": "En tan son 4 capítulos, Gen V ha sabido camelarse a los fans de The Boys con un spin-off que espera sorprender aún más en sus próximos episodios. La visión universitaria de un joven estudiante con superpoderes encaja a la perfección con este universo y su pro…",
      "Url": "https://www.vidaextra.com/series/te-diste-cuenta-protagonista-gen-v-tuvo-su-primera-fugaz-aparicion-universo-the-boys-hace-ano",
      "UrlToImage": "https://i.blogs.es/4b7317/gen-v/840_560.jpeg",
      "PublishedAt": "2023-10-10T16:01:15Z",
      "Content": "En tan son 4 capítulos, Gen V ha sabido camelarse a los fans de The Boys con un spin-off que espera sorprender aún más en sus próximos episodios. La visión universitaria de un joven estudiante con su… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "¿Cuándo y dónde ver la serie documental de Marta Díaz, la influencer?",
      "Description": "'La vida de Marta Díaz' es el nuevo documental de Amazon Prime Video y Mediaset España",
      "Url": "https://www.elconfidencial.com/television/programas-tv/2023-10-10/marta-diaz-documental-donde-ver_3751974/",
      "UrlToImage": "https://images.ecestaticos.com/oj5UfAm9iuyBlgRQF4hPVB0NSpU=/0x0:919x630/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/594/cb0/356/594cb0356d1a1904b13e27833773bbd2.jpg",
      "PublishedAt": "2023-10-10T15:22:00Z",
      "Content": "Tras Twin Melody o Lola Lolita, una nueva influencer tiene su propia serie documental en la que contar su vida. El turno le ha llegado ahora a Marta Díaz y el proyecto llamado La vida de Marta Díaz. … [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Élite 7' revela por fin quién es Anitta en Las Encinas en esta nueva promo",
      "Description": "¿PROFESORA? ¿ALUMNA? La artista se convierte en la profesora de defensa personal en la serie de Netflix.'Élite 7' revela por fin quién es Anitta en Las Encinas en esta nueva promo",
      "Url": "https://www.formulatv.com/videos/elite-7-quien-anitta-las-encinas-promo-27319/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27319_Ys4tU9PBH7-t.jpg",
      "PublishedAt": "2023-10-10T15:20:08Z",
      "Content": "Hace tiempo que Netflix desveló cómo eran los personajes que se incorporaban en la séptima temporada de 'Élite'. Tras leer el nombre de todos los fichajes, su nombre en la serie y una breve descripci… [+992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "El outlet de Nike rebajas sus zapatillas icónicas mas baratas que en la fiesta de ofertas Prime de octubre en Amazon",
      "Description": "Las zapatillas Nike ofrecen una serie de beneficios que van más allá de la comodidad y el rendimiento deportivo. En primer lugar, su diseño innovador y versátil permite una amplia gama de combinaciones de moda que se adaptan a múltiples ocasiones. Podemos lle…",
      "Url": "https://www.trendencias.com/shopping/outlet-nike-rebajas-sus-zapatillas-iconicas-baratas-que-fiesta-ofertas-prime-octubre-amazon",
      "UrlToImage": "https://i.blogs.es/b67c37/334569804_163740866133566_4367442517416081104_n-2/840_560.jpeg",
      "PublishedAt": "2023-10-10T15:15:39Z",
      "Content": "Las zapatillas Nike ofrecen una serie de beneficios que van más allá de la comodidad y el rendimiento deportivo. En primer lugar, su diseño innovador y versátil permite una amplia gama de combinacion… [+5065 chars]"
    }
  ]
}