{
  "Status": 0,
  "Error": null,
  "TotalResults": 184,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "Dormir en la casa de Barbie: Airbnb lo hace posible",
      "Description": "Coincidiendo con el estreno de la película de Barbie, el próximo 21 de julio, la “Casa de Ensueño” en Malibú (Estados Unidos) vuelve a estar disponible en Airbnb y los fans podrán reservar la habitación de Ken con dos estancias individuales y gratis. Por el 6…",
      "Url": "https://www.hosteltur.com/158345_dormir-en-la-casa-de-barbie-airbnb-lo-hace-posible.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2023/07/07/M_085156_asi-es-la-casa-de-barbie-que-se-puede-reservar-por-airbnb.jpg",
      "PublishedAt": "2023-07-08T22:08:15Z",
      "Content": "Esta casa de ensueño a tamaño real, junto al mar, estuvo disponible para grupos cuando Barbie celebró su 60 Aniversario, pero esta vez el anfitrión será Ken.\r\nLos días 21 y 22 de julio los fans que r… [+905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Creo que 'Indiana Jones y el dial del destino' se olvida de lo que hizo especial a la saga y la convierte en una anodina escape room con tu abuelo",
      "Description": "Fans y no fans de la quinta parte de las aventuras del arqueólogo más famoso de la historia del cine podemos estar de acuerdo en algo: absolutamente nadie estaba pidiendo la quinta parte de 'Indiana Jones'. Disney, dando una vuelta más a la rueda de la nostal…",
      "Url": "https://www.espinof.com/criticas/creo-que-indiana-jones-dial-destino-se-olvida-que-hizo-especial-a-saga-convierte-anodina-escape-room-tu-abuelo",
      "UrlToImage": "https://i.blogs.es/c7e219/dial/840_560.jpeg",
      "PublishedAt": "2023-07-08T18:31:55Z",
      "Content": "Fans y no fans de la quinta parte de las aventuras del arqueólogo más famoso de la historia del cine podemos estar de acuerdo en algo: absolutamente nadie estaba pidiendo la quinta parte de 'Indiana … [+5659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Deadpool 3' confirma otro crossover histórico con uno de los mayores desastres del cine de superhéroes: Jennifer Garner volverá a ser Elektra 18 años después",
      "Description": "Menudo bombazo acaba de confirmarse: 'Deadpool 3' contará con otro crossover épico, ya que Jennifer Garner volverá a dar vida a Elektra, personaje que interpretó por última vez en la película estrenada en 2005 que se convirtió en uno de los mayores fracasos d…",
      "Url": "https://www.espinof.com/proyectos/deadpool-3-confirma-otro-crossover-historico-uno-mayores-desastres-cine-superheroes-jennifer-garner-volvera-a-ser-elektra-18-anos-despues",
      "UrlToImage": "https://i.blogs.es/6a7ba7/jennifer-garner-elektra/840_560.jpeg",
      "PublishedAt": "2023-07-07T21:36:45Z",
      "Content": "Menudo bombazo acaba de confirmarse: 'Deadpool 3' contará con otro crossover épico, ya que Jennifer Garner volverá a dar vida a Elektra, personaje que interpretó por última vez en la película estrena… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Todas las películas de DreamWorks ordenadas de peor a mejor: de 'Shrek' a 'Ruby, aventuras de una kraken adolescente'",
      "Description": "Parece que siempre se habla de Pixar y Disney, pero DreamWorks es también uno de los estudios más potentes de animación. Con motivo del reciente estreno de 'Ruby, aventuras de una kraken adolescente', vamos a repasar todas películas animadas que ha estrenado …",
      "Url": "https://www.espinof.com/listas/todas-peliculas-dreamworks-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/721ff6/dreamworks-lista/840_560.jpeg",
      "PublishedAt": "2023-07-07T18:31:53Z",
      "Content": "Parece que siempre se habla de Pixar y Disney, pero DreamWorks es también uno de los estudios más potentes de animación. Con motivo del reciente estreno de 'Ruby, aventuras de una kraken adolescente'… [+12665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El viaje más loco de Chet Baker, el galán terrible del jazz",
      "Description": "Era tan irresistible como ingobernable. Lo de irresistible tenía dos vertientes, la sexual y la musical, y lo de ingobernable... quizá tuviera demasiadas. Chet Baker , el galán terrible del jazz, el saxofonista que alternaba genialidad y calamidad entre parti…",
      "Url": "https://www.abc.es/espana/madrid/viaje-loco-chet-baker-galan-terrible-jazz-20230707135558-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/07/07/chet-prision-U86848051850nNY-1024x512@abc.jpeg",
      "PublishedAt": "2023-07-07T16:45:27Z",
      "Content": "Era tan irresistible como ingobernable. Lo de irresistible tenía dos vertientes, la sexual y la musical, y lo de ingobernable... quizá tuviera demasiadas. Chet Baker, el galán terrible del jazz, el s… [+3289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película revivió al cine tras la pandemia, es una de las más taquilleras de 2022 y está en streaming",
      "Description": "Las carteleras de cine siempre han estado llenas de auténticos blockbusters desde que se formalizara el formato el siglo pasado. Sin embargo, con la llegada de la pandemia las plataformas de streaming trataron de ver cuál era mejor y tuvieron un éxito enorme …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-revivio-al-cine-tras-la-pandemia-es-una-de-las-mas-taquilleras-de-2022-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/top-gun-maverick.png?width=1200",
      "PublishedAt": "2023-07-07T16:03:40Z",
      "Content": "Esta película resucitó al cine según los amantes del blockbuster\r\nLas carteleras de cine siempre han estado llenas de auténticos blockbusters desde que se formalizara el formato el siglo pasado. Sin … [+3689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Me encanta Copland\". James Mangold desvela el regalo que le ha hecho Bob Dylan y por qué su película con Timothée Chalamet no es un biopic del legendario artista",
      "Description": "Con 'Indiana Jones y el Dial del Destino' en cartelera, su director ya tiene la cabeza en otro sitio. James Mangold prepara su próximo proyecto: un biopic con Timothée Chalamet interpretando a Bob Dylan, que ha estado muy ligado al desarrollo de la película.\n…",
      "Url": "https://www.espinof.com/proyectos/james-mangold-revela-regalo-que-le-hizo-bob-dylan-para-su-proxima-pelicula-protagonizada-timothee-chalamet-guardo-como-tesoro",
      "UrlToImage": "https://i.blogs.es/82751c/biopic-dylan/840_560.jpeg",
      "PublishedAt": "2023-07-07T14:31:52Z",
      "Content": "Con 'Indiana Jones y el Dial del Destino' en cartelera, su director ya tiene la cabeza en otro sitio. James Mangold prepara su próximo proyecto: un biopic con Timothée Chalamet interpretando a Bob Dy… [+1422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo las Biblias de Tijuana convirtieron el porno en contracultura",
      "Description": "Indiana, 1926. Un rutinario registro de taquillas en el instituto de la pequeña localidad de Terre Haute acaba exponiendo un fenómeno hasta entonces subterráneo: los pequeños tebeos paródicos conocidos como \"biblias de Tijuana\", probable eslabón perdido entre…",
      "Url": "https://www.revistagq.com/articulo/biblias-de-tijuana-porno-contracultura",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faddbda59439f833e3f1/16:9/w_1280,c_limit/biblias_7119.png",
      "PublishedAt": "2023-07-07T13:05:45Z",
      "Content": "Indiana, 1926. Un rutinario registro de taquillas en el instituto de la pequeña localidad de Terre Haute acaba exponiendo un fenómeno hasta entonces subterráneo: los pequeños tebeos paródicos conocid… [+4542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Henry Cavill destapa un \"error\" de The Witcher del que nadie se había dado cuenta",
      "Description": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma continúa subiendo vídeos del actor hablando sobre el rodaje, la h…",
      "Url": "https://www.revistagq.com/articulo/henry-cavill-the-witcher-temporada-3-actor-temporada-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a7d6bee4755a6583b824dc/16:9/w_1280,c_limit/EE_306_Unit_01346_RT.jpg",
      "PublishedAt": "2023-07-07T09:13:58Z",
      "Content": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma conti… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Brad Pitt “corre” en Silverstone este fin de semana, y muchos fans de F1 no parecen contentos",
      "Description": "Las primeras imágenes de la película de Apple sobre Fórmula 1 han salido, y como se había confirmado, Brad Pitt conducirá en Silverstone este mismo fin de semana como parte del rodaje. Su equipo tiene el garaje montado entre el de Ferrari y Mercedes, el coche…",
      "Url": "https://www.revistagq.com/articulo/brad-pitt-silverstone-pelicula-f1-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/64a7bf7a5eb0b10acb7af42f/16:9/w_1280,c_limit/brad-pitt-silverstone-f1.jpg",
      "PublishedAt": "2023-07-07T07:46:36Z",
      "Content": "Las primeras imágenes de la película de Apple sobre Fórmula 1 han salido, y como se había confirmado, Brad Pitt conducirá en Silverstone este mismo fin de semana como parte del rodaje. Su equipo tien… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aún no ha salido la película de Five Nights at Freddy's y su productor ya sueña con adaptar más videojuegos de terror exitosos",
      "Description": "El año 2023 ha sido cargado de adaptaciones de videojuegos, tanto en la pantalla grande como en la pequeña. Desde The Last of Us hasta Super Mario Bros. La Película, la industria no puede quejarse del gran momento que están viviendo estas franquicias gracias …",
      "Url": "https://www.vidaextra.com/cine/no-ha-salido-pelicula-five-nights-at-freddys-su-productor-suena-adaptar-videojuegos-terror-exitosos",
      "UrlToImage": "https://i.blogs.es/de4833/fnaf/840_560.jpeg",
      "PublishedAt": "2023-07-06T19:01:42Z",
      "Content": "El año 2023 ha sido cargado de adaptaciones de videojuegos, tanto en la pantalla grande como en la pequeña. Desde The Last of Us hasta Super Mario Bros. La Película, la industria no puede quejarse de… [+1998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 9 mejores películas de comedia de 2023",
      "Description": "De un tiempo a esta parte, el cine mainstream de Hollywood ha parecido decidir en masa que las comedias solo están bien si se combinan con otros géneros: una comedia de aventuras, una comedia de terror o una comedia negra, en la que cada chiste pueda equilibr…",
      "Url": "https://www.espinof.com/listas/9-mejores-peliculas-comedia-2023",
      "UrlToImage": "https://i.blogs.es/7fcfcc/png_20230706_173707_0000/840_560.jpeg",
      "PublishedAt": "2023-07-06T18:01:42Z",
      "Content": "De un tiempo a esta parte, el cine mainstream de Hollywood ha parecido decidir en masa que las comedias solo están bien si se combinan con otros géneros: una comedia de aventuras, una comedia de terr… [+7290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura: «Hemos conseguido que los niños vuelvan a las salas de cine»",
      "Description": "Hace tiempo que las películas de Santiago Segura llenan las salas de cine con un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taquilla española año tras año. Ya no es el público adulto quien le…",
      "Url": "https://www.abc.es/play/cine/santiago-segura-conseguido-ninos-vuelvan-salas-cine-20230706175225-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/06/1468356140-U75360862518GCG-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T16:20:49Z",
      "Content": "Hace tiempo que las películas de Santiago Segura llenan las salas de cine con un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taquill… [+4959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Vacaciones en verano': Santiago Segura y su cine para disfrutarlo en bermudas",
      "Description": "Santiago Segura ha encontrado un rumbo para su cine que tiene muchos adeptos y no pocos discrepantes, aunque no parece importarle gran cosa la disidencia, de la que él ha sido, es y probablemente será un maestro. Y en ese rumbo adquiere mucha importancia Mart…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-vacaciones-verano-santiago-segura-cine-disfrutarlo-20230706170444-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/06/segura-vacaciones-U41518155104ecl-1024x512@abc.jpg",
      "PublishedAt": "2023-07-06T15:04:45Z",
      "Content": "Santiago Segura ha encontrado un rumbo para su cine que tiene muchos adeptos y no pocos discrepantes, aunque no parece importarle gran cosa la disidencia, de la que él ha sido, es y probablemente ser… [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Poquita fe' es una de las comedias más divertidas de 2023: la serie de Movistar es una joya del humor pocho que lleva el costumbrismo a otro nivel",
      "Description": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros países (aunque intentando limitar al mínimo las alusiones a el…",
      "Url": "https://www.espinof.com/criticas/poquita-fe-comedias-divertidas-2023-serie-movistar-joya-humor-pocho-que-lleva-costumbrismo-a-otro-nivel",
      "UrlToImage": "https://i.blogs.es/ca2166/poquita-fe-cartel-movistar/840_560.jpeg",
      "PublishedAt": "2023-07-06T13:15:43Z",
      "Content": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros pa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de Atresplayer están en Prime Video, pero con truco",
      "Description": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extra.\r\n\nY es que resulta que el acuerdo al que han llegado las …",
      "Url": "https://www.revistagq.com/articulo/series-atresplayer-premium-en-amazon-prime-video-como-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64a69adbe4755a6583b82495/16:9/w_1280,c_limit/glenn-carstens-peters-EOQhsfFBhRk-unsplash%20(1).jpg",
      "PublishedAt": "2023-07-06T10:51:25Z",
      "Content": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extr… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ken está bien: Historia cultural del novio de Barbie",
      "Description": "“1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie”. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco antes de que la tragedia golpease a la pareja en forma de c…",
      "Url": "https://www.revistagq.com/articulo/ken-barbie-historia-juguete",
      "UrlToImage": "https://media.revistagq.com/photos/64a666a36d65adfb0f3a6114/16:9/w_1280,c_limit/ken-642c37f55f0ec.png",
      "PublishedAt": "2023-07-06T09:07:09Z",
      "Content": "1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco a… [+4538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Santiago Segura vuelve a asediar los cines con su ejército de niños: lo mejor y lo peor de los estrenos de cine",
      "Description": "Tranquilidad absoluta. Sé que llevamos unos cuantos días de verano y aún no había llegado, pero este jueves 6 de julio al fin llega la ración estival de Santiago Segura rodeado de niños a nuestras salas. Pero la nueva —y generosa— tanda de estrenos de cartele…",
      "Url": "https://www.espinof.com/estrenos/santiago-segura-vuelve-a-asediar-cines-su-ejercito-ninos-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/e7a58f/vacacionesverano/840_560.jpeg",
      "PublishedAt": "2023-07-06T07:01:41Z",
      "Content": "Tranquilidad absoluta. Sé que llevamos unos cuantos días de verano y aún no había llegado, pero este jueves 6 de julio al fin llega la ración estival de Santiago Segura rodeado de niños a nuestras sa… [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Andrés Arconada",
      "Title": "Crítica 'Vacaciones de verano', la película con la que Santiago Segura reventará de nuevo la taquilla",
      "Description": "El crítico de Libertad Digital y esRadio habla de la última película de Santiago Segura, responsable de los mayores taquillazos del cine español.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2023-07-06/critica-vacaciones-de-verano-la-pelicula-con-la-que-santiago-segura-reventara-de-nuevo-la-taquilla-7030737/",
      "UrlToImage": "https://s.libertaddigital.com/2023/07/05/1200/627/ld/vacaciones-de-verano-10.jpg",
      "PublishedAt": "2023-07-06T06:04:06Z",
      "Content": "Andrés Arconada habla esta semana de la última película de Santiago Segura y que llega este viernes a los cines de toda España, Vacaciones de verano. Un título con el que podría volver a romper la ta… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "B...",
      "Title": "El golpe en taquilla de 'Indiana Jones 5' es tan grave que hace que 'The Flash' parezca un éxito",
      "Description": "El lanzamiento del filme de Harrison Ford se ha convertido en un auténtico fracaso histórico, tan grande que incluso ha hecho que The Flash parezca un éxito en comparación. Indiana Jones 5 es un filme colosal, gigantesco, con un enorme presupuesto. Según los …",
      "Url": "https://www.meneame.net/m/ocio/golpe-taquilla-indiana-jones-5-tan-grave-hace-the-flash-parezca",
      "UrlToImage": null,
      "PublishedAt": "2023-07-05T21:14:19Z",
      "Content": "#1 Eso y porque no se cuenta lo que se gastan en promocionarla, que a lo mejor es otro tanto, dependiendo de la peli.\r\nY esta en concreto no me parece mala peli. La vi hoy mismo y me parece una buena… [+153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "José J. Jiménez",
      "Title": "Una nueva vida para el Monopol para que regrese el cine de autor a Las Palmas de Gran Canaria",
      "Description": "El Multicines Monopol busca nueva casa en Las Palmas de Gran Canaria. El que, durante décadas, fuera el único refugio del séptimo arte de autor en la capital abrirá en una nueva ubicación que según la familia Melo, está al caer. Pero la noticia ya es de por s…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/nueva-vida-monopol-regrese-cine-autor-palmas-gran-canaria_1_10353227.html",
      "UrlToImage": "https://static.eldiario.es/clip/e7b3a6a6-d5e1-4cd6-a36e-3803ad93f52a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-05T15:22:58Z",
      "Content": "El Multicines Monopol busca nueva casa en Las Palmas de Gran Canaria. El que, durante décadas, fuera el único refugio del séptimo arte de autor en la capital abrirá en una nueva ubicación que según l… [+3027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Quentin Tarantino pone fin a los rumores sobre 'Kill Bill: Vol. 3'",
      "Description": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que supuestamente iban a protagonizar Uma Thurman junto a su hija …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quentin-tarantino-pone-fin-a-los-rumores-sobre-kill-bill-vol-3-45653.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/103879.jpg",
      "PublishedAt": "2023-07-05T12:35:18Z",
      "Content": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que su… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El cuerpo en llamas, de Netflix, es la miniserie inspirada en hechos reales que verás sí o sí",
      "Description": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamente en el caso del “crimen de la Guardia Urbana” que copó tod…",
      "Url": "https://www.revistagq.com/articulo/el-cuerpo-en-llamas-netflix-miniserie-caso-guardia-urbana",
      "UrlToImage": "https://media.revistagq.com/photos/64a55e8de4755a6583b823f4/16:9/w_1280,c_limit/elcuerpoenllamas_S01_E01_270920022_nilventura_NVEN7025-Editar%20A3_FULLRES.jpg",
      "PublishedAt": "2023-07-05T12:18:59Z",
      "Content": "Si hay una producción española que vas a ver este 2023, además de A través del mar, claro, esa es sin duda El cuerpo en llamas, de Netflix. Esta miniserie está inspirada en hechos reales, concretamen… [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Quentin Tarantino pone fin a los rumores sobre 'Kill Bill: Volumen 3'",
      "Description": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que supuestamente iban a protagonizar Uma Thurman junto a su hija …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/quentin-tarantino-pone-fin-a-los-rumores-sobre-kill-bill-volumen-3-45653.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/103879.jpg",
      "PublishedAt": "2023-07-05T11:54:29Z",
      "Content": "Quentin Tarantino se ha desmarcado definitivamente (o eso parece) de una posible tercera entrega de la saga Kill Bill. En declaraciones a De Morgen, Tarantino quiso dejar claro que la película que su… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué ver primero, Barbie u Oppenheimer, según Tom Cruise",
      "Description": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cosas claras al cine si no quieren acabar perdiéndose ambas cin…",
      "Url": "https://www.revistagq.com/articulo/barbie-oppenheimer-que-ver-primero-en-cines-segun-tom-cruise",
      "UrlToImage": "https://media.revistagq.com/photos/64a52ca1e4755a6583b823a1/16:9/w_1280,c_limit/que-ver-primero-barbie-oppenheimer.jpg",
      "PublishedAt": "2023-07-05T08:45:33Z",
      "Content": "¿Has elegido ya qué ver primero, Barbie u Oppenheimer? Esta es la decisión que millones de personas están tomando ahora mismo, porque Barbenheimer es real, y el 21 de julio tendrán que ir con las cos… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Zack Snyder explica por qué Rebel Moon no habría funcionado dentro del universo Star Wars",
      "Description": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. “Solo dadme las llaves y me la llevaré a dar una vuelta”, recordó en el p…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-star-wars-zack-snyder",
      "UrlToImage": "https://media.revistagq.com/photos/64a513326d65adfb0f3a60b5/16:9/w_1280,c_limit/rebel.png",
      "PublishedAt": "2023-07-05T07:41:59Z",
      "Content": "En algún punto indeterminado entre la primavera de 2005 y el otoño de 2012, Zack Snyder llamó a las puertas de Lucasfilm para hacerles una oferta relacionada con el futuro de Star Wars. Solo dadme la… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'¡Allá tú!' ya tiene fecha de estreno en Telecinco, 12 años después de su final en Cuatro",
      "Description": "¡Allá tú! ya tiene fecha de estreno en Telecinco: el próximo domingo, 9 de julio, a las 22:00 horas. Ese es el día escogido para que el concurso regrese a la televisión, 12 años después de su etapa en Cuatro, y tras convertirse en un fenómeno en su etapa inic…",
      "Url": "https://www.eldiario.es/vertele/noticias/fecha-estreno-telecinco-12-anos-despues-final-cuatro_1_10351051.html",
      "UrlToImage": "https://static.eldiario.es/clip/e7d4dd51-ec87-4fc3-884d-07f52901c4cf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T21:54:21Z",
      "Content": "¡Allá tú! ya tiene fecha de estreno en Telecinco: el próximo domingo, 9 de julio, a las 22:00 horas. Ese es el día escogido para que el concurso regrese a la televisión, 12 años después de su etapa e… [+943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Rubén Alonso",
      "Title": "El Ayuntamiento de PP y Vox que censuró Lightyear dispara su gasto en cargos políticos en un 40%",
      "Description": "El Ayuntamiento dirigido por PP y Vox, que ha censurado la película infantil Lightyear, ha elevado su gasto político en un 40% respecto a la pasada legislatura. El equipo de gobierno de Santa Cruz de Bezana, el único en Cantabria con presencia de la extrema d…",
      "Url": "https://www.eldiario.es/cantabria/ultimas-noticias/ayuntamiento-pp-vox-censuro-lightyear-dispara-gasto-cargos-politicos-40_1_10350921.html",
      "UrlToImage": "https://static.eldiario.es/clip/30ea58ce-89ac-45b3-ad83-b9a03065dde9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-04T18:48:27Z",
      "Content": "El Ayuntamiento dirigido por PP y Vox, que ha censurado la película infantil Lightyear, ha elevado su gasto político en un 40% respecto a la pasada legislatura. El equipo de gobierno de Santa Cruz de… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "De 'El increíble Hulk' a 'Vengadores: Endgame': todas las películas del Universo Marvel, ordenadas de menos a más taquilleras",
      "Description": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que es capaz de generar una gran expectación por cada película (y…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-universo-marvel-ordenadas-a-taquilleras",
      "UrlToImage": "https://i.blogs.es/8cc0d2/infinity-vengadores-marvel/840_560.jpeg",
      "PublishedAt": "2023-07-04T18:01:29Z",
      "Content": "Con más de treinta películas, que acumulan decenas de horas de entretenimiento, es innegable que en Marvel han sabido montar una de las grandes megafranquicias cinematográficas del momento. Una que e… [+15584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Elemental' es uno de los muchos fracasos injustos de este catastrófico 2023: lo nuevo de Pixar es una simpática película con espíritu de comedia romántica de los 90",
      "Description": "Pocos estudios han sido tan garantía de éxito como Pixar durante los últimos 30 años, pero actualmente pasa por una mala racha que ya veremos qué consecuencias acaba teniendo para esta compañía propiedad de Disney. Ahora su principal objetivo es minimizar el …",
      "Url": "https://www.espinof.com/criticas/elemental-uno-muchos-fracasos-injustos-este-catastrofico-2023-nuevo-pixar-simpatica-pelicula-espiritu-comedia-romantica-90",
      "UrlToImage": "https://i.blogs.es/80db2b/pixar-elemental-cartel/840_560.jpeg",
      "PublishedAt": "2023-07-04T15:31:28Z",
      "Content": "Pocos estudios han sido tan garantía de éxito como Pixar durante los últimos 30 años, pero actualmente pasa por una mala racha que ya veremos qué consecuencias acaba teniendo para esta compañía propi… [+5088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las 'Vacaciones de verano' de Santiago Segura: Una historia para toda la familia a golpe de carcajada",
      "Description": "Hace años que las salas de cine de las películas de Santiago Segura se llenan de un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taquilla española y ya no es el público adulto quien le reconoce…",
      "Url": "https://www.abc.es/play/cine/vacaciones-verano-santiago-segura-historia-familia-golpe-20230704170045-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/07/04/2022-11-22VVerano-Di_a9-escenas-danimedina_138-U04444746316VdL-1024x512@abc.jpg",
      "PublishedAt": "2023-07-04T15:00:47Z",
      "Content": "Hace años que las salas de cine de las películas de Santiago Segura se llenan de un público familiar. Ahora sus entradas se venden de cuatro en cuatro y a golpe de carcajada el director salva la taqu… [+4608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No lo soportaba\". John Woo explica el verdadero motivo por el que dejó Hollywood y por qué su próxima película es la más ambiciosa de su carrera",
      "Description": "John Woo ha firmado varias películas inolvidables a lo largo de su carrera como las sensacionales 'Hervidero' y 'Cara a Cara'. El éxito de esta última le auguraba una larga carrera en Estados Unidos, pero apenas seis años después dirigía 'Paycheck', su último…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-soportaba-john-woo-explica-verdadero-motivo-que-dejo-hollywood-que-su-proxima-pelicula-ambiciosa-su-carrera",
      "UrlToImage": "https://i.blogs.es/784a77/john-woo-rodando-cara-a-cara/840_560.jpeg",
      "PublishedAt": "2023-07-04T13:31:29Z",
      "Content": "John Woo ha firmado varias películas inolvidables a lo largo de su carrera como las sensacionales 'Hervidero' y 'Cara a Cara'. El éxito de esta última le auguraba una larga carrera en Estados Unidos,… [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Brit Dawson",
      "Title": "Las tormentas solares podrían cargarse internet: ¿y si fuera nuestra única oportunidad para desconcetarnos por fin?",
      "Description": "Este artículo sobre tormentas solares e internet se publicó originalmente en British GQ.\r\n\nPara alguien cuyo trabajo le obliga a estar siempre conectada —además de no poder estar sin mirar el móvil más de unos minutos—, tener que desconectar sí o sí es un luj…",
      "Url": "https://www.revistagq.com/articulo/las-tormentas-solares-podrian-cargarse-internet-si-el-fin-del-mundo-empezara-asi",
      "UrlToImage": "https://media.revistagq.com/photos/649ea308e1a1cb8869cebae8/16:9/w_1280,c_limit/internet-apocalypse.jpeg",
      "PublishedAt": "2023-07-04T12:54:08Z",
      "Content": "¿Sigues ahí? Bien. Una de las formas en que las tormentas solares nos afectan es produciendo luces en el cielo también conocidas como auroras boreales, pero también pueden afectar a las comunicacione… [+2825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Que Movistar no esté obligada a compartir sus contenidos ya tiene consecuencias: Vodafone TV pierde dos canales de cine y series",
      "Description": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador dominante en cuanto a contenido televisivo (debido principalm…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/que-movistar-no-este-obligada-a-compartir-sus-contenidos-tiene-consecuencias-vodafone-tv-pierde-dos-canales-cine-series",
      "UrlToImage": "https://i.blogs.es/e4ee11/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-07-04T12:18:19Z",
      "Content": "El pasado mes de abril conocimos que Movistar se libró finalmente de la obligación de tener que compartir sus contenidos exclusivos a otras plataformas. Al dejar de ser considerada como el operador d… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Vietnam prohibe el estreno de 'Barbie' por cuestiones geopolíticas, pero no tenemos que viajar 10.000 km para encontrarnos con preocupantes maniobras de censura",
      "Description": "No pretendo, ni mucho menos, sonar catastrofista, pero vivimos tiempos oscuros. Los motivos para preocuparse son muchos, pero hoy vamos a centrarnos en algo que puede parecer más banal como es nuestro amado mundo del cine para alimentar nuestro pesimismo exis…",
      "Url": "https://www.espinof.com/otros/vietnam-prohibe-estreno-barbie-cuestiones-geopoliticas-no-tenemos-que-viajar-10-000-km-para-encontrarnos-preocupantes-maniobras-censura",
      "UrlToImage": "https://i.blogs.es/0e2607/captura-de-pantalla-2023-07-04-a-las-12.51.07/840_560.jpeg",
      "PublishedAt": "2023-07-04T11:31:29Z",
      "Content": "No pretendo, ni mucho menos, sonar catastrofista, pero vivimos tiempos oscuros. Los motivos para preocuparse son muchos, pero hoy vamos a centrarnos en algo que puede parecer más banal como es nuestr… [+3302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué se sabe de The Last of Us Parte 3, según las filtraciones sobre el videojuego",
      "Description": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del videojuego, la realidad es que no se sabía nada sobre ello. Hasta…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-parte-3-videojuego-novedades-filtraciones",
      "UrlToImage": "https://media.revistagq.com/photos/64a3fecb8767c8c0bdf7e3a8/16:9/w_1280,c_limit/the-last-of-us-parte-3.jpg",
      "PublishedAt": "2023-07-04T11:15:23Z",
      "Content": "¿Habrá un The Last of Us Parte 3? Esa es la primera pregunta que todos los fans se deben estar haciendo en estos momentos, y es que aunque Neil Druckman no ha descartado una tercera entrega del video… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Oppenheimer o Barbie? Esta es la película más esperada, según el público",
      "Description": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha hecho que todo el mundo esté pendiente de ambas promociones,…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-barbie-pelicula-mas-esperada-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64a3ee768767c8c0bdf7e391/16:9/w_1280,c_limit/oppenheimer-barbie.jpg",
      "PublishedAt": "2023-07-04T10:06:36Z",
      "Content": "Oppenheimer y Barbie se han convertido en las únicas películas de las que todo el mundo habla, y es que ambos filmes no podían ser más diferentes, pero resulta que se estrenan el mismo día, y eso ha … [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La increíble historia de George Lazenby, el James Bond con peor suerte",
      "Description": "Escena pre-créditos: Queanbeyan, Australia\r\n\n\"Yo era un chico de pueblo, con 22 años, cuando me llevé a una muchacha que realmente me gustaba a ver 007 contra el Dr. No. Antes de entrar, pensaba que tenía como un 90% de posibilidades con ella. A la salida, cr…",
      "Url": "https://www.revistagq.com/articulo/george-lazenby-james-bond-con-peor-suerte",
      "UrlToImage": "https://media.revistagq.com/photos/5ca5faf8bda594df3633e414/16:9/w_1280,c_limit/lazenby_3748.png",
      "PublishedAt": "2023-07-04T09:20:07Z",
      "Content": "El actor llegó a odiar con tal intensidad al hombre que lo había descubierto seis años atrás que se negó a trabajar cuando él estuviese presente en el set. Durante la post-producción de Solo se vive … [+4770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Prime Video ha compartido el primer clip de Rojo, Blanco y Sangre Azul y necesitamos más. Ya",
      "Description": "Desde que Amazon anunciara el estreno de **Rojo, Blanco y Sangre Azul **para el próximo 11 de agosto, los fans esperaban ansiosos un primer avance de la película que adapta la novela homónima de Casey McQuiston.\r\n\nEn el día de ayer, la plataforma compartió un…",
      "Url": "https://www.revistagq.com/articulo/rojo-blanco-y-sangre-azul-amazon-prime-video-clip-avance-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64a3c59696a4a47e455eb106/16:9/w_1280,c_limit/rojo-blanco-y-sangre-azul.jpg",
      "PublishedAt": "2023-07-04T07:17:05Z",
      "Content": "Desde que Amazon anunciara el estreno de **Rojo, Blanco y Sangre Azul **para el próximo 11 de agosto, los fans esperaban ansiosos un primer avance de la película que adapta la novela homónima de Case… [+2953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Películas basadas en videojuegos, ¿de verdad son todas malas? Un recorrido por 19 adaptaciones, desastres y éxitos, errores catastróficos y revalorizado cine de culto para los fans",
      "Description": "Cada poco tiempo llega a los cines la adaptación de un nuevo videojuego, pero muchas veces queda la sensación de no haber estado a la altura o simplemente de que son películas de las que casi sería mejor olvidar su mera existencia. ¿A qué puede deberse que es…",
      "Url": "https://www.espinof.com/listas/peliculas-basadas-videojuegos-verdad-todas-malas-recorrido-adaptaciones-que-han-sido-desastres-exitos-errores-catastroficos-revalorizado-cine-culto-para-fans",
      "UrlToImage": "https://i.blogs.es/96a9bd/mario-bros-cine-videojuegos/840_560.jpeg",
      "PublishedAt": "2023-07-03T22:20:59Z",
      "Content": "Cada poco tiempo llega a los cines la adaptación de un nuevo videojuego, pero muchas veces queda la sensación de no haber estado a la altura o simplemente de que son películas de las que casi sería m… [+17561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura lanza un 'dardo' a Hacienda en plena polémica por la condena a su productora: «Hay que tener cuidado»",
      "Description": "Ahora sí. Se acabó 'El Hormiguero' hasta después de las vacaciones. Las entrevistas de Maluma , Bizarrap , Pedro Sánchez y Alberto Núñez Feijó o iban a cerrar la 17ª temporada del programa de Antena 3, pero en una decisión de última hora se anunciaba una últi…",
      "Url": "https://www.abc.es/play/television/noticias/santiago-segura-lanza-dardo-hacienda-plena-polemica-20230703225408-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/07/03/elhormiguerosegura-U28244784732tWh-1024x512@abc.jpg",
      "PublishedAt": "2023-07-03T20:54:08Z",
      "Content": "Ahora sí. Se acabó 'El Hormiguero' hasta después de las vacaciones. Las entrevistas de Maluma, Bizarrap, Pedro Sánchez y Alberto Núñez Feijóo iban a cerrar la 17ª temporada del programa de Antena 3, … [+2770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me estoy preocupando\" La última película de Hayao Miyazaki cuenta con una estrategia de marketing tan extraña que el propio director se teme lo peor",
      "Description": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que forma parte de Studio Ghibli y autor de obras maestras como El…",
      "Url": "https://www.vidaextra.com/cine/me-estoy-preocupando-ultima-pelicula-hayao-miyazaki-cuenta-estrategia-marketing-extrana-que-propio-director-se-teme-peor",
      "UrlToImage": "https://i.blogs.es/4a86f0/miyazaki/840_560.jpeg",
      "PublishedAt": "2023-07-03T18:31:17Z",
      "Content": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que fo… [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Feliz cumpleaños, Tom Cruise. Y gracias por estos cinco personajes inolvidables",
      "Description": "Puede que película se titulara Nacido el 4 de julio (Oliver Stone, 1989), pero su protagonista se adelantó 24 horas a esa fecha tan señalada. Thomas Cruise Mapother IV, Tom Cruise para ti y para mí, cumple hoy 61 años, lo que significa que ya son, al menos, t…",
      "Url": "https://www.revistagq.com/articulo/tom-cruise-mejores-papeles",
      "UrlToImage": "https://media.revistagq.com/photos/64a2bc5896a4a47e455eb073/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-07-03%20a%20las%2014.14.54.png",
      "PublishedAt": "2023-07-03T14:39:58Z",
      "Content": "Una vez más, no podemos evitar preguntarnos cómo lo hace Al contrario de lo que muchas celebridades de nuevo cuño han asumido como parte del trato, Tom Cruise no se expone en redes sociales, no compa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Festival de Otoño de la Comunidad de Madrid se llena de ornitorrincos",
      "Description": "El próximo festival de Otoño de la Comunidad de Madrid será una reserva de ornitorrincos, ese inclasificable animal de aspecto indefinible. Y es que Alberto Conejero , director artístico del certamen, ha llenado la próxima edición, la cuadragésimo primera, de…",
      "Url": "https://www.abc.es/cultura/teatros/festival-otono-comunidad-madrid-llena-ornitorrincos-20230703161001-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/07/03/Liddell-ChristopheRaynauddeLage-U34152881321Aem-1024x512@abc.jpg",
      "PublishedAt": "2023-07-03T14:16:25Z",
      "Content": "El próximo festival de Otoño de la Comunidad de Madrid será una reserva de ornitorrincos, ese inclasificable animal de aspecto indefinible. Y es que Alberto Conejero, director artístico del certamen,… [+5028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Heartstopper tiene tráiler y fecha de estreno para llenar de alegría tu verano",
      "Description": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la crítica.\r\n\nLa espera realmente no ha sido increíblemente la…",
      "Url": "https://www.revistagq.com/articulo/hearstopper-temporada-2-trailer-fecha-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64a297f28767c8c0bdf7e2ba/16:9/w_1280,c_limit/Heartstopper_Season2_Image5%20(1).jpg",
      "PublishedAt": "2023-07-03T09:44:45Z",
      "Content": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Eran un equipo de baloncesto. Ahora son mucho más. Tráiler de 'Campeonex'",
      "Description": "Lo prometido es deuda: Universal Pictures presenta el tráiler oficial de 'Campeonex', en la que Javier Fesser reúne de nuevo al elenco de 'Campeones', la película de 2018 ganadora de tres premios Goya -incluido mejor película- que fue vista en cines por 3,5 m…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/eran-un-equipo-de-baloncesto-ahora-son-mucho-mas-trailer-de-campeonex-45637.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122740.jpg",
      "PublishedAt": "2023-07-03T08:54:03Z",
      "Content": "El 18 de agosto llegará a los cines de toda España Campeonex, la película en la que JavierFesser (El Milagro de P. Tinto,Camino, Mortadelo y Filemón contra Jimmy el cachondo, Campeones, Historias Lam… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "En busca de la mejor hostia que se ha dado jamás en una película: 13 tortas memorables de las que Bud Spencer estaría orgulloso",
      "Description": "La hostia; ese noble y doloroso elemento, pilar indispensable —e indiscutible— dentro del cine de acción, y uno de los primeros mecanismos a tener en cuenta a la hora de generar comedia, lleva con nosotros desde los primeros compases de un séptimo arte que no…",
      "Url": "https://www.espinof.com/listas/busca-mejor-hostia-que-se-ha-dado-jamas-pelicula",
      "UrlToImage": "https://i.blogs.es/633dcd/indiana-jones-vs-nazi-mejores-hostias/840_560.jpeg",
      "PublishedAt": "2023-07-02T20:31:13Z",
      "Content": "La hostia; ese noble y doloroso elemento, pilar indispensable e indiscutible dentro del cine de acción, y uno de los primeros mecanismos a tener en cuenta a la hora de generar comedia, lleva con noso… [+7153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "One Piece da una sonada alegría a los fans: Luffy y los Sombrero de Paja de Netflix tendrán las voces originales japonesas",
      "Description": "Desde 1999, la actriz Mayumi Tanaka ha prestado su voz al carismático y loquillo Monkey D. Luffy en la televisión, el cine y los videojuegos hasta convertir al personaje en una extensión de ella misma. Más de dos décadas después, y con motivo del estreno el L…",
      "Url": "https://www.vidaextra.com/series/one-piece-da-alegria-a-fans-luffy-sombrero-paja-netflix-tendran-voces-originales-japonesas",
      "UrlToImage": "https://i.blogs.es/fdbac7/one-piece-voces-netflix/840_560.jpeg",
      "PublishedAt": "2023-07-02T15:01:11Z",
      "Content": "Desde 1999, la actriz Mayumi Tanaka ha prestado su voz al carismático y loquillo Monkey D. Luffy en la televisión, el cine y los videojuegos hasta convertir al personaje en una extensión de ella mism… [+3026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 7 mejores series de terror de 2023... hasta ahora",
      "Description": "El mundo del terror goza de buena salud en taquilla, pero curiosamente en la televisión es más difícil encontrar tanta cantidad de títulos que representen a la cantidad de aficionados en busca de una dosis de adrenalina y creaciones grotescas que pasa por sal…",
      "Url": "https://www.espinof.com/listas/mejores-series-terror-2023",
      "UrlToImage": "https://i.blogs.es/bc305a/mejoresseriesterror2023/840_560.jpeg",
      "PublishedAt": "2023-07-02T12:31:10Z",
      "Content": "El mundo del terror goza de buena salud en taquilla, pero curiosamente en la televisión es más difícil encontrar tanta cantidad de títulos que representen a la cantidad de aficionados en busca de una… [+5955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Indiana Jones 5': 'El Dial del Destino' es mejor que 'El Reino de la Calavera de Cristal' y 'Flash' pero está al nivel de 'Black Adam' y 'Venom'",
      "Description": "Hace ya unos días que llegó a los cines 'Indiana Jones 5' y pronto tendremos noticias definitivas sobre su éxito o fracaso en taquilla. No obstante, el público ya ha dictado sentencia y ha concluido que 'El Dial del Destino' es mejor que 'El Reino de la Calav…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-indiana-jones-5-dial-destino-mejor-que-reino-calavera-cristal-flash-esta-al-nivel-black-adam-venom",
      "UrlToImage": "https://i.blogs.es/6024bc/indiana-jones-dial-destino/840_560.jpeg",
      "PublishedAt": "2023-07-02T10:31:07Z",
      "Content": "Hace ya unos días que llegó a los cines 'Indiana Jones 5' y pronto tendremos noticias definitivas sobre su éxito o fracaso en taquilla. No obstante, el público ya ha dictado sentencia y ha concluido … [+1461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mayor crisis de Pixar que amenaza con hundir el estudio: dos fracasos seguidos, decenas de despidos y un futuro incierto",
      "Description": "Durante décadas, Pixar fue un estudio prácticamente infalible. Los éxitos se acumulaban -'El viaje de Arlo' fue su primer pinchazo en taquilla, pero al año siguiente ya estaba arrasando otra vez con 'Buscando a Dory'- y eran la envidia de Hollywood. Sin embar…",
      "Url": "https://www.espinof.com/animacion/mayor-crisis-pixar-que-amenaza-hundir-estudio-dos-fracasos-seguidos-decenas-despidos-futuro-incierto",
      "UrlToImage": "https://i.blogs.es/2c51aa/pixar/840_560.jpeg",
      "PublishedAt": "2023-07-01T18:00:57Z",
      "Content": "Durante décadas, Pixar fue un estudio prácticamente infalible. Los éxitos se acumulaban -'El viaje de Arlo' fue su primer pinchazo en taquilla, pero al año siguiente ya estaba arrasando otra vez con … [+3713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Greta Lee y Jodie Turner-Smith se unen al reparto de 'Tron: Ares'",
      "Description": "Hace un par de días fue Evan Peters, y ahora son Greta Lee y Jodie Turner-Smith las que se incorporan al reparto de 'Tron: Ares', tercera entrega de la franquicia que dirigirá Joachim Rønning a partir de un guión firmado en última instancia por Jesse Wigutow …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/greta-lee-y-jodie-turner-smith-se-unen-al-reparto-de-tron-ares-45629.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122720.jpg",
      "PublishedAt": "2023-07-01T14:09:17Z",
      "Content": "Hace un par de días fue Evan Peters, y ahora son Greta Lee y Jodie Turner-Smith las que se incorporan al reparto de 'Tron: Ares', tercera entrega de la franquicia que dirigirá Joachim Rønning a parti… [+1613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Fernández Rubio",
      "Title": "El Ayuntamiento PP-Vox de Bezana censura la última película de Buzz Lightyear por el beso de dos mujeres",
      "Description": "La Concejalía de Cultura de Vox, que representa Manuela Bolado, en el Ayuntamiento de Bezana, con la aquiescencia de la Alcaldía de Carmen Pérez Tejedor, en manos del PP, ha censurado la proyección de la película infantil 'Lightyear' porque en ella aparecen d…",
      "Url": "https://www.eldiario.es/cantabria/ayuntamiento-pp-vox-bezana-censura-ultima-pelicula-buzz-lightyear-beso-mujeres_1_10343079.html",
      "UrlToImage": "https://static.eldiario.es/clip/f64b58dc-d1ba-415d-818c-33dd2712d896_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-01T12:13:53Z",
      "Content": "La Concejalía de Cultura de Vox, que representa Manuela Bolado, en el Ayuntamiento de Bezana, con la aquiescencia de la Alcaldía de Carmen Pérez Tejedor, en manos del PP, ha censurado la proyección d… [+3901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Jennifer Lawrence tampoco entendió 'Madre!': \"Del 0 al 10, como me estaba acostando con el director, diré que 5 o 4\"",
      "Description": "Si sois de esas personas que salieron indignadas del cine por no entender nada de 'Madre!', no estáis solas: Jennifer Lawrence tampoco entendió del todo la película y eso que tenía información privilegiada, ya que salía con Darren Aronofsky por aquel entonces…",
      "Url": "https://www.espinof.com/actores-y-actrices/jennifer-lawrence-tampoco-entendio-madre-0-al-10-como-me-estaba-acostando-director-dire-que-5-4",
      "UrlToImage": "https://i.blogs.es/90e786/lawrence-aronofsky/840_560.jpeg",
      "PublishedAt": "2023-06-30T19:00:44Z",
      "Content": "Si sois de esas personas que salieron indignadas del cine por no entender nada de 'Madre!', no estáis solas: Jennifer Lawrence tampoco entendió del todo la película y eso que tenía información privil… [+1372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El desconocido' de Dani de la Torre tiene un nuevo remake, y Liam Neeson está al volante: intenso tráiler de 'Retribution'",
      "Description": "{\"videoId\":\"x8m5wl1\",\"autoplay\":true,\"title\":\"Retribution (2023) Official Trailer – Liam Neeson\",\"tag\":\"\"}\n \r\n\n\r\n\n A pesar de que es unos de los grandes thrillers que nos ha regalado el cine español a lo largo de la última década, no tengo muy claro que cuand…",
      "Url": "https://www.espinof.com/trailers/desconocido-dani-torre-tiene-nuevo-remake-liam-neeson-esta-al-volante-intenso-trailer-retribution",
      "UrlToImage": "https://i.blogs.es/5060a6/x720/840_560.jpeg",
      "PublishedAt": "2023-06-30T16:00:44Z",
      "Content": "A pesar de que es unos de los grandes thrillers que nos ha regalado el cine español a lo largo de la última década, no tengo muy claro que cuando Dani de la Torre y Beto Marini estrenaron en 2015 su … [+1924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Superman: Legacy, el renacer cinematográfico del Hombre de Acero y DC Studios",
      "Description": "Ni es un pájaro, ni tampoco es un avión. ¡Es Superman! El auténtico inicio del renacido DCU será Superman: Legacy, y esto no es ni una suposición ni una exageración, sino las palabras exactas con las que James Gunn presentó la que será su próxima película com…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/superman-legacy-fecha-estreno-reparto-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/089869/superman-legacy-2025/840_560.jpeg",
      "PublishedAt": "2023-06-30T12:49:00Z",
      "Content": "Ni es un pájaro, ni tampoco es un avión. ¡Es Superman! El auténtico inicio del renacido DCU será Superman: Legacy, y esto no es ni una suposición ni una exageración, sino las palabras exactas con las… [+13506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV: el merecido fracaso de Tom Cruise cuando quiso mezclar terror y aventuras en un fallido universo cinematográfico",
      "Description": "Cuando 'Iron man' se estrenó, sin saberlo, cambió el mundo del cine moderno para siempre. Desde que se descubrió que un universo interconectado podía triunfar, no fueron pocas productoras las que se lanzaron a intentar hacer el suyo propio de manera un tanto …",
      "Url": "https://www.espinof.com/cuatro/hoy-tv-merecido-fracaso-tom-cruise-cuando-quiso-mezclar-terror-aventuras-fallido-universo-cinematografico",
      "UrlToImage": "https://i.blogs.es/c5ac0a/momia/840_560.jpeg",
      "PublishedAt": "2023-06-30T11:30:44Z",
      "Content": "Cuando 'Iron man' se estrenó, sin saberlo, cambió el mundo del cine moderno para siempre. Desde que se descubrió que un universo interconectado podía triunfar, no fueron pocas productoras las que se … [+5122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Cibeles de cine 2023: programación, cartelera, entradas... del mejor cine de verano de Madrid",
      "Description": "Acaba de empezar Cibeles de Cine, uno de los mejores ciclos de cine de verano de Madrid. Aquí tienes toda la información sobre películas, entradas, cartelera, entradas...",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44395755/cibeles-de-cine-2023-programacion-cartelera-entradas/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/cibeles-de-cine-2023-649eae60ef3a9.jpg?crop=0.998xw:0.376xh;0.00163xw,0.444xh&resize=1200:*",
      "PublishedAt": "2023-06-30T11:23:00Z",
      "Content": "Uno de los planes más tradicionales del verano de Madrid es pasar una buena noche de cine en cualquiera de los espacios habilitados en la capital: precios asequibles, películas que no siempre podemos… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "La razón por la que Idris Elba ya no quiere ser James Bond es muy simple",
      "Description": "El papel de James Bond es uno de lo más codiciados en Hollywood. Solo siete actores han llegado a interpretar el papel del espía. Daniel Craig, Sean Connery o Pierce Brosnan, entre ellos.\r\n\nTras el estreno de Sin tiempo para morir, Craig dejó la vacante del a…",
      "Url": "https://www.revistagq.com/articulo/idris-elba-james-bond-descartado-racismo",
      "UrlToImage": "https://media.revistagq.com/photos/649e9b6a0d9fa1893c2bfe23/16:9/w_1280,c_limit/1063287426",
      "PublishedAt": "2023-06-30T11:06:35Z",
      "Content": "El papel de James Bond es uno de lo más codiciados en Hollywood. Solo siete actores han llegado a interpretar el papel del espía. Daniel Craig, Sean Connery o Pierce Brosnan, entre ellos.\r\nTras el es… [+3217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Andaui",
      "Title": "Katharine Hepburn, una fiera en Hollywood a 20 años de su muerte",
      "Description": "Pese a la etiqueta de “veneno para la taquilla”, logró convertirse en una de las actrices más libres de Hollywood con películas como 'La fiera de mi niña', 'Historias de Filadelfia' o 'La reina de África'. Se antoja difícil encontrar mejor ejemplo de la deter…",
      "Url": "https://www.meneame.net/m/ocio/katharine-hepburn-fiera-hollywood-20-anos-muerte",
      "UrlToImage": null,
      "PublishedAt": "2023-06-30T09:14:24Z",
      "Content": "Pese a la etiqueta de veneno para la taquilla, logró convertirse en una de las actrices más libres de Hollywood con películas como 'La fiera de mi niña', 'Historias de Filadelfia' o 'La reina de Áfri… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Javier Ibarreche da su pronóstico del nuevo Superman; esto dijo",
      "Description": "Javier Ibarreche es uno de los tiktoker más reconocidos y queridos dentro de la plataforma, su forma de criticar cine lo ha hecho acreedor a muchos seguidores, quienes aman su contenido.En esta ocasión el creador de contenido habló sobre el nuevo Cast de supe…",
      "Url": "https://www.milenio.com/virales/javier-ibarreche-opina-sobre-el-nuevo-actor-de-superman",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/29/javier-ibarreche-y-superman-instagram.jpg",
      "PublishedAt": "2023-06-29T16:39:20Z",
      "Content": "Javier Ibarreche es uno de los tiktoker más reconocidos y queridos dentro de la plataforma, su forma de criticar cine lo ha hecho acreedor a muchos seguidores, quienes aman su contenido.\r\nEn esta oca… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Aisha': Dos actores en estado de desgracia",
      "Description": "El director, Frank Berry , es un irlandés con vista y olfato para el cine social que aún no ha tenido escaparate en nuestra cartelera; con ' Aisha ', y tal vez por su extraordinaria pareja de actores, Letitia Wright, estrella de ' Black Panther: Wakanda Forev…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-aisha-dos-actores-estado-desgracia-20230629161838-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/06/29/aisha-fotogramas-U22080362258pqG-1024x512@abc.jpg",
      "PublishedAt": "2023-06-29T14:18:39Z",
      "Content": "El director, Frank Berry, es un irlandés con vista y olfato para el cine social que aún no ha tenido escaparate en nuestra cartelera; con 'Aisha', y tal vez por su extraordinaria pareja de actores, L… [+610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 9 mejores películas de ciencia ficción y fantasía de 2023... hasta ahora",
      "Description": "2023 ha tenido una primera mitad llena de blockbusters, con el fracaso relativo de Marvel y DC y sorpresas como 'John Wick 4' o 'Babylon', pero el cine fantástico vivido un particular tour de force con la taquilla en el que hemos tenido desde el regreso de Ar…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-ciencia-ficcion-fantasia-2023",
      "UrlToImage": "https://i.blogs.es/522d7e/mejoresfantasia2023/840_560.jpeg",
      "PublishedAt": "2023-06-29T13:00:22Z",
      "Content": "2023 ha tenido una primera mitad llena de blockbusters, con el fracaso relativo de Marvel y DC y sorpresas como 'John Wick 4' o 'Babylon', pero el cine fantástico vivido un particular tour de force c… [+7332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "Ya sabemos de qué va la película de Barbie",
      "Description": "A poco menos de un mes de su estreno, comenzamos a conocer más detalles de la película de Greta Gerwig sobre Barbie, merced a un plan de marketing para el que han tirado la casa por la ventana. Pero, curiosamente, después de dos tráilers y de un artículo de p…",
      "Url": "https://www.revistagq.com/articulo/ya-sabemos-de-que-va-la-pelicula-de-barbie-greta-gerwig",
      "UrlToImage": "https://media.revistagq.com/photos/649d37762a5c0477930fc45b/16:9/w_1280,c_limit/rev-1-BAR-TT2-006_High_Res_JPEG.jpeg",
      "PublishedAt": "2023-06-29T12:50:41Z",
      "Content": "A poco menos de un mes de su estreno, comenzamos a conocer más detalles de la película de Greta Gerwig sobre Barbie, merced a un plan de marketing para el que han tirado la casa por la ventana. Pero,… [+2713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "La mejor despedida posible la hace James Mangold para Indiana Jones: “Toda mi vida he tenido a Spielberg en la cabeza”",
      "Description": "En 1975 Steven Spielberg inventó el cine popular moderno con Tiburón, y lo pulió en los años siguientes con una sucesión de clásicos que le consagraron como Rey Midas de Hollywood. Tal impacto causó en el blockbuster que hoy su legado lo inunda todo, trascend…",
      "Url": "https://www.eldiario.es/cultura/cine/mejor-despedida-posible-james-mangold-indiana-jones-vida-he-tenido-spielberg-cabeza_1_10334514.html",
      "UrlToImage": "https://static.eldiario.es/clip/b1c6dd2a-5a16-46d9-95f2-b2dafed4dc14_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-28T20:59:20Z",
      "Content": "En 1975 Steven Spielberg inventó el cine popular moderno con Tiburón, y lo pulió en los años siguientes con una sucesión de clásicos que le consagraron como Rey Midas de Hollywood. Tal impacto causó … [+399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "ICEE lanza vasos coleccionables de LadyBug previo al estreno de su película en Netflix",
      "Description": "Una de las caricaturas que ha atrapado la atención de chicos y grandes desde que se estrenó es Miraculous: Las aventuras de Ladybug, una animación francesa que vio la luz en 2015 y se ha mantenido vigente hasta el día de hoy. La serie es tan popular que este …",
      "Url": "https://www.milenio.com/virales/icee-lanza-vasos-ladybug-previo-estreno-netflix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/28/vasos-coleccionables-de-ladybug-instagram.jpg",
      "PublishedAt": "2023-06-28T18:21:11Z",
      "Content": "Una de las caricaturas que ha atrapado la atención de chicos y grandes desde que se estrenó es Miraculous: Las aventuras de Ladybug, una animación francesa que vio la luz en 2015 y se ha mantenido vi… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "FlixOlé estrena el documental 'Margarita Alexandre' para celebra el centenario de la pionera olvidada del cine español",
      "Description": "El nombre de la actriz, guionista, directora y productora Margarita Alexandre ha pasado prácticamente desapercibido en la historia del cine español. Con motivo del centenario de su nacimiento, FlixOlé reivindica su legado con el estreno del documental 'Margar…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-flixole-estrena-documental-margarita-alexandre-celebra-centenario-pionera-olvidada-cine-espanol-20230628181841.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230628181841_1200.jpg",
      "PublishedAt": "2023-06-28T16:18:41Z",
      "Content": "MADRID, 28 Jun. (EUROPA PRESS) - \r\n   El nombre de la actriz, guionista, directora y productora Margarita Alexandre ha pasado prácticamente desapercibido en la historia del cine español. Con motivo d… [+3143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "David Soriano",
      "Title": "Movistar vuelve a la carga y emite estas 4 películas directamente sin pasar por las salas de cine",
      "Description": "Movistar Plus+ se convierte un mes más en la sala de cine en la que se producen estrenos de películas. Estamos acostumbrados a que el paso por cartelera sea un peaje obligatorio antes de poder ver una cinta en nuestro servicio de streaming, pero con las cuatr…",
      "Url": "https://www.adslzone.net/noticias/operadores/movistar-estrenos-cine-directos-streaming-0723/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/06/estrenos-movistar-directos-a-streaming.jpg",
      "PublishedAt": "2023-06-28T16:01:31Z",
      "Content": "Vamos a repasar cuáles son los estrenos directos a streaming que tiene Movistar Plus+ planificados para el próximo mes y que se unirán a otros como E gato con botas: El último deseo, Mari(dos) o El p… [+4877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de conocer a los actores para Superman: Legacy, James Gunn confiesa que aún queda mucho para descubrir al nuevo Batman",
      "Description": "Hace pocas horas conocimos una de las noticias más importantes para DC Studios: James Gunn ya ha elegido a los nuevos Superman y Lois Lane para el Universo Extendido que se avecina tras la marcha de Snyder. A falta de otro papel importante, como el de Lex Lut…",
      "Url": "https://www.vidaextra.com/cine/despues-conocer-a-actores-para-superman-legacy-james-gunn-confiesa-que-queda-mucho-para-conocer-al-nuevo-batman",
      "UrlToImage": "https://i.blogs.es/13dcd6/batman-superman/840_560.jpeg",
      "PublishedAt": "2023-06-28T15:31:50Z",
      "Content": "Hace pocas horas conocimos una de las noticias más importantes para DC Studios: James Gunn ya ha elegido a los nuevos Superman y Lois Lane para el Universo Extendido que se avecina tras la marcha de … [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "En fotos: así es la casa real de Barbie",
      "Description": "Tanto las personas adultas como los niños en alguna época de su vida han sido fanáticos de Barbie. Y, a pesar de los años, esta tendencia ha aumentado, ya que se está a la espera del estreno del live action de la película animada, la cual llegará a las salas …",
      "Url": "https://www.eluniversal.com.co/farandula/en-fotos-asi-es-la-casa-real-de-barbie-HC8501696",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1143x686/172c0/800d686/none/13704/SFKH/la-casa-de-barbie_8022213_20230628092441.jpg",
      "PublishedAt": "2023-06-28T14:26:56Z",
      "Content": "Tanto las personas adultas como los niños en alguna época de su vida han sido fanáticos de Barbie. Y, a pesar de los años, esta tendencia ha aumentado, ya que se está a la espera del estreno del live… [+2430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Dormir con tiburones, ser espía por un día... y otros planes para hacer en familia en Madrid",
      "Description": "El fin de curso ya es una realidad y los más pequeños de la casa disponen ahora de tiempo libre en abundancia. La ciudad bulle este primer fin de semana de junio, con miles de actividades divertidas y emocionantes para disfrutar en familia. Estas son tan solo…",
      "Url": "https://www.abc.es/familia/actividades-ninos/planes-ninos-madrid-20230627135150-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/familia/2023/06/28/tiburones-portada-ok_20230628152243-U32068348578mIX-1024x512@abc.jpg",
      "PublishedAt": "2023-06-28T13:26:24Z",
      "Content": "El fin de curso ya es una realidad y los más pequeños de la casa disponen ahora de tiempo libre en abundancia. La ciudad bulle este primer fin de semana de junio, con miles de actividades divertidas … [+7276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Albert Sanchis",
      "Title": "Cinesa cobra ahora 1 euro por ver las películas en sus salas más grandes. Y no ha gustado demasiado",
      "Description": "Ir al cine se ha convertido en un dolor de bolsillo para los españoles durante la última década. La inflación disparada convirtió esta práctica en una actividad poco accesible para muchas familias que sólo se dirigieron a las salas durante el milagro de \"la f…",
      "Url": "https://www.xataka.com/cine-y-tv/cinesa-cobra-ahora-1-euro-ver-peliculas-sus-salas-grandes-no-ha-gustado-demasiado",
      "UrlToImage": "https://i.blogs.es/8b7599/fzjprjfwcaecoi-/840_560.jpeg",
      "PublishedAt": "2023-06-28T11:10:23Z",
      "Content": "Ir al cine se ha convertido en un dolor de bolsillo para los españoles durante la última década. La inflación disparada convirtió esta práctica en una actividad poco accesible para muchas familias qu… [+4866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Indiana Jones y la asombrosa evolución del un personaje único",
      "Description": "Una de las teorías fans más absurdas de la historia, reproducida por infinidad de aspirantes a guionistas buscando impresionar en infinidad de fiestas, sostiene que Indiana Jones es un cero a la izquierda como protagonista: todos los eventos que se describen …",
      "Url": "https://www.revistagq.com/articulo/indiana-jones-evolucion-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/649be053e1a1cb8869ceba4f/16:9/w_1280,c_limit/Collage%20Maker-28-Jun-2023-09-24-AM-2445.jpg",
      "PublishedAt": "2023-06-28T09:23:04Z",
      "Content": "Una de las teorías fans más absurdas de la historia, reproducida por infinidad de aspirantes a guionistas buscando impresionar en infinidad de fiestas, sostiene que Indiana Jones es un cero a la izqu… [+3511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Juan Carlos Peña Romo",
      "Title": "Llega primer tráiler de la película de Five Nights at Freddy’s",
      "Description": "Parece ser que la maldición de las adaptaciones de videojuegos se ha terminado después de éxitos como The Last of Us o Super Mario Bros The Movie. Ahora, se lanzó el tráiler de la película Five Nights at Freddy’s de Universal, la cual al igual que los juegos,…",
      "Url": "https://www.unocero.com/videojuegos/llega-primer-trailer-pelicula-five-nights-at-freddys/",
      "UrlToImage": "https://img.unocero.com/2023/06/Abstract-Technology-Review-YouTube-Thumbnail-19-1024x576.png",
      "PublishedAt": "2023-06-27T22:30:00Z",
      "Content": "Parece ser que la maldición de las adaptaciones de videojuegos se ha terminado después de éxitos como The Last of Us o Super Mario Bros The Movie. Ahora, se lanzó el tráiler de la película Five Night… [+3826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "‘Me siento extraña’, el regreso del romance lésbico entre Rocío Durcal y Bárbara Rey que sacudió la Transición",
      "Description": "“Tú y yo, Chelo, y te quiero y siento mucho que no me hayan gustado las mujeres porque habría sido más feliz, hemos tenido una noche de amor”. El 18 de noviembre de 2011, Bárbara Rey reconocía en directo, en Sálvame Deluxe, y ante el polígrafo de Conchita, qu…",
      "Url": "https://www.eldiario.es/cultura/cine/siento-extrana-regreso-romance-lesbico-rocio-durcal-barbara-rey-sacudio-transicion_1_10310237.html",
      "UrlToImage": "https://static.eldiario.es/clip/adeffa90-4ff8-40ef-b565-17ba655e69e2_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-27T20:54:13Z",
      "Content": "“Tú y yo, Chelo, y te quiero y siento mucho que no me hayan gustado las mujeres porque habría sido más feliz, hemos tenido una noche de amor”. El 18 de noviembre de 2011, Bárbara Rey reconocía en dir… [+7729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Golpe asestado de Crunchyroll: la película Dragon Ball Super: Super Hero llegará en julio de forma exclusiva",
      "Description": "¡Se acabó la espera! Dragon Ball Super: Super Hero, la 21ª película basada en la obra maestra de Akira Toriyama (con guión de él mismo) ya tiene fecha de estreno doméstico a nivel mundial. Su llegada es inminente y sí, podrás escuchar las voces de Goku, Gohan…",
      "Url": "https://www.vidaextra.com/cine/golpe-asestado-crunchyroll-pelicula-dragon-ball-super-super-hero-llegara-julio-al-servicio-forma-exclusiva",
      "UrlToImage": "https://i.blogs.es/bd50af/dbs-super-hero/840_560.jpeg",
      "PublishedAt": "2023-06-27T20:01:07Z",
      "Content": "¡Se acabó la espera! Dragon Ball Super: Super Hero, la 21ª película basada en la obra maestra de Akira Toriyama (con guión de él mismo) ya tiene fecha de estreno doméstico a nivel mundial. Su llegada… [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Las películas más recordadas de Carmen Sevilla, la reina de la taquilla de la posguerra",
      "Description": "Carmen Sevilla vivió los últimos años de su vida profesional como icono de la tele, entre espontáneos comentarios en el Telecupón o sus surrealistas retransmisiones de las campanadas de fin de año, pero antes de eso, la 'novia de España', la 'fierecilla domad…",
      "Url": "https://www.republica.com/cultura/las-peliculas-mas-recordadas-de-carmen-sevilla-la-reina-de-la-taquilla-de-la-posguerra-20230627-21531940468/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/06/Carmen-Sevilla-la-novia-de-Espana-que-dio-planton-a-Hollywood.jpg",
      "PublishedAt": "2023-06-27T19:53:11Z",
      "Content": "Carmen Sevilla vivió los últimos años de su vida profesional como icono de la tele, entre espontáneos comentarios en el Telecupón o sus surrealistas retransmisiones de las campanadas de fin de año, p… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Casi dos millones de personas vieron sin pagar 'The Flash', que fue subida completa a Twitter",
      "Description": "A pesar de que para muchos es una de las mejores películas del próximamente extinguido Universo Extendido de DC, The Flash, la cinta de superhéroes con Ezra Miller como el icónico velocista escarlata, se encuentra liderando la carrera hacia un título que nadi…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/casi-dos-millones-personas-vieron-pagar-the-flash-que-fue-subida-completa-a-twitter",
      "UrlToImage": "https://i.blogs.es/208cd2/captura-de-pantalla-2023-06-27-a-la-s-14.03.11/840_560.png",
      "PublishedAt": "2023-06-27T19:16:09Z",
      "Content": "A pesar de que para muchos es una de las mejores películas del próximamente extinguido Universo Extendido de DC, The Flash, la cinta de superhéroes con Ezra Miller como el icónico velocista escarlata… [+4749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las desgracias de 'Flash' no paran: la película de DC se filtra completa en Twitter y la reacción de Warner no ayuda",
      "Description": "En este punto, todos sabemos que 'Flash' va camino de convertirse en uno de los resultados de taquilla más decepcionantes del año, pero además de empezar mal con Ezra Miller, ahora la película tendrá que intentar salir de una espiral descendente de problemas …",
      "Url": "https://www.espinof.com/estrenos/desgracias-flash-no-paran-pelicula-dc-se-filtra-completa-twitter-reaccion-warner-no-ayuda",
      "UrlToImage": "https://i.blogs.es/347830/flashleaked/840_560.jpeg",
      "PublishedAt": "2023-06-27T18:31:45Z",
      "Content": "En este punto, todos sabemos que 'Flash' va camino de convertirse en uno de los resultados de taquilla más decepcionantes del año, pero además de empezar mal con Ezra Miller, ahora la película tendrá… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "James Cameron filmó la escena más importante de ‘Titanic’ en esta playa de México",
      "Description": "‘Titanic’, dirigida por James Cameron, es ampliamente reconocida como una de las películas más importantes de la historia del cine. Estrenada en 1997, esta épica historia de amor y tragedia se convirtió en un fenómeno cultural, rompiendo récords de taquilla y…",
      "Url": "https://www.milenio.com/espectaculos/cine/titanic-james-cameron-filmo-importante-escena-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/06/27/playa-mexico-james-cameron-filmo.jpg",
      "PublishedAt": "2023-06-27T16:23:00Z",
      "Content": "Titanic, dirigida porJames Cameron, es ampliamente reconocida como una de las películas más importantes de la historia del cine. Estrenada en 1997, esta épica historia de amor y tragedia se convirtió… [+3067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "De Barbie e Indiana Jones a Oppenheimer, todos los estrenos de este verano",
      "Description": "Con la despedida de Harrison Ford de su mítico Indiana Jones se abre la veda del cine de verano, que traerá también de vuelta a Tom Cruise en Misión imposible y a la Barbie de Greta Gerwig, junto al nuevo filme de Christopher Nolan, Oppenheimer y el del rey d…",
      "Url": "https://www.republica.com/cultura/de-barbie-e-indiana-jones-a-oppenheimer-todos-los-estrenos-de-este-verano-20230627-17411939973/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/06/Barbie-y-Ken.webp",
      "PublishedAt": "2023-06-27T15:41:20Z",
      "Content": "Con la despedida de Harrison Ford de su mítico Indiana Jones se abre la veda del cine de verano, que traerá también de vuelta a Tom Cruise en Misión imposible y a la Barbie de Greta Gerwig, junto al … [+7947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Todo el mundo se ofenderá por esta película. De nada\". Jennifer Lawrence explica por qué cualquier comedia debe explorar los límites del humor",
      "Description": "Hubo un tiempo en el que Jennifer Lawrence era la actriz más querida del mundo. Era Mística en 'X-Men', Katniss en 'Los juegos del hambre', hacía cine indie como '¡Madre!'... Y de pronto, un día, desapareció. Salvo su papel en 'No mires arriba' ha estado cuat…",
      "Url": "https://www.espinof.com/actores-y-actrices/todo-mundo-se-ofendera-esta-pelicula-nada-jennifer-lawrence-explica-que-cualquier-comedia-debe-explorar-limites-humor",
      "UrlToImage": "https://i.blogs.es/7ce8b5/sin-malos-rollos/840_560.jpeg",
      "PublishedAt": "2023-06-27T15:31:44Z",
      "Content": "Hubo un tiempo en el que Jennifer Lawrence era la actriz más querida del mundo. Era Mística en 'X-Men', Katniss en 'Los juegos del hambre', hacía cine indie como '¡Madre!'... Y de pronto, un día, des… [+1370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Cinesa enfurece a los espectadores con su nueva estrategia para subir precios: así encarece las entradas de las películas para los grandes estrenos",
      "Description": "Una de las mayores alegrías de este año para los amantes de ver el cine en pantalla grande vino con el anuncio de una tarifa plana por parte de Cinesa que, sin duda, muchos espectadores españoles llevan tiempo disfrutando. El problema es que la empresa ahora …",
      "Url": "https://www.espinof.com/modelos-de-negocio/cinesa-enfurece-a-espectadores-su-nueva-estrategia-para-subir-precios-asi-encarece-entradas-peliculas-para-grandes-estrenos",
      "UrlToImage": "https://i.blogs.es/1b348f/cinesa/840_560.jpeg",
      "PublishedAt": "2023-06-27T14:01:44Z",
      "Content": "Una de las mayores alegrías de este año para los amantes de ver el cine en pantalla grande vino con el anuncio de una tarifa plana por parte de Cinesa que, sin duda, muchos espectadores españoles lle… [+1967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El color púrpura' regresa al cine en clave musical: el tráiler de la nueva versión de uno de los mayores fracasos de Steven Spielberg en los Óscar tiene una pinta magnífica",
      "Description": "{\"videoId\":\"x8m303o\",\"autoplay\":true,\"title\":\"El Color Púrpura (2024) - Trailer Subtitulado\",\"tag\":\"\"}\n \r\n\n\r\n\n En 1985, Steven Spielberg estrenó 'El color púrpura'; un largometraje magnífico basado en la novela de Alice Walker que se tradujo injustamente en …",
      "Url": "https://www.espinof.com/trailers/color-purpura-regresa-al-cine-clave-musical-trailer-nueva-version-uno-mayores-fracasos-steven-spielberg-oscar-tiene-pinta-magnifica",
      "UrlToImage": "https://i.blogs.es/b153c6/x720/840_560.jpeg",
      "PublishedAt": "2023-06-27T13:31:44Z",
      "Content": "En 1985, Steven Spielberg estrenó 'El color púrpura'; un largometraje magnífico basado en la novela de Alice Walker que se tradujo injustamente en uno de los mayores fracasos del Rey Midas de Hollywo… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Se han vuelto demasiado genéricas\". James Gunn señala el gran mal de las películas de superhéroes actuales y explica qué puede hacerse para solucionarlo",
      "Description": "Salvo con grandes sorpresas como la reciente y ya controvertida 'Spider-Man: Cruzando el multiverso', el cine de superhéroes pasa por uno de los momentos más delicados desde que empezó a crecer en popularidad en 2008 con el inicio del MCU. La saturación de pe…",
      "Url": "https://www.espinof.com/directores-y-guionistas/se-han-vuelto-demasiado-genericas-james-gunn-senala-gran-mal-peliculas-superheroes-actuales-explica-que-puede-hacerse-para-solucionarlo",
      "UrlToImage": "https://i.blogs.es/6bb99c/captura-de-pantalla-2023-06-27-a-las-11.09.32/840_560.jpeg",
      "PublishedAt": "2023-06-27T12:31:44Z",
      "Content": "Salvo con grandes sorpresas como la reciente y ya controvertida 'Spider-Man: Cruzando el multiverso', el cine de superhéroes pasa por uno de los momentos más delicados desde que empezó a crecer en po… [+2489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Sanchez",
      "Title": "Henry Cavill estuvo a punto de ser James Bond, y el director de Casino Royale explica por qué no fue así finalmente",
      "Description": "En 2005, Henry Cavill estuvo muy cerca de convertirse en James Bond. Realmente cerca, si nos fiamos de Martin Campbell, director de Goldeneye y Casino Royale. En una entrevista con el medio británico Daily Express casi 17 años después del estreno de esa segun…",
      "Url": "https://www.revistagq.com/articulo/james-bond-henry-cavill-casino-royale-daniel-craig",
      "UrlToImage": "https://media.revistagq.com/photos/649a8a552a5c0477930fc3b2/16:9/w_1280,c_limit/Henry%20Cavill%20-%20Code%20UNCLE.jpeg",
      "PublishedAt": "2023-06-27T11:54:28Z",
      "Content": "En 2005, Henry Cavill estuvo muy cerca de convertirse en James Bond. Realmente cerca, si nos fiamos de Martin Campbell, director de Goldeneye y Casino Royale. En una entrevista con el medio británico… [+2490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "A través de tu mirada: todo lo que sabemos de la tercera parte de A través de mi ventana",
      "Description": "Sí, la saga romántica de A través de mi ventana tendrá una tercera parte que se llamará A través de tu mirada, y terminará de contarnos la historia de Ares y Raquel pero también de los dos hermanos Hidalgo restantes y sus parejas. Netflix no solo confirmó la …",
      "Url": "https://www.revistagq.com/articulo/a-traves-de-tu-mirada-netflix-fecha-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/649a9600e1a1cb8869ceb98b/16:9/w_1280,c_limit/ATDM_26042021_michaeloats_DSC7237.jpg",
      "PublishedAt": "2023-06-27T07:58:17Z",
      "Content": "Sí, la saga romántica de A través de mi ventana tendrá una tercera parte que se llamará A través de tu mirada, y terminará de contarnos la historia de Ares y Raquel pero también de los dos hermanos H… [+2264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tan solo hay confirmada una película, pero el director de Blue Beetle ya piensa en crear una trilogía del superhéroe dentro del DCEU",
      "Description": "Después de un estreno decepcionante de The Flash, DC Studios busca recuperarse en 2023 con un nuevo personaje que formará parte del nuevo universo del estudio liderado por James Gunn: Blue Beetle. Protagonizada por Xolo Maridueña, esta cinta promete ser uno d…",
      "Url": "https://www.vidaextra.com/cine/solo-hay-confirmada-pelicula-director-blue-beetle-piensa-crear-trilogia-superheroe-dentro-dceu",
      "UrlToImage": "https://i.blogs.es/9daadc/blue-beetle/840_560.jpeg",
      "PublishedAt": "2023-06-26T19:01:38Z",
      "Content": "Después de un estreno decepcionante de The Flash, DC Studios busca recuperarse en 2023 con un nuevo personaje que formará parte del nuevo universo del estudio liderado por James Gunn: Blue Beetle. Pr… [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Juan Carlos Peña Romo",
      "Title": "Xbox lanza consola edición Barbie",
      "Description": "Para los fanáticos de una de las muñecas más famosas de la historia, será el próximo viernes 21 de julio cuando Barbie llegue a las salas de cine en México en las principales cadenas. \nCon motivo del estreno, Xbox no quiso atrás, por lo que realizó una asocia…",
      "Url": "https://www.unocero.com/videojuegos/xbox-lanza-consola-edicion-barbie/",
      "UrlToImage": "https://img.unocero.com/2023/06/Abstract-Technology-Review-YouTube-Thumbnail-14-1024x576.png",
      "PublishedAt": "2023-06-26T19:00:00Z",
      "Content": "Para los fanáticos de una de las muñecas más famosas de la historia, será el próximo viernes 21 de julio cuando Barbie llegue a las salas de cine en México en las principales cadenas. \r\nCon motivo de… [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Es alimento para los sueños\". 'Joker 2' está inspirada por uno de los mayores fracasos de Francis Ford Coppola",
      "Description": "'Flash' continúa sobreviviendo a duras penas en las salas de cine tan sólo una semana después de su estreno, y 'Blue Beetle' y 'Aquaman 2' ya calientan en el banquillo para asaltar la cartelera de lo que queda de año, pero poca duda —o ninguna— cabe de que lo…",
      "Url": "https://www.espinof.com/proyectos/alimento-para-suenos-joker-2-esta-inspirada-uno-mayores-fracasos-francis-ford-coppola",
      "UrlToImage": "https://i.blogs.es/b115c2/captura-de-pantalla-2023-06-26-a-las-10.47.19/840_560.jpeg",
      "PublishedAt": "2023-06-26T14:31:39Z",
      "Content": "'Flash' continúa sobreviviendo a duras penas en las salas de cine tan sólo una semana después de su estreno, y 'Blue Beetle' y 'Aquaman 2' ya calientan en el banquillo para asaltar la cartelera de lo… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El motivo por el que Santiago Segura deberá pagar casi un millón de euros a Hacienda",
      "Description": "La saga de películas 'Torrente', protagonizadas y dirigidas por el humorista Santiago Segura, es una de las más laureadas del cine español de los últimos años. En total, se estima que las 5 películas del intrépido agente han recaudado más de 80 millones de eu…",
      "Url": "https://www.mundodeportivo.com/actualidad/20230626/1002029380/motivo-santiago-segura-debera-pagar-millon-euros-hacienda-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/06/26/64998e46c1226.r_d.1511-875-0.jpeg",
      "PublishedAt": "2023-06-26T14:00:37Z",
      "Content": "La saga de películas 'Torrente', protagonizadas y dirigidas por el humorista Santiago Segura, es una de las más laureadas del cine español de los últimos años. En total, se estima que las 5 películas… [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La espantada de la Comic-Con. Ni Marvel, Sony, Universal, HBO ni Netflix irán, pero esto puede ser algo positivo para todos (fans incluidos)",
      "Description": "Estamos en un momento delicado no solo para el futuro del cine, sino para el de todo el audiovisual. La cancelación del E3, el evento que durante años fue clave para presentar las novedades de videojuegos al público, ha sido un clavo más en el ataúd de una ma…",
      "Url": "https://www.espinof.com/modelos-de-negocio/espantada-comic-marvel-sony-universal-hbo-netflix-iran-esto-puede-ser-algo-positivo-para-todos-fans-incluidos",
      "UrlToImage": "https://i.blogs.es/cf3387/hall-h/840_560.jpeg",
      "PublishedAt": "2023-06-26T11:31:38Z",
      "Content": "Estamos en un momento delicado no solo para el futuro del cine, sino para el de todo el audiovisual. La cancelación del E3, el evento que durante años fue clave para presentar las novedades de videoj… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Pozas",
      "Title": "La Justicia confirma que las empresas de Santiago Segura deben 827.000 euros del Impuesto de Sociedades",
      "Description": "La Audiencia Nacional ha confirmado en una sentencia que Santiago Segura y sus empresas pagaron 827.000 euros de menos en el Impuesto de Sociedades de 2011. Los jueces, en una sentencia que ha adelantado este lunes El Periódico de España y a la que ha tenido …",
      "Url": "https://www.eldiario.es/politica/justicia-confirma-empresas-santiago-segura-deben-827-000-euros-impuesto-sociedades_1_10311710.html",
      "UrlToImage": "https://static.eldiario.es/clip/bc7e2ea6-e8ad-412d-8dc5-db81591a2333_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-26T10:39:16Z",
      "Content": "La Audiencia Nacional ha confirmado en una sentencia que Santiago Segura y sus empresas pagaron 827.000 euros de menos en el Impuesto de Sociedades de 2011. Los jueces, en una sentencia que ha adelan… [+2801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Oppenheimer se parece al de Origen, según Christopher Nolan",
      "Description": "Seguramente es lo último que te esperabas sobre el final de Oppenheimer, que tuviera similitudes con Origen, otro de los grandes éxitos de Nolan. Y es que para empezar, una es una historia real y la otra es pura ciencia ficción, ¿qué parecidos puede haber ent…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-final-parecido-origen-christopher-nolan",
      "UrlToImage": "https://media.revistagq.com/photos/64996644e1a1cb8869ceb957/16:9/w_1280,c_limit/final-oppenheimer-origen-parecido.jpg",
      "PublishedAt": "2023-06-26T10:23:15Z",
      "Content": "Seguramente es lo último que te esperabas sobre el final de Oppenheimer, que tuviera similitudes con Origen, otro de los grandes éxitos de Nolan. Y es que para empezar, una es una historia real y la … [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La Comic-Con 2023 entra en crisis absoluta tras el abandono de Netflix y Disney",
      "Description": "Pintan bastos en la soleada San Diego. Si la huelga de guionistas en Hollywood no llega a una conclusión satisfactoria en los próximos días, su Comic-Con podría acabar sufriendo la misma suerte que el E3, otra cita veraniega teóricamente indiscutible para una…",
      "Url": "https://www.revistagq.com/articulo/comic-con-2023-disney-marvel-netflix-cancelacion",
      "UrlToImage": "https://media.revistagq.com/photos/6499502fe1a1cb8869ceb947/16:9/w_1280,c_limit/1356097312",
      "PublishedAt": "2023-06-26T09:37:20Z",
      "Content": "Pintan bastos en la soleada San Diego. Si la huelga de guionistas en Hollywood no llega a una conclusión satisfactoria en los próximos días, su Comic-Con podría acabar sufriendo la misma suerte que e… [+4046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'El zorro', la historia real de una amistad imposible",
      "Description": "Karma Films presenta el tráiler español de 'El zorro', tercer trabajo del cineasta austríaco Adrian Goiginger que se estrenará en las salas de cine españolas el próximo 7 de julio. \n\nAmbientada al principio de la II Guerra Mundial, la película está basada en …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-de-el-zorro-la-historia-real-de-una-amistad-imposible-45596.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122654.jpg",
      "PublishedAt": "2023-06-26T08:55:22Z",
      "Content": "Karma Films presenta el tráiler español de 'El zorro', tercer trabajo del cineasta austríaco Adrian Goiginger que se estrenará en las salas de cine españolas el próximo 7 de julio.\r\nAmbientada al pri… [+1513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix ahora mismo en España no es Tyler Rake 2",
      "Description": "Poco le ha durado el título de película más vista de Netflix a Tyler Rake 2, al menos de momento en nuestro país. Y es que la secuela protagonizada por Chris Hemsworth poco ha podido hacer frente al gran estreno veraniego del año, y de producción patria.\r\n\nTa…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-a-traves-del-mar",
      "UrlToImage": "https://media.revistagq.com/photos/64994cf30d9fa1893c2bfb55/16:9/w_1280,c_limit/atravesdelmar_31052022_michaeloats__DSC7567.jpg",
      "PublishedAt": "2023-06-26T08:37:33Z",
      "Content": "Poco le ha durado el título de película más vista de Netflixa Tyler Rake 2, al menos de momento en nuestro país. Y es que la secuela protagonizada por Chris Hemsworth poco ha podido hacer frente al g… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El cine de ciencia ficción de autor destroza récords de taquilla en Estados Unidos: Wes Anderson consigue los mejores datos de su carrera con 'Asteroid City'",
      "Description": "Los datos de la taquilla de Estados Unidos de este pasado fin de semana han estado marcados por el terrible hundimiento de 'Flash', algo que apunta a que la película de DC podría convertirse en uno de los mayores fracasos de todos los tiempos. Sin embargo, ta…",
      "Url": "https://www.espinof.com/estrenos/cine-ciencia-ficcion-autor-destroza-records-taquilla-estados-unidos-wes-anderson-consigue-mejores-datos-su-carrera-asteroid-city",
      "UrlToImage": "https://i.blogs.es/3b42e0/asteroid-city/840_560.jpeg",
      "PublishedAt": "2023-06-25T22:49:59Z",
      "Content": "Los datos de la taquilla de Estados Unidos de este pasado fin de semana han estado marcados por el terrible hundimiento de 'Flash', algo que apunta a que la película de DC podría convertirse en uno d… [+1950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jesús León",
      "Title": "Las 11 mejores bandas sonoras de Hans Zimmer",
      "Description": "El compositor alemán Hans Zimmer es uno de los más aclamados y que más fans acumula. Es un compositor que ha sabido llegar con sus partituras a los espectadores más jóvenes, quizás porque su peculiar estilo, lleno de fuerza (e iniciado en el sonido electrónic…",
      "Url": "https://www.espinof.com/listas/mejores-bandas-sonoras-hans-zimmer",
      "UrlToImage": "https://i.blogs.es/6c15ca/hans-zimmer-musica-mejores-bandas-sonoras-ranking/840_560.jpeg",
      "PublishedAt": "2023-06-25T21:41:00Z",
      "Content": "El compositor alemán Hans Zimmer es uno de los más aclamados y que más fans acumula. Es un compositor que ha sabido llegar con sus partituras a los espectadores más jóvenes, quizás porque su peculiar… [+5863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Las primeras reacciones a la nueva película de ‘El Señor de los Anillos’ prometen algo épico: “Es 100% consistente con la trilogía original”",
      "Description": "La trilogía de ‘El Señor de los Anillos’ marcó a una generación como lo hizo en su momento con los libros. Han pasado 20 años y existen pocas dudas que el trabajo de Peter Jackson es una de las sagas de fantasía más importantes y exitosas de la historia, incl…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/primeras-reacciones-a-nueva-pelicula-senor-anillos-prometen-algo-epico-100-consistente-trilogia-original",
      "UrlToImage": "https://i.blogs.es/e08602/el-senor-anillos/840_560.jpeg",
      "PublishedAt": "2023-06-25T19:33:55Z",
      "Content": "La trilogía de El Señor de los Anillos marcó a una generación como lo hizo en su momento con los libros. Han pasado 20 años y existen pocas dudas que el trabajo de Peter Jackson es una de las sagas d… [+2334 chars]"
    }
  ]
}