{
  "Status": 0,
  "Error": null,
  "TotalResults": 1218,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Keke Palmer Talks Retiring, Reveals When She Might Step Away From Spotlight",
      "Description": "Keke Palmer is opening up about when she quite working in the entertainment business. The 30-year-old actress, singer and Emmy award-winning host has been working for the past 20 years, when she made her debut in the movie Barbershop 2: Back in Business. Sinc…",
      "Url": "https://www.justjared.com/2024/01/31/keke-palmer-talks-retiring-reveals-when-she-might-step-away-from-spotlight/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/keke-retire.jpg",
      "PublishedAt": "2024-01-31T07:56:38Z",
      "Content": "Keke Palmer is opening up about when she quite working in the entertainment business.\r\nThe 30-year-old actress, singer and Emmy award-winning host has been working for the past 20 years, when she mad… [+1238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Dallas Lovato Net Worth – How Much Is Dallas Lovato Worth?",
      "Description": "Dallas Lovato is a renowned movie actress and influencer known for her exceptional talent and versatility on the screen. Many fans and followers are curious about her financial success and wonder how much she is worth. According to sources such as Wikipedia, …",
      "Url": "https://zacjohnson.com/dallas-lovato-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/dallas-lovato-net-worth.jpg",
      "PublishedAt": "2024-01-31T07:56:10Z",
      "Content": "Dallas Lovato is a renowned movie actress and influencer known for her exceptional talent and versatility on the screen. Many fans and followers are curious about her financial success and wonder how… [+15829 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TIMESOFINDIA.COM",
      "Title": "What is 'suicide disease' that Salman Khan had?",
      "Description": "​In 2011, just a few days before the release of the movie Bodyguard, Salman Khan had undergone surgery in the US. Khan was suffering from a neurological condition called trigeminal neuralgia, which was causing acute pain in his head, cheeks, and jaw, for seve…",
      "Url": "https://timesofindia.indiatimes.com/life-style/health-fitness/health-news/what-is-suicide-disease-that-salman-khan-had-why-is-it-in-the-news-now/photostory/107284727.cms",
      "UrlToImage": "https://static.toiimg.com/photo/107284860.cms",
      "PublishedAt": "2024-01-31T07:30:00Z",
      "Content": "Trigeminal neuralgia is managed through medications, such as anticonvulsants or muscle relaxants, to alleviate pain and prevent attacks. If medications are ineffective or produce intolerable side eff… [+572 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Actor Raqesh Bapat is all set to make his Marathi TV debut with the new show Navari Mile Hitlarla",
      "Description": "Actor Raqesh Bapat is making his comeback to Marathi television with the upcoming show \"Navari Mile Hitlarla.\" He will be portraying the character of Abhiram Jahagirdar, also known as AJ or Mister Perfectionist. The storyline revolves around AJ's quest to fin…",
      "Url": "https://timesofindia.indiatimes.com/tv/news/marathi/actor-raqesh-bapat-is-all-set-to-make-his-marathi-tv-debut-with-the-new-show-navari-mile-hitlarla/articleshow/107285262.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107285283,width-1070,height-580,imgsize-48496,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-31T07:23:15Z",
      "Content": "Abhishek Kumars top 15 dashing looks"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Hayley Williams",
      "Title": "Kurt Russell On Why He Didn't Voice Snake In MGS: \"IDK I'm A Movie Guy\"",
      "Description": "Despite the perceived similarities between Escape From New York's Snake Plissken and Metal Gear Solid's Solid Snake, actor Kurt Russell says he never had any interest in voicing a similar character in a video game.During a GQ video breaking down some of Russe…",
      "Url": "https://www.gamespot.com/articles/kurt-russell-on-why-he-didnt-voice-snake-in-mgs-idk-im-a-movie-guy/1100-6520720/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1597/15975876/4253213-4034050-metalgearsolid2.jpg",
      "PublishedAt": "2024-01-31T07:00:00Z",
      "Content": "Despite the perceived similarities between Escape From New York's Snake Plissken and Metal Gear Solid's Solid Snake, actor Kurt Russell says he never had any interest in voicing a similar character i… [+1486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aastha Soni",
      "Title": "Showbiz Kids Streaming: Watch & Stream Online via HBO Max",
      "Description": "Written and directed by Alex Winter, Showbiz Kids is a documentary that focuses on telling the dark stories behind becoming a child actor, as shared by the stars themselves. It premiered on JUly 14, 2020. It has a runtime of 1 hour 36 minutes. Here’s how you …",
      "Url": "https://www.comingsoon.net/guides/news/1511394-showbiz-kids-streaming-watch-stream-online-via-hbo-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-9-3.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T06:25:13Z",
      "Content": "Written and directed by Alex Winter, Showbiz Kids is a documentary that focuses on telling the dark stories behind becoming a child actor, as shared by the stars themselves. It premiered on JUly 14, … [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Chloe East Net Worth – How Much Is Chloe East Worth?",
      "Description": "Chloe East, the talented American movie actress, has achieved significant success in her career, leading to an impressive net worth. According to reputable sources like Wikipedia, Forbes, and Business Insider, Chloe East’s net worth is estimated to be $5 mill…",
      "Url": "https://zacjohnson.com/chloe-east-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/chloe-east-net-worth.jpg",
      "PublishedAt": "2024-01-31T05:38:23Z",
      "Content": "Chloe East, the talented American movie actress, has achieved significant success in her career, leading to an impressive net worth. According to reputable sources like Wikipedia, Forbes, and Busines… [+15962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Giulia Benite Net Worth – How Much Is Giulia Benite Worth?",
      "Description": "Giulia Benite is a Brazilian TV actress known for her breakthrough performance in the made-for-TV movie Turma da Mônica: Laços. According to Forbes, Wikipedia, and Business Insider, her net worth is estimated to be $5 million as of January 13, 2024. She made …",
      "Url": "https://zacjohnson.com/giulia-benite-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/giulia-benite-net-worth.jpg",
      "PublishedAt": "2024-01-31T05:20:14Z",
      "Content": "Giulia Benite is a Brazilian TV actress known for her breakthrough performance in the made-for-TV movie Turma da Mônica: Laços. According to Forbes, Wikipedia, and Business Insider, her net worth is … [+16312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Amanda Landwehr",
      "Title": "‘Madame Web’ Star Reportedly Furious With New Movie, Drops Talent Agency in Protest",
      "Description": "Things aren’t looking too good for Sony’s next foray into the Marvel universe, as a new report suggests that its lead actress, Dakota Johnson, is unhappy with audiences’ reaction to the film, with some speculating that she went as far as to jump ship to a new…",
      "Url": "https://insidethemagic.net/2024/01/madame-web-star-reportedly-furious-with-new-movie-drops-talent-agency-in-protest-aml1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2024/01/Untitled-1200-×-600-px-4-3.jpg",
      "PublishedAt": "2024-01-31T03:39:11Z",
      "Content": "Things aren’t looking too good for Sony’s next foray into the Marvel universe, as a new report suggests that its lead actress, Dakota Johnson, is unhappy with audiences’ reaction to the film, with so… [+3807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Emma Stone Films 'Colbert' Appearance Before Catching Flight Out of NYC",
      "Description": "Emma Stone is wrapping up a very busy day in New York City! The 35-year-old Oscar-winning actress was all smiles as she arrived for her taping of The Late Show With Stephen Colbert to promote her new movie Poor Things on Tuesday night (January 30) in NYC. PHO…",
      "Url": "https://www.justjared.com/2024/01/30/emma-stone-films-colbert-appearance-before-catching-flight-out-of-nyc/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/stone-jfk.jpg",
      "PublishedAt": "2024-01-31T02:33:22Z",
      "Content": "Emma Stone is wrapping up a very busy day in New York City!\r\nThe 35-year-old Oscar-winning actress was all smiles as she arrived for her taping of The Late Show With Stephen Colbert to promote her ne… [+632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Pili Pascual Net Worth – How Much Is Pili Pascual Worth?",
      "Description": "Pili Pascual is a renowned Argentine TV actress and influencer known for her breakthrough role in the popular show “Go! Live Your Way”. With a successful career in the entertainment industry, Pili Pascual has captured the hearts of fans worldwide through her …",
      "Url": "https://zacjohnson.com/pili-pascual-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/pili-pascual-net-worth.jpg",
      "PublishedAt": "2024-01-31T02:14:24Z",
      "Content": "Pili Pascual is a renowned Argentine TV actress and influencer known for her breakthrough role in the popular show “Go! Live Your Way”. With a successful career in the entertainment industry, Pili Pa… [+12427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "‘The Outrun’ Review: Saoirse Ronan Plays an Alcoholic with Authenticity in a Recovery Movie That’s Too Sodden to Catch Fire",
      "Description": "“The Outrun,” the story of a 29-year-old Scottish woman in the throes of, and recovery from (though not necessarily in that order), an increasingly desperate alcoholism, is a drama with a lot of things going for it. It stars Saoirse Ronan, a great actor who, …",
      "Url": "https://biztoc.com/x/3a0c2d0798fea227",
      "UrlToImage": "https://c.biztoc.com/p/3a0c2d0798fea227/s.webp",
      "PublishedAt": "2024-01-31T02:14:10Z",
      "Content": "The Outrun, the story of a 29-year-old Scottish woman in the throes of, and recovery from (though not necessarily in that order), an increasingly desperate alcoholism, is a drama with a lot of things… [+311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNA"
      },
      "Author": null,
      "Title": "Actor Alec Baldwin to be arraigned this week for Rust movie set shooting",
      "Description": "Baldwin was charged again with involuntary manslaughter in the fatal 2021 shooting of a cinematographer Halyna Hutchins.",
      "Url": "https://cnalifestyle.channelnewsasia.com/entertainment/alec-baldwin-rust-shooting-involuntary-manslaughter-384146",
      "UrlToImage": "https://onecms-res.cloudinary.com/image/upload/s--Pj0UrI_j--/c_crop,h_450,w_800,x_0,y_15/c_fill,g_auto,h_676,w_1200/f_auto,q_auto/v1/one-cms/core/2024-01-30t205115z_3_lynxmpek0t0q7_rtroptp_3_film-rust-shooting.jpg?itok=m3wXt_wk",
      "PublishedAt": "2024-01-31T01:46:24Z",
      "Content": "Actor Alec Baldwin will be arraigned on Thursday (Feb 1) in New Mexico after he was charged again with involuntary manslaughter in the fatal 2021 shooting of a cinematographer on the set of the film … [+2399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Nia Long Cast In Michael Jackson Biopic, Will Play Singer's Mother Katherine Jackson",
      "Description": "Nia Long is joining the new Michael Jackson biopic! The 53-year-old actress has been cast as the late entertainer’s mother Katherine Jackson in the movie, Michael, which is being directed by Antoine Fuqua. Keep reading to find out more… “Katherine Jackson is …",
      "Url": "https://www.justjared.com/2024/01/30/nia-long-cast-in-michael-jackson-biopic-will-play-singers-mother-katherine-jackson/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/nia-katherine.jpg",
      "PublishedAt": "2024-01-31T00:18:15Z",
      "Content": "Nia Long is joining the new Michael Jackson biopic!\r\nThe 53-year-old actress has been cast as the late entertainer’s mother Katherine Jackson in the movie, Michael, which is being directed by Antoine… [+1000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Sydney Chandler Net Worth – How Much Is Sydney Chandler Worth?",
      "Description": "Sydney Chandler is an American actress, Instagrammer, and social media personality. As of 2024, Sydney Chandler’s net worth is $3 million. She gained popularity for her role in the movie ‘Don’t Worry Darling’ in 2020. She is also known for her performance in …",
      "Url": "https://zacjohnson.com/sydney-chandler-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/sydney-chandler-net-worth.jpg",
      "PublishedAt": "2024-01-31T00:16:44Z",
      "Content": "Sydney Chandler is an American actress, Instagrammer, and social media personality. As of 2024, Sydney Chandlers net worth is $3 million. She gained popularity for her role in the movie Dont Worry Da… [+13490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Eva Ariel Binder Net Worth – How Much Is Eva Ariel Binder Worth?",
      "Description": "Eva Ariel Binder is a rising star in the entertainment industry. She is a child actress known for her role as Sofia Sloan Torres in the popular TV show Grey’s Anatomy. According to sources including Wikipedia, Forbes, and Business Insider, Eva Ariel Binder’s …",
      "Url": "https://zacjohnson.com/eva-ariel-binder-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/eva-ariel-binder-net-worth.jpg",
      "PublishedAt": "2024-01-31T00:07:34Z",
      "Content": "Eva Ariel Binder is a rising star in the entertainment industry. She is a child actress known for her role as Sofia Sloan Torres in the popular TV show Grey’s Anatomy. According to sources including … [+18053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Kate Hudson Drops Debut Single 'Talk About Love' - Listen Here!",
      "Description": "We’ve heard Kate Hudson sing before through her performances in the movie Nine and in the series Glee, but she’s never released original music until now! The Oscar-nominated actress just dropped her debut single “Talk About Love” and you can listen here. “✨TA…",
      "Url": "https://www.justjared.com/2024/01/30/kate-hudson-drops-debut-single-talk-about-love-listen-here/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/hudson-talkabout.jpg",
      "PublishedAt": "2024-01-30T23:55:50Z",
      "Content": "We’ve heard Kate Hudson sing before through her performances in the movie Nine and in the series Glee, but she’s never released original music until now!\r\nThe Oscar-nominated actress just dropped her… [+1005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Wonka' Star Calah Lane Reveals Most Fun Scene to Shoot, Talks On Set Pranks (Exclusive Interview)",
      "Description": "Calah Lane is starring in the new movie Wonka! The young actress can be seen as the character Noodle in the musical movie about a young Willy Wonka, played by Timothee Chalamet, and the film just came out on digital platforms. Here’s a synopsis: Wonka tells t…",
      "Url": "https://www.justjared.com/2024/01/30/wonka-star-calah-lane-reveals-most-fun-scene-to-shoot-talks-on-set-pranks-exclusive-interview/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/calah-interview.jpg",
      "PublishedAt": "2024-01-30T23:46:56Z",
      "Content": "Calah Lane is starring in the new movie Wonka!\r\nThe young actress can be seen as the character Noodle in the musical movie about a young Willy Wonka, played by Timothee Chalamet, and the film just ca… [+3840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Cathal Gunning",
      "Title": "1 Transformers Movie Actor Played Exactly The Same Role 9 Years Earlier",
      "Description": "One supporting star from the Transformers franchise played an eerily similar role in an unrelated, and still underrated, movie years earlier.",
      "Url": "https://screenrant.com/transformers-kevin-dunn-ron-witwicky-small-soldiers-copy/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/01/kevin-dunn-s-ron-in-a-panelled-room-wearing-a-loud-shirt-in-transformers-dark-side-of-the-moon.jpg",
      "PublishedAt": "2024-01-30T23:40:11Z",
      "Content": "Summary\r\n<ul><li> Kevin Dunn played similar roles in Transformers and Small Soldiers, portraying frustrated fathers trying to connect with their teenage sons. </li><li> Small Soldiers served as an in… [+3812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Stella Hudgens Net Worth – How Much Is Stella Hudgens Worth?",
      "Description": "Stella Hudgens is not just a social media influencer, but also an accomplished movie actress. With her undeniable talent and massive online following, she has managed to amass a significant net worth. Let’s dive into the details of Stella Hudgens’ career and …",
      "Url": "https://zacjohnson.com/stella-hudgens-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/stella-hudgens-net-worth.jpg",
      "PublishedAt": "2024-01-30T23:29:51Z",
      "Content": "Stella Hudgens is not just a social media influencer, but also an accomplished movie actress. With her undeniable talent and massive online following, she has managed to amass a significant net worth… [+15895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Spencer Barbosa Net Worth – How Much Is Spencer Barbosa Worth?",
      "Description": "Spencer Barbosa, a Canadian actress, has an estimated net worth of $5 million, according to sources such as Wikipedia, Forbes, and Business Insider. She has achieved success in the TV industry, particularly as the host of the television show “We Are Savvy.” W…",
      "Url": "https://zacjohnson.com/spencer-barbosa-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/spencer-barbosa-net-worth.jpg",
      "PublishedAt": "2024-01-30T23:17:58Z",
      "Content": "Spencer Barbosa, a Canadian actress, has an estimated net worth of $5 million, according to sources such as Wikipedia, Forbes, and Business Insider. She has achieved success in the TV industry, parti… [+16578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Jeff Ames",
      "Title": "Beyond the Chase: Reliving Taken’s Most Thrilling Moments 15 Years Later",
      "Description": "Fifteen years have passed since Hollywood suddenly rebranded Liam Neeson as a bonafide action star in Pierre Morel’s revenge thriller Taken. At the time, Neeson was known as a prestigious actor who occasionally ventured into genre territory (such a Darkman, S…",
      "Url": "https://www.comingsoon.net/guides/features/1508819-beyond-the-chase-reliving-takens-most-thrilling-moments-15-years-later",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Taken.png?resize=1200,630",
      "PublishedAt": "2024-01-30T23:00:00Z",
      "Content": "Fifteen years have passed since Hollywood suddenly rebranded Liam Neeson as a bonafide action star in Pierre Morels revenge thriller Taken. At the time, Neeson was known as a prestigious actor who oc… [+9199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "DC's James Gunn Reveals New Details About Casting Milly Alcock as Supergirl",
      "Description": "DC Studios boss James Gunn is speaking out to share new insight on the casting of Milly Alcock as Supergirl. The 23-year-old actress will make her Supergirl debut in the upcoming movie Superman: Legacy before headlining her own movie, Supergirl: Woman of Tomo…",
      "Url": "https://www.justjared.com/2024/01/30/dcs-james-gunn-reveals-new-details-about-casting-milly-alcock-as-supergirl/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/gunn-newdetails.jpg",
      "PublishedAt": "2024-01-30T22:20:19Z",
      "Content": "DC Studios boss James Gunn is speaking out to share new insight on the casting of Milly Alcock as Supergirl.\r\nThe 23-year-old actress will make her Supergirl debut in the upcoming movie Superman: Leg… [+817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Emily Grace Reaves Net Worth – How Much Is Emily Grace Reaves Worth?",
      "Description": "Emily Grace Reaves, born on January 13, 2001, in Tulsa, OK, is an actress known for her role as Cindy Lou in the Disney film Hannah Montana: The Movie. She has also appeared in other films such as Melissa and Soulstice. Emily Grace Reaves has been acting sinc…",
      "Url": "https://zacjohnson.com/emily-grace-reaves-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/emily-grace-reaves-net-worth.jpg",
      "PublishedAt": "2024-01-30T22:13:04Z",
      "Content": "Emily Grace Reaves, born on January 13, 2001, in Tulsa, OK, is an actress known for her role as Cindy Lou in the Disney film Hannah Montana: The Movie. She has also appeared in other films such as Me… [+12513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Nina Lu Net Worth – How Much Is Nina Lu Worth?",
      "Description": "Nina Lu, a Chinese-American actress and influencer, has captured the hearts of audiences with her talent and charm. Renowned for her role as Tiffany in the popular TV show “Bunk’d,” Nina Lu has made a significant impact in the entertainment industry. Today, w…",
      "Url": "https://zacjohnson.com/nina-lu-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/nina-lu-net-worth.jpg",
      "PublishedAt": "2024-01-30T21:44:51Z",
      "Content": "Nina Lu, a Chinese-American actress and influencer, has captured the hearts of audiences with her talent and charm. Renowned for her role as Tiffany in the popular TV show “Bunk’d,” Nina Lu has made … [+13610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Streetartutopia.com"
      },
      "Author": "Vidar",
      "Title": "Graffiti tribute to the Joker Movie by Dumser1 in Lima, Peru",
      "Description": "Street Artist Dumser1 Joker by Dumser1 in Lima, Peru. Dumser1: Graffiti tribute to Joker The Movie  with my friends from La Cuarta Pared Argentina  This time I had the honor of having Horacio a great theater actor of Argentine nationality who is breaking …",
      "Url": "https://streetartutopia.com/2024/01/30/graffiti-tribute-to-the-joker-movie-by-dumser1-in-lima-peru/",
      "UrlToImage": "https://streetartutopia.com/wp-content/uploads/2022/04/Graffiti-tribute-to-the-Joker-Movie-by-Dumser1-in-Lima-Peru-1.jpg",
      "PublishedAt": "2024-01-30T21:30:27Z",
      "Content": "Joker by Dumser1 in Lima, Peru.\r\nDumser1: Graffiti tribute to Joker The Movie with my friends from La Cuarta Pared Argentina This time I had the honor of having Horacio a great theater actor of Argen… [+335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Sofia Nicolini Net Worth – How Much Is Sofia Nicolini Worth?",
      "Description": "Sofia Nicolini, an acclaimed actress and influencer, has made a significant impact in the entertainment industry at a young age. Best known for her role in the TV show “Di4ries,” Sofia’s talent and charisma have captured the hearts of many. Her rising popular…",
      "Url": "https://zacjohnson.com/sofia-nicolini-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/sofia-nicolini-net-worth.jpg",
      "PublishedAt": "2024-01-30T20:57:02Z",
      "Content": "Sofia Nicolini, an acclaimed actress and influencer, has made a significant impact in the entertainment industry at a young age. Best known for her role in the TV show “Di4ries,” Sofia’s talent and c… [+20206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketscreener.com"
      },
      "Author": null,
      "Title": "Alec Baldwin to be arraigned on Feb. 1 on charge related to 'Rust' movie-set shooting",
      "Description": "(marketscreener.com) Actor Alec Baldwin will be arraigned on Feb. 1 in New Mexico after he was charged again with involuntary manslaughter in the fatal shooting of cinematographer Halyna Hutchins on the set of the film \"Rust,\" according to a spokesperson for …",
      "Url": "https://www.marketscreener.com/news/latest/Alec-Baldwin-to-be-arraigned-on-Feb-1-on-charge-related-to-Rust-movie-set-shooting-45843887/",
      "UrlToImage": "https://www.marketscreener.com/images/reuters/2023-10/2023-10-17T172733Z_1_LYNXMPEJ9G0XI_RTROPTP_3_FILM-RUST-SHOOTING.JPG",
      "PublishedAt": "2024-01-30T20:46:22Z",
      "Content": "ANALYST RECOMMENDATIONS : Adobe, AMD, Astrazeneca, Home Depot, Netflix...\r\nEvery morning, find a selection of analysts' recommendations covering North America and the UK. The list only includes compa… [+246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Sabina Gadecki Net Worth – How Much is Sabina Gadecki Worth?",
      "Description": "Sabina Gadecki, the American actress, has amassed a remarkable net worth through her illustrious career and astute financial decisions. Known for her roles in films like “Freaky Deaky” and the “Entourage” movie, Gadecki has become a prominent figure in the en…",
      "Url": "https://zacjohnson.com/sabina-gadecki-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/01/sabina-gadecki-net-worth.jpg",
      "PublishedAt": "2024-01-30T20:30:32Z",
      "Content": "Sabina Gadecki, the American actress, has amassed a remarkable net worth through her illustrious career and astute financial decisions. Known for her roles in films like “Freaky Deaky” and the “Entou… [+18794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Helen Holmes",
      "Title": "Keke Palmer Joins New Aziz Ansari Movie Following Bill Murray Drama",
      "Description": "Unique Nicole/Getty Images/Paras Griffin/Getty Images for BET/Bobby Bank/GC Images\r\nActress Keke Palmer has joined actor-director Aziz Ansari’s directorial debut, Good Fortune, nearly two years after what was supposed to be his directorial debut, a film calle…",
      "Url": "https://www.thedailybeast.com/keke-palmer-joins-new-aziz-ansari-movie-following-bill-murray-drama",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1706645687/Blank_3000_x_1688_12.07.16_PM_oowbmh",
      "PublishedAt": "2024-01-30T20:22:46Z",
      "Content": "Actress Keke Palmer has joined actor-director Aziz Ansaris directorial debut, Good Fortune, nearly two years after what was supposed to be his directorial debut, a film called Being Mortal also starr… [+2435 chars]"
    }
  ]
}