{
  "Status": 0,
  "Error": null,
  "TotalResults": 548,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Oz Perkins: «En nuestra cultura evitamos y vilipendiamos tanto la muerte que la hacemos rara»",
      "Description": "Hay quien llega su profesión de rebote y otros que parecen haber nacido para ello. Oz Perkins es uno de ellos. Lleva vinculado al cine de terror desde que nació. Es hijo de Anthony Perkins, es decir, Norman Bates, uno de los psicópatas más reconocibles e imit…",
      "Url": "https://www.abc.es/play/cine/noticias/perkins-cultura-evitamos-vilipendiamos-muerte-hacemos-rara-20240802141433-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/08/02/Longlegs_Premiere_3613-U75118572654qxk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-02T12:17:21Z",
      "Content": "Hay quien llega su profesión de rebote y otros que parecen haber nacido para ello. Oz Perkins es uno de ellos. Lleva vinculado al cine de terror desde que nació. Es hijo de Anthony Perkins, es decir,… [+4061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una abogada sentencia y advierte seriamente a Daniel Guzmán tras su condena: «Falta a la verdad»",
      "Description": "Este jueves saltaba la noticia de que Daniel Guzmán , conocido actor por su participación en la serie 'Aquí no hay quien viva', había sido condenado por participar en la agresión y sacar a la fuerza a unos okupas que estaban en una vivienda de su propiedad. L…",
      "Url": "https://www.abc.es/play/television/noticias/abogada-sentencia-advierte-seriamente-daniel-guzman-tras-20240802134349-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/08/02/daniel-guzman-abogada-espejo-publico-U18575340035KPP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-02T11:45:53Z",
      "Content": "Este jueves saltaba la noticia de que Daniel Guzmán, conocido actor por su participación en la serie 'Aquí no hay quien viva', había sido condenado por participar en la agresión y sacar a la fuerza a… [+2898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Jennifer López y Ben Affleck: divorcio a la vista por culpa de este feo del actor",
      "Description": "La historia de amor de Jennifer López y Ben Affleck parecía sacada de una comedia romántica (protagonizada por ellos mismos, ya que estamos) en la que dos personas unidas por un hilo rojo se reencontraban casi veinte años después de aquella lejana ruptura. Mo…",
      "Url": "https://www.trendencias.com/celebrities/jennifer-lopez-ben-affleck-divorcio-a-vista-culpa-este-feo-actor",
      "UrlToImage": "https://i.blogs.es/e097f7/1366_2000-32-/840_560.jpeg",
      "PublishedAt": "2024-08-02T10:40:28Z",
      "Content": "La historia de amor de Jennifer López y Ben Affleck parecía sacada de una comedia romántica (protagonizada por ellos mismos, ya que estamos) en la que dos personas unidas por un hilo rojo se reencont… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Pereyra",
      "Title": "Fabián Vena revela los secretos detrás de La Banda del Golden Rocket",
      "Description": "El actor recuerda con nostalgia su paso por la exitosa serie que marcó a una generación y reflexiona sobre su juventud en medio del éxito Leer más",
      "Url": "https://caras.perfil.com/noticias/caras-tv/fabian-vena-revela-los-secretos-detras-de-la-banda-del-golden-rocket.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/02/trim/1140/641/fabian-vena-adrian-suar-y-diego-torres-en-la-banda-del-golden-rocket-1846929.jpg",
      "PublishedAt": "2024-08-02T10:30:00Z",
      "Content": "En la edición del jueves de +CARAS, Héctor Maugeri tuvo como invitado especial al actor Fabián Vena, quien compartió detalles íntimos de su vida personal y profesional. Durante la entrevista, Vena y … [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Crítica de 'Longlegs', Nicolas Cage abraza el terror más americano y vuelve a los personajes histriónicos",
      "Description": "Longlegs ha hecho bueno aquello de cuanto menos enseñes, mejor; una técnica que en el mundillo es conocida como marketing de escasez o teaser marketing, consistente en mostrar al público solo un pedacito de lo que tendrán si adquieren el producto final. Y si …",
      "Url": "https://www.lavanguardia.com/andro4all/series/critica-de-longlegs-nicolas-cage-abraza-el-terror-mas-americano-y-vuelve-a-los-personajes-histrionicos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/longlegs.1722594111.9284.jpg?width=1200",
      "PublishedAt": "2024-08-02T10:23:57Z",
      "Content": "¿Sigues rezando todavía?\r\nLonglegs ha hecho bueno aquello de cuanto menos enseñes, mejor; una técnica que en el mundillo es conocida como marketing de escasez o teaser marketing, consistente en mostr… [+4999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tenía que ser un idiota por dinero\": Harrison Ford cuenta su experiencia dando vida a Red Hulk en Capitán América: Brave New World",
      "Description": "El 2025 será un año crucial para Marvel Studios. Además de Los 4 Fantásticos y Daredevil: Born Again, la compañía comenzará a lo grande con el estreno de Capitán América: Brave New World, que contará con la destacada participación de Harrison Ford interpretan…",
      "Url": "https://www.vidaextra.com/cine/tenia-que-ser-idiota-dinero-harrison-ford-cuenta-su-experiencia-dando-vida-a-red-hulk-capitan-america-brave-new-world",
      "UrlToImage": "https://i.blogs.es/6eb0da/capitan-america/840_560.jpeg",
      "PublishedAt": "2024-08-02T10:01:23Z",
      "Content": "El 2025 será un año crucial para Marvel Studios. Además de Los 4 Fantásticos y Daredevil: Born Again, la compañía comenzará a lo grande con el estreno de Capitán América: Brave New World, que contará… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Presentaron el libro La resiliencia del cine mexicano, de Jorge Ayala Blanco",
      "Description": "La presentación del libro La resiliencia del cine mexicano, en la 19 entrega del Abecedario del cine mexicano, de Jorge Ayala Blanco, se tornó en un homenaje a la actriz Arcelia Ramírez, cuya imagen aparece en la portada. Es una fotografía de la película La c…",
      "Url": "https://www.jornada.com.mx/2024/08/02/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/08/02/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2024-08-02T09:06:40Z",
      "Content": "Periódico La JornadaViernes 2 de agosto de 2024, p. 8\r\nLa presentación del libro La resiliencia del cine mexicano, en la 19 entrega del Abecedario del cine mexicano, de Jorge Ayala Blanco, se tornó e… [+4272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Primera imagen de la serie con la que Elsa Pataky regresa a la televisión española después de 20 años",
      "Description": "La actriz madrileña, a la que no habíamos visto en la tele desde 'Los Serrano', vuelve de la mano de SkyShowtime.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61770815/matices-serie-skyshowtime-elsa-pataky/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/spanish-actress-elsa-pataky-presents-biotherm-skincare-at-news-photo-1722584417.jpg?crop=1.00xw:0.751xh;0,0.0341xh&resize=1200:*",
      "PublishedAt": "2024-08-02T08:12:00Z",
      "Content": "Parece mentira, pero han pasado ya 20 años desde la última serie española en la que participó Elsa Pataky, 'Los Serrano', en Telecinco. Después, Elsa se centró en su carrera como actriz de cine en Ho… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El conocido actor de 'Cuéntame' y 'La que se avecina' que ha muerto de un infarto",
      "Description": "Fue el pasado martes 30 de julio cuando se confirmaba el triste fallecimiento de Miguel Vigil, quien perdía la vida a los 68 años de edad por un infarto en su domicilio de Ronda (Málaga). El artista era de esos personajes a los que veías en alguna imagen y de…",
      "Url": "https://www.trendencias.com/celebrities/conocido-actor-cuentame-que-se-avecina-que-ha-muerto-infarto",
      "UrlToImage": "https://i.blogs.es/eebc55/sin-titulo-64-/840_560.jpeg",
      "PublishedAt": "2024-08-02T07:39:59Z",
      "Content": "Fue el pasado martes 30 de julio cuando se confirmaba el triste fallecimiento de Miguel Vigil, quien perdía la vida a los 68 años de edad por un infarto en su domicilio de Ronda (Málaga). El artista … [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El protagonista de 'Aquí no hay quien viva' que han condenado por echar okupas de su casa a golpes",
      "Description": "Gracias a 'Aquí no hay quien viva' conocimos a Roberto, el novio de Lucía que se mudaba a la calle Desengaño 21 en el primer episodio de la serie. Un icónico personaje caracterizado por la frase \"¡Vamos, no me jodas!\" y que fue llevado a cabo por Daniel Guzmá…",
      "Url": "https://www.trendencias.com/celebrities/protagonista-aqui-no-hay-quien-viva-que-han-condenado-echar-okupas-su-casa-a-golpes",
      "UrlToImage": "https://i.blogs.es/54a12a/sin-titulo-63-/840_560.jpeg",
      "PublishedAt": "2024-08-02T06:28:50Z",
      "Content": "Gracias a 'Aquí no hay quien viva' conocimos a Roberto, el novio de Lucía que se mudaba a la calle Desengaño 21 en el primer episodio de la serie. Un icónico personaje caracterizado por la frase \"¡Va… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bruce Willis, la desaparición del héroe canalla",
      "Description": "Recordar puede ser un acto cruel. Mientras millones de aficionados comparten la memoria de un héroe de acción, que sangraba, bromeaba y hasta sudaba en medio de un ejército de tríceps hormonados, Bruce Willis, un tipo que ha salvado el mundo libre al menos un…",
      "Url": "https://www.abc.es/play/cine/noticias/bruce-willis-desaparicion-heroe-canalla-20240801140901-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/01/BRUCEW-30-40copia-U13370181482tvW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-02T02:30:16Z",
      "Content": "Recordar puede ser un acto cruel. Mientras millones de aficionados comparten la memoria de un héroe de acción, que sangraba, bromeaba y hasta sudaba en medio de un ejército de tríceps hormonados, Bru… [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "\"Un crimen contra el cine\": la estrella de Rápidos y Furiosos, Vin Diesel, aún no ha cumplido con el deseo de Steven Spielberg",
      "Description": "Vin Diesel es sin duda una de las grandes estrellas del cine de acción de las últimas décadas, llevando una franquicia como Rápidos y Furiosos a más de 10 producciones en 23 años. Sin duda, es una hazaña que cualquier franquicia quisiera lograr.\n<!-- BREAK 1 …",
      "Url": "https://www.xataka.com.mx/streaming/crimen-cine-estrella-rapidos-furiosos-vin-diesel-no-ha-cumplido-deseo-steven-spielberg",
      "UrlToImage": "https://i.blogs.es/cc436d/vin-diesel/840_560.jpeg",
      "PublishedAt": "2024-08-02T01:31:39Z",
      "Content": "Vin Diesel es sin duda una de las grandes estrellas del cine de acción de las últimas décadas, llevando una franquicia como Rápidos y Furiosos a más de 10 producciones en 23 años. Sin duda, es una ha… [+2363 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo Mascareño",
      "Title": "Gastón Cocchiarale: el gesto de Guillermo Francella que cambió su vida, la frase que le dijo a Robert De Niro y la hegemonía de los cuerpos",
      "Description": "El actor, que se luce en el elenco de la serie El encargado desde la primera temporada, también mantiene una intensa agenda como docente, actor, director y productor de teatro",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/gaston-cocchiarale-el-gesto-de-guillermo-francella-que-cambio-su-vida-la-frase-que-le-dijo-a-robert-nid01082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/se-formo-con-maestros-de-la-envergadura-de-CS6GF4CRZZEQ5GNAB4PM5PWZKM.jpg?auth=6f9976ee8e2f780f277909c4da04f5af57bb9e1a805f902b7bfb37431290f467&width=1920&height=1280&quality=70&smart=false&focal=3295,1926",
      "PublishedAt": "2024-08-01T23:55:01Z",
      "Content": "Incansable. Gastón Cocchiarale enumera sus actividades y genera sopor con solo escucharlo, aunque lo hace con tal entusiasmo que no queda otra que pensar en lo vocacional como una usina de energía. T… [+13363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Xavier Canalís",
      "Title": "Booking y hoteles: preguntas y respuestas en un matrimonio de conveniencia",
      "Description": "Booking es una de las aplicaciones de viajes más usadas por los consumidores en Europa. Fuente: Adobe Stock ¿Qué peso tienen las agencias de viajes y operadores turísticos en el comercio electrónico en España? Según datos de la CNMC, el comercio electrónico s…",
      "Url": "https://www.hosteltur.com/164855_booking-y-hoteles-preguntas-y-respuestas-en-un-matrimonio-de-conveniencia.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/08/01/M_090450_multa-a-booking-que-escenarios-se-abren-para-hoteles-y-competidores.jpg",
      "PublishedAt": "2024-08-01T22:00:01Z",
      "Content": "¿Qué peso tienen las agencias de viajes y operadores turísticos en el comercio electrónico en España?\r\nSegún datos de la CNMC, el comercio electrónico superó en España los 84.000 millones de euros de… [+8781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Longlegs’, una excelente intriga satánica con un Nicolas Cage dispuesto a arrasar con nuestras pesadillas",
      "Description": "Osgood Perkins (‘La enviada del mal’) dirige una de las grandes películas de terror del año, precedido por ilustres referentes y una impactante campaña publicitaria\r\nEstrenos de la semana - Luc Besson vuelve con 'Dogman' tras ser absuelto en su caso de violac…",
      "Url": "https://www.eldiario.es/cultura/cine/longlegs-excelente-intriga-satanica-nicolas-cage-dispuesto-arrasar-pesadillas_129_11564790.html",
      "UrlToImage": "https://static.eldiario.es/clip/7314b3e6-19d6-4868-9d45-0b49569c73d5_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T20:42:23Z",
      "Content": "Antes de que Ed Gein introdujera oficialmente la figura del psicópata en el imaginario de Estados Unidos, el cine ya había empezado a explotar el morbo que esta podía inspirar a través del llamado “a… [+864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Marcela Soberano",
      "Title": "Annette Bening: “La creación es un gran afrodisíaco”",
      "Description": "La multipremiada actriz de Hollywood se enfrenta a un nuevo desafío al frente de una serie. Personaje, rodaje y elecciones.\n Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/annette-bening-la-creacion-es-un-gran-afrodisiaco.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/01/trim/1280/720/annette-bening-1846690.jpg",
      "PublishedAt": "2024-08-01T19:12:57Z",
      "Content": "Fue nominada cinco veces a los Premios Oscar, ganó dos Globos de Oro, un Premio BAFTA y dos SAG. Lleva más de 30 años casada con Warren Beatty y juntos conforman una de las parejas más emblemáticas d… [+8060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Gina Carano solicita que Pedro Pascal declare como testigo en el juicio por su despido de 'The Mandalorian'",
      "Description": "La que fuera Cara Dunne también incluye en su lista de testigos a Jon Favreau y a Bear Grylls, entre otros nombres. Reclama a Disney la readmisión en el reparto y como mínimo 75.000 dólares más daños tras ser despedida de forma fulminante en 2021, a causa de …",
      "Url": "https://www.eldiario.es/vertele/series/gina-carano-solicita-pedro-pascal-declare-testigo-juicio-despido-the-mandalorian_1_11565982.html",
      "UrlToImage": "https://static.eldiario.es/clip/23b6a260-b05a-435c-940b-af1fe99fa6de_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T18:42:36Z",
      "Content": "El proceso judicial de Gina Carano contra Disney por su despido de The Mandalorian continúa adelante, a la espera de un juicio que previsiblemente no tendrá lugar hasta septiembre de 2025. No obstant… [+4149 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Rolando Gallego",
      "Title": "Mia Goth, la actriz en ascenso y reina del terror que superó las leyendas sobre su pasado",
      "Description": "La actriz británica de madre brasileña, que tuvo una infancia itinerante, se consolida como una de las grandes figuras del cine de género a fuerza de talento y carisma",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mia-goth-la-actriz-en-ascenso-y-reina-del-terror-que-supero-las-leyendas-sobre-su-oscuro-pasado-nid01082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mia-goth-en-GCFN5JTPM5HFPJ6I2GUY7NCLXQ.jpg?auth=55c71114c257a9fb822bee36e3381e5ba8b638243dd1d74f567f50b9343162be&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-01T18:00:00Z",
      "Content": "Dueña de un enigmático rostro y un carisma inusitado, Mia Gypsy Mello da Silva, conocida popularmente como Mia Goth, nacida hace 30 años en Londres, vive por estos días la alegría de un nuevo estreno… [+6916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Cinco razones para no perderte \"¡Buenos días, mamá!\": la nueva serie de Antena 3 basada en hechos reales que se estrena hoy, 1 de agosto",
      "Description": "Era un secreto a voces, pero ya por fin está aquí. \"¡Buenos días, mamá!\" es la nueva serie que podremos ver esta noche en Antena 3. La historia retrata la vida de los Borghi, una familia cuya madre lleva en coma siete años y se verá sacudida por la llegada de…",
      "Url": "https://www.trendencias.com/telenovelas/cinco-razones-para-no-perderte-buenos-dias-mama-nueva-serie-antena-3-basada-hechos-reales-que-se-estrena-hoy-1-agosto",
      "UrlToImage": "https://i.blogs.es/9aaaf5/estas-son-5-razones-perderte-est/840_560.jpeg",
      "PublishedAt": "2024-08-01T17:23:22Z",
      "Content": "Era un secreto a voces, pero ya por fin está aquí. \"¡Buenos días, mamá!\" es la nueva serie que podremos ver esta noche en Antena 3. La historia retrata la vida de los Borghi, una familia cuya madre l… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Luc Besson presenta 'Dogman' tras ser absuelto de violación: \"Cada uno lidia sus demonios como quiere, o puede. Hay quien bebe o se droga. Yo me dedico a escribir\"",
      "Description": "Director de clásicos del cine de acción como Nikita, dura de matar’ (1990), 'El profesional (Léon)' (1994) y El quinto elemento’ (1997), aterriza en la cartelera por primera vez desde que en 2018 su carrera quedó en suspenso cuando la actriz Sand Van Roy lo a…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240801/luc-besson-presenta-dogman-absuelto-106419818",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/9ffaab6d-b8e7-473d-918f-bd606c24ba12_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T16:49:17Z",
      "Content": "Director de clásicos del cine de acción como Nikita, dura de matar (1990), 'El profesional (Léon)' (1994) y El quinto elemento (1997), aterriza en la cartelera por primera vez desde que en 2018 su ca… [+5432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Primera imagen de 'Matices', la nueva serie de SkyShowtime con Elsa Pataky y Maxi Iglesias",
      "Description": "SkyShowtime ha difundido la primera imagen de su nueva serie española, protagonizada por Elsa Pataky, Maxi Iglesias y Enrique Arce, Hovik Keuchkerian, entre otros\r\nTelecinco da más pistas de la serie sobre Isabel Pantoja: el papel de ella, sus líneas rojas y …",
      "Url": "https://www.eldiario.es/vertele/series/matices-elsa-pataky-maxi-iglesias-nueva-serie-skyshowtime-primera-imagen_1_11565600.html",
      "UrlToImage": "https://static.eldiario.es/clip/9fc3d2e5-a033-457a-be0f-30d7d5d4cedf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T15:59:46Z",
      "Content": "Solo una semana después de anunciar su puesta en marcha, SkyShowtime ha difundido la primera imagen del reparto de Matices, su nueva serie española en colaboración con Secuoya Studios y Stellarmedia.… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Robert Downey Jr. guardó tan bien el secreto sobre su papel como Doctor Doom que ningún miembro original de los Vengadores se enteró antes de hacerse oficial",
      "Description": "Marvel Studios ha vuelto a estar en la mira de todo el mundo tras uno de sus anuncios más inesperados durante la San Diego Comic-Con del pasado fin de semana. Robert Downey Jr. anunció su regreso al UCM interpretando nada más y nada menos que a Victor von Doo…",
      "Url": "https://www.vidaextra.com/cine/robert-downey-jr-guardo-bien-secreto-su-papel-como-doctor-doom-que-ningun-miembro-original-vengadores-se-entero-antes-hacerse-oficial",
      "UrlToImage": "https://i.blogs.es/83d658/vengadores/840_560.jpeg",
      "PublishedAt": "2024-08-01T15:53:09Z",
      "Content": "Marvel Studios ha vuelto a estar en la mira de todo el mundo tras uno de sus anuncios más inesperados durante la San Diego Comic-Con del pasado fin de semana. Robert Downey Jr. anunció su regreso al … [+1492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere María Eugenia Ríos, actriz de ‘Chucho el Roto’ y ‘María Mercedes’, a los 88 años",
      "Description": "Este 1 de agosto se informó del fallecimiento de María Eugenia Ríos, reconocida actriz de cine, teatro y televisión mexicana. Estaba a días de cumplir años.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/08/01/muere-maria-eugenia-rios-actriz-de-chucho-el-roto-a-los-88-anos-quien-era-de-que-murio/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/Y0ZQ53gAlEd46NK4bBsd7xIAi0o=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/ZPPEB5MEU5E77BI2HBUIN6LF2E.jpg",
      "PublishedAt": "2024-08-01T15:43:37Z",
      "Content": "A solo unos días de cumplir años, la actriz María Eugenia Ríos, reconocida por sus actuaciones en telenovelas como Chucho el Roto y María Mercedes, falleció en las primeras horas de este 1 de agosto … [+3915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La maldición de los 'Power Rangers' sigue: el verde Hector David Jr., en busca y captura",
      "Description": "La Policía de Idaho (EE.UU.) busca al que durante un lustro fue Power Ranger verde tras una agresión de la que comparte el vídeo. Estaba en ese estado para participar en una Comic-Con, pero han prescindido de él\r\nSERIES DEL MES - Las mejores series de estreno…",
      "Url": "https://www.eldiario.es/vertele/series/maldicion-power-rangers-sigue-verde-hector-david-jr-busca-captura_1_11565512.html",
      "UrlToImage": "https://static.eldiario.es/clip/b624cf1e-3afe-4eb9-a825-ae15c7dac83b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T15:30:45Z",
      "Content": "Aunque vivieron su gran momento en los años 90, los Power Rangers siguen empeñándose en seguir adelante, aunque su “maldición” no cesa. El último ejemplo es que el actor Héctor David Jr., que fue el … [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco Martín-Grande",
      "Title": "'Skeleton Crew': Jude Law confirma que la serie incluye numerosos guiños a otras películas y series del universo 'Star Wars'",
      "Description": "REFERENTES El actor asegura que la nueva producción televisiva rendirá homenaje a productos del universo galáctico.'Skeleton Crew': Jude Law confirma que la serie incluye numerosos guiños a otras películas y series del universo 'Star Wars'",
      "Url": "https://www.ecartelera.com/noticias/jude-law-skeleton-crew-guinos-peliculas-series-star-wars-77931/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77931-h2.jpg",
      "PublishedAt": "2024-08-01T15:11:00Z",
      "Content": "Tras un 2024 en el que el universo televisivo 'Star Wars' se ha expandido a través de la animada 'Crónicas del Imperio', secuela de 'Las crónicas Jedi', y 'The Acolyte', ambas disponibles en Disney+,… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Daniel Guzmán, condenado a pagar una multa por participar en la agresión a unos okupas",
      "Description": "La vida de los actores que participaron en la exitosa serie de televisión 'Aquí no hay quien viva', estrenada en 2003, sigue dando mucho que hablar casi dos décadas después de su final. No solo el formato sigue siendo uno de los más populares de las plataform…",
      "Url": "https://www.abc.es/gente/condenado-actor-daniel-guzman-pagar-multa-participar-20240801163750-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/08/01/danielguzman-U43272548284UFm-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-01T14:37:50Z",
      "Content": "La vida de los actores que participaron en la exitosa serie de televisión 'Aquí no hay quien viva', estrenada en 2003, sigue dando mucho que hablar casi dos décadas después de su final. No solo el fo… [+3254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Jonathan Majors está desconsolado tras sustituirle Marvel con Robert Downey Jr. como el gran villano del UCM: \"Amo a Kang\"",
      "Description": "El gran bombazo que pudimos vivir durante la San Diego Comic-Con fue el golpe encima de la mesa que realizó Marvel, ya que anunció la reincorporación de Robert Downey Jr. al UCM. Lejos de lo que pudiera parecer, el actor no retomará su papel como Iron Man, si…",
      "Url": "https://www.vidaextra.com/cine/jonathan-majors-esta-desconsolado-sustituirle-marvel-robert-downey-jr-como-gran-villano-ucm-amo-a-kang",
      "UrlToImage": "https://i.blogs.es/8a5922/f927ikmxmaa5ibd.jpglarge/840_560.jpeg",
      "PublishedAt": "2024-08-01T13:31:10Z",
      "Content": "El gran bombazo que pudimos vivir durante la San Diego Comic-Con fue el golpe encima de la mesa que realizó Marvel, ya que anunció la reincorporación de Robert Downey Jr. al UCM. Lejos de lo que pudi… [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sharon Stone impresiona y despierta preocupación en redes sociales",
      "Description": "Sharon Stone (66 años), una de las estrellas más emblemáticas del cine y la televisión, ha sido noticia en los últimos días no solo por sus impresionantes viajes por Europa, sino también por un misterioso hematoma en su rostro que ha generado gran preocupació…",
      "Url": "https://www.abc.es/gente/sharon-stone-impresiona-despierta-preocupacion-redes-sociales-20240801145906-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/01/sharon-stone-ojo-U68226710818nde-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-01T12:59:07Z",
      "Content": "Sharon Stone (66 años), una de las estrellas más emblemáticas del cine y la televisión, ha sido noticia en los últimos días no solo por sus impresionantes viajes por Europa, sino también por un miste… [+2969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Verano olímpico en clave chic, según Nicole Kidman, Celine Dion, Lady Gaga y Jennifer Aniston",
      "Description": "Tan duro seguir al pie del cañón o afrontar el primer día de oficina, como ver a los compañeros que regresan, atrapados en un traje de aire playero , melancólico y absurdo. La presidenta del Congreso, Francina Armengol, es la que mejor ejemplifica este estilo…",
      "Url": "https://www.abc.es/estilo/moda/verano-olimpico-clave-chic-segun-nicole-kidman-20240801113651-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/08/01/puntadas-desk_20240731115658-U37481350454YSY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-01T11:08:51Z",
      "Content": "Tan duro seguir al pie del cañón o afrontar el primer día de oficina, como ver a los compañeros que regresan, atrapados en un traje de aire playero, melancólico y absurdo. La presidenta del Congreso,… [+2234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Paula Lima",
      "Title": "Daniel Wiffen, actor de 'Juego de Tronos', oro olímpico en París 2024",
      "Description": "El nadador irlandés apareció como extra en uno de los capítulos más míticos de la serie y ahora ha ganado una medalla de oro en los Juegos Olímpicos de París. Daniel Wiffen ha hecho historia en [i/]https://www.bekia.es/realeza/noticias/princesa-leonor-infanta…",
      "Url": "https://www.bekia.es/celebrities/noticias/daniel-wiffen-actor-juego-de-tronos-a-batir-recor-olimpico/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/134000/134526.jpg",
      "PublishedAt": "2024-08-01T10:58:39Z",
      "Content": "Daniel Wiffen ha hecho historia en los Juegos Olímpicos de París. El nadador ha batido un récord en la final de los 800 metros estilo libre masculino con un tiempo de 7:38:19 y supera la marca de sus… [+2489 chars]"
    }
  ]
}