{
  "Status": 0,
  "Error": null,
  "TotalResults": 630,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Problemas en el paraíso Warhammer de Henry Cavill: la adaptación corre peligro debido a las disputas de Amazon y Games Workshop",
      "Description": "De entre todas las adaptaciones que llegarán a la pantalla grande y pequeña, una de las más esperadas por el público, sin duda alguna, es la de Warhammer 40K. Sin embargo, parece que este enorme proyecto, comandado por el queridísimo Henry Cavill, está en pel…",
      "Url": "https://www.vidaextra.com/series/problemas-paraiso-warhammer-henry-cavill-adaptacion-corre-peligro-debido-a-disputas-amazon-games-workshop",
      "UrlToImage": "https://i.blogs.es/b56bfa/warhammer/840_560.jpeg",
      "PublishedAt": "2024-07-31T15:50:10Z",
      "Content": "De entre todas las adaptaciones que llegarán a la pantalla grande y pequeña, una de las más esperadas por el público, sin duda alguna, es la de Warhammer 40K. Sin embargo, parece que este enorme proy… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La competencia que podría acabar definitivamente con los De la Reina, en \"Sueños de libertad\"",
      "Description": "Al conocer la doble vida de su padre, los hermanos Merino descubrieron a Mario y también el proyecto de sus sueños que nunca se llevó a cabo debido a su suicidio. Por ello, cuando Mario les explicó los planes de Gervasio, Luis y Joaquín no dudaron en ponerse …",
      "Url": "https://www.trendencias.com/telenovelas/competencia-que-podria-acabar-definitivamente-reina-suenos-libertad",
      "UrlToImage": "https://i.blogs.es/b46ed9/96-4-1-/840_560.jpeg",
      "PublishedAt": "2024-07-31T15:43:41Z",
      "Content": "Al conocer la doble vida de su padre, los hermanos Merino descubrieron a Mario y también el proyecto de sus sueños que nunca se llevó a cabo debido a su suicidio. Por ello, cuando Mario les explicó l… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta serie de época que quizás habías olvidado es perfecta para aprender historia y engancharte a una historia intensa",
      "Description": "Si has acabado en este artículo es porque te encantan las series de época. Sus tramas apasionantes y las estéticas de sus ropas y escenas, dignas de admirar. Lo que nos queda claro, es que somos fanáticos de seriales y telenovelas donde podemos viajar fácilme…",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-epoca-que-quizas-habias-olvidado-perfecta-para-aprender-historia-engancharte-a-historia-intensa",
      "UrlToImage": "https://i.blogs.es/7309b1/image-11-/840_560.jpeg",
      "PublishedAt": "2024-07-31T15:29:15Z",
      "Content": "Si has acabado en este artículo es porque te encantan las series de época. Sus tramas apasionantes y las estéticas de sus ropas y escenas, dignas de admirar. Lo que nos queda claro, es que somos faná… [+2450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix se manifiesta por la sanidad pública en el tráiler oficial de 'Respira', la nueva serie del creador de 'Élite'",
      "Description": "La plataforma lanza el avance oficial de su nuevo drama hospitalario, con Blanca Suárez, Manu Ríos y Najwa Nimri entre sus protagonistas\r\nCríticas a TVE por la obra de 'Los Iglesias' a Ana Obregón: \"Qué clasismo tan abominable\"\r\n'TardeAR' pesca a su nueva col…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-manifiesta-sanidad-publica-trailer-oficial-respira-nueva-serie-creador-elite_7_11562712.html",
      "UrlToImage": "https://static.eldiario.es/clip/57c0f4f1-695d-4bd0-8303-96ff54fe6b38_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-31T14:25:47Z",
      "Content": "Respira, nueva serie para Netflix de Carlos Montero, creador de Élite,ya ha lanzado su tráiler oficial. El promocionado como “primer drama hospitalario” de la plataforma en España, con Manu Ríos y Bl… [+1394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Respira', la serie de Netflix dispuesta a acelerarnos el pulso y dejarnos sin respiración",
      "Description": "30 DE AGOSTO Esta ficción hospitalaria creada por Carlos Montero se estrena el 30 de agosto en la plataforma.Tráiler de 'Respira', la serie de Netflix dispuesta a acelerarnos el pulso y dejarnos sin respiración",
      "Url": "https://www.formulatv.com/videos/trailer-respira-netflix-acelerar-pulso-respiracion-28365/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28365-ft.jpg",
      "PublishedAt": "2024-07-31T14:04:00Z",
      "Content": "Netflix ya tiene todo listo para el estreno el 30 de agosto de ''Respira' la primera serie española hospitalaria de la plataforma. Pero para ir abriendo boca, se acaba de estrenar este tráiler que no… [+967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "La serie de época que con 8 capítulos se convirtió en el éxito de Netflix",
      "Description": "El drama que se lleva la atención en la plataforma Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/la-serie-de-epoca-que-con-8-capitulos-se-convirtio-en-el-exito-de-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/15/trim/1140/641/el-joven-wallander-en-netflix-1835767.jpg",
      "PublishedAt": "2024-07-31T13:25:39Z",
      "Content": "La plataforma de streaming Netflix continúa deleitando a sus suscriptores con grandes estrenos, y esta vez nos sorprende con una serie de época basada en un libro del siglo XIV. Se trata de \"El Decam… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Tengo un iPad olvidado y con estas tres aplicaciones lo he convertido en mi compañero de vacaciones ideal",
      "Description": "Lo de tener un iPad olvidado no es siempre una metáfora. Quienes como yo trabajan fundamentalmente con un ordenador y el entretenimiento se lleva a cabo con un iPhone o Apple TV, sabrán que un iPad podría tener poca utilidad en la rutina diaria. Incluso en va…",
      "Url": "https://www.applesfera.com/aplicaciones-ipados/tengo-ipad-olvidado-estas-tres-aplicaciones-he-convertido-mi-companero-vacaciones-ideal",
      "UrlToImage": "https://i.blogs.es/b3da33/ipad-verano/840_560.jpeg",
      "PublishedAt": "2024-07-31T12:01:50Z",
      "Content": "Lo de tener un iPad olvidado no es siempre una metáfora. Quienes como yo trabajan fundamentalmente con un ordenador y el entretenimiento se lleva a cabo con un iPhone o Apple TV, sabrán que un iPad p… [+8471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las polémicas palabras de Rodolfo Sancho antes de la sentencia de Daniel Sancho: «Lo que no te mata te hace más fuerte»",
      "Description": "El viernes 2 de agosto se cumplirá un año del día en el que Daniel Sancho asesinó, presuntamente, y descuartizó al cirujano Edwin Arrieta en el 'bungalow' donde se alojaba en Tailandia. La salida a la luz del crimen lo convirtió en uno de los más mediáticos d…",
      "Url": "https://www.abc.es/gente/polemicas-palabras-rodolfo-sancho-sentencia-daniel-sancho-20240731134615-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/07/31/rodolfosancho-U40018343033lFK-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-31T11:46:16Z",
      "Content": "El viernes 2 de agosto se cumplirá un año del día en el que Daniel Sancho asesinó, presuntamente, y descuartizó al cirujano Edwin Arrieta en el 'bungalow' donde se alojaba en Tailandia. La salida a l… [+3049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Quiero mi momento Arya Stark\": Karen Fukuhara sueña con que Kimiko acabe con la vida de Patriota en la quinta temporada de The Boys",
      "Description": "Amazon Prime Video ya está preparando la producción de la quinta y última temporada de The Boys. Muchos son los personajes que, tras el final de la cuarta temporada, quieren ver a Patriota y gran parte de Los Siete bajo tierra debido a las turbias intenciones…",
      "Url": "https://www.vidaextra.com/series/quiero-mi-momento-arya-stark-karen-fukuhara-suena-que-kimiko-acabe-vida-patriota-quinta-temporada-the-boys",
      "UrlToImage": "https://i.blogs.es/50b5bd/the-boys/840_560.jpeg",
      "PublishedAt": "2024-07-31T11:01:52Z",
      "Content": "Amazon Prime Video ya está preparando la producción de la quinta y última temporada de The Boys. Muchos son los personajes que, tras el final de la cuarta temporada, quieren ver a Patriota y gran par… [+1190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor de Juego de Tronos que ha batido un récord olímpico",
      "Description": "Fue tan inesperado lo que sucedió en esa secuencia que el capítulo de ' La Boda roja' de la serie Juego de Tronos , que se ha convertido en un epítome, en un adjetivo incluso, para describir la traición o la barbarie. Que se lo digan al nadador irlandés, Dani…",
      "Url": "https://www.abc.es/deportes/juegos-olimpicos/actor-juego-tronos-batido-record-olimpico-20240731121555-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/deportes/2024/07/31/daniel-wiffen-jjoo-record-juego-tronos-U23187106002aYF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-31T10:15:56Z",
      "Content": "Fue tan inesperado lo que sucedió en esa secuencia que el capítulo de 'La Boda roja' de la serie Juego de Tronos, que se ha convertido en un epítome, en un adjetivo incluso, para describir la traició… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Apple tiene un gran problema llamado China. El iPhone es la mejor prueba y también el mejor ejemplo de cómo superarlo",
      "Description": "Mientras que Apple goza de buena salud financiera con unos ingresos de récord en muchas áreas como los servicios o ve crecimiento en territorio europeo y americano, lo cierto es que China se le sigue atragantando a la compañía con una caída que, lejos de dete…",
      "Url": "https://www.applesfera.com/apple-1/apple-tiene-gran-problema-llamado-china-iphone-mejor-prueba-tambien-mejor-ejemplo-como-superarlo",
      "UrlToImage": "https://i.blogs.es/5e0a59/iphone-china/840_560.jpeg",
      "PublishedAt": "2024-07-31T08:11:39Z",
      "Content": "Mientras que Apple goza de buena salud financiera con unos ingresos de récord en muchas áreas como los servicios o ve crecimiento en territorio europeo y americano, lo cierto es que China se le sigue… [+4350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrimos a los personajes de \"¡Buenos días, mamá!\", la nueva e intrigante serie de Antena 3 que nos enganchará desde el primer minuto",
      "Description": "Tras el fracaso de \"Los Artistas\" de Maxi Iglesias, llega \"¡Buenos días, mamá!\", la nueva apuesta de Antena 3. La producción italiana que ha arrasado en el extranjero tiene como premisa la historia de los Borghi, una familia unida por una tragedia: Anna, la m…",
      "Url": "https://www.trendencias.com/telenovelas/descubrimos-a-personajes-buenos-dias-mama-nueva-e-intrigante-serie-antena-3-que-nos-enganchara-primer-minuto",
      "UrlToImage": "https://i.blogs.es/763bab/17223355395336-1-/840_560.jpeg",
      "PublishedAt": "2024-07-30T20:07:41Z",
      "Content": "Tras el fracaso de \"Los Artistas\" de Maxi Iglesias, llega \"¡Buenos días, mamá!\", la nueva apuesta de Antena 3. La producción italiana que ha arrasado en el extranjero tiene como premisa la historia d… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La telenovela española que fue un éxito en televisión se parece a \"Secretos de familia\" y puedes verla este verano",
      "Description": "¿Eres amante de las telenovelas y series españolas? Pues quédate en este artículo porque esto te va a interesar. Si estabas buscando una nueva ficción de la que engancharte, te traemos una producción española que se parece a la exitosa serie turca \"Secretos d…",
      "Url": "https://www.trendencias.com/telenovelas/telenovela-espanola-que-fue-exito-television-se-parece-a-secretos-familia-puedes-verla-este-verano",
      "UrlToImage": "https://i.blogs.es/840e46/prinicpe-1602440354-1-/840_560.jpeg",
      "PublishedAt": "2024-07-30T20:01:56Z",
      "Content": "¿Eres amante de las telenovelas y series españolas? Pues quédate en este artículo porque esto te va a interesar. Si estabas buscando una nueva ficción de la que engancharte, te traemos una producción… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Netflix quiere grabar nuevos episodios de \"Casados con Hijos\" pero el panorama estaría complicado: \"No todos dijeron que sí\"",
      "Description": "La plataforma de streaming quiere reunir a todo el elenco para lanzar una nueva temporada de la serie. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/netflix-grabar-nuevos-episodios-de-casados-con-hijos-pero-panorama-complicado-no-todos-dijeron-que-si.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/30/trim/1140/641/casados-con-hijos-1845193.jpg",
      "PublishedAt": "2024-07-30T19:59:59Z",
      "Content": "Casados con Hijospodría hacer su gran vuelta en Netflix al grabar episodios nuevos después del gran éxito que significo su regreso al teatro. Sin embargo, habría algunos inconvenientes que no permiti… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este personaje tan querido de \"La Promesa\" se marcha de la serie pero deja la puerta abierta: ¿volverá?",
      "Description": "Llegaba a finales del mes de mayo, y ya se ha marchado. Adriano tenía un pasado reciente muy oscuro, y a pesar de convertirse en un amigo muy especial para Catalina, su marcha de La Promesa ha sido inminente. Antes de la marcha, el equipo de La Promesa ha hab…",
      "Url": "https://www.trendencias.com/telenovelas/este-personaje-querido-promesa-se-marcha-serie-deja-puerta-abierta-volvera",
      "UrlToImage": "https://i.blogs.es/d49b60/image-8-/840_560.jpeg",
      "PublishedAt": "2024-07-30T19:15:58Z",
      "Content": "Llegaba a finales del mes de mayo, y ya se ha marchado. Adriano tenía un pasado reciente muy oscuro, y a pesar de convertirse en un amigo muy especial para Catalina, su marcha de La Promesa ha sido i… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Las teorías que evidencian que la guerra entre estos dos personajes de \"La Moderna\" no cesarán a la vuelta de la serie",
      "Description": "\"La Moderna\" no volverá hasta el próximo lunes, 12 de agosto, a La 1. La decisión la ha tomado RTVE después de priorizar la emisión de los Juegos Olímpicos de París. Algo que ha desagradado a los fans de sus series diarias, pero que nos está sirviendo para re…",
      "Url": "https://www.trendencias.com/telenovelas/teorias-que-evidencian-que-guerra-estos-dos-personajes-moderna-no-cesaran-a-vuelta-serie",
      "UrlToImage": "https://i.blogs.es/147255/image-6-/840_560.jpeg",
      "PublishedAt": "2024-07-30T18:53:00Z",
      "Content": "\"La Moderna\" no volverá hasta el próximo lunes, 12 de agosto, a La 1. La decisión la ha tomado RTVE después de priorizar la emisión de los Juegos Olímpicos de París. Algo que ha desagradado a los fan… [+2744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Machos alfa' vuelve a pescar en 'La que se avecina' con uno de sus dos nuevos fichajes para la temporada 3",
      "Description": "Las estrellas del universo de los hermanos Caballero vuelven a recircular en 'Machos alfa', que sigue reforzándose para las próximas entregas en Netflix\r\nMuere el actor, novelista y músico Miguel Vigil, fundador de Académica Palanca y actor en series como 'Cu…",
      "Url": "https://www.eldiario.es/vertele/series/machos-alfa-vuelve-pescar-avecina-nuevos-fichajes-temporada-3_1_11560452.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3eda995-de85-4461-8b6d-bb8c6fc9540c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T18:37:32Z",
      "Content": "Machos alfa se refuerza con otros dos importantes nombres de cara a su tercera temporada en Netflix. Uno de ellos, además, es bien conocido por la comunidad de seguidores de los hermanos Caballero. \r… [+1792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este clásico del terror y la ciencia ficción fue una inspiración esencial para 'Alien' y acaba de llegar a Prime Video",
      "Description": "Este clásico absoluto de la ciencia ficción y el terror de serie B no solo es una pieza exquisita por méritos propios: también ha pasado a la historia por ser una influencia esencial en la 'Alien' original de Ridley Scott. Ambas coinciden, para empezar, en un…",
      "Url": "https://www.xataka.com/streaming/este-clasico-terror-ciencia-ficcion-fue-inspiracion-esencial-para-alien-acaba-llegar-a-prime-video",
      "UrlToImage": "https://i.blogs.es/a476a1/captura-de-pantalla-2024-07-30-a-las-16.16.38/840_560.jpeg",
      "PublishedAt": "2024-07-30T18:31:56Z",
      "Content": "Este clásico absoluto de la ciencia ficción y el terror de serie B no solo es una pieza exquisita por méritos propios: también ha pasado a la historia por ser una influencia esencial en la 'Alien' or… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Serie ‘Familia de medianoche’ con Joaquín Cosío y dirigida por Natalia Beristáin llega en septiembre a Apple TV+",
      "Description": "Forbes México.\n Serie ‘Familia de medianoche’ con Joaquín Cosío y dirigida por Natalia Beristáin llega en septiembre a Apple TV+\nApple TV+ anunció este martes el estreno mundial y el primer vistazo de “Familia de medianoche,” serie dramática médica de 10 epis…",
      "Url": "https://www.forbes.com.mx/serie-familia-de-medianoche-con-joaquin-cosio-y-dirigida-por-natalia-beristain-llega-en-septiembre-a-apple-tv/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/07/familia-media-noche.webp",
      "PublishedAt": "2024-07-30T16:40:33Z",
      "Content": "Apple TV+ anunció este martes el estreno mundial y el primer vistazo de Familia de medianoche, serie dramática médica de 10 episodios, dirigida por Natalia Beristáin.\r\nFamilia de medianoche cuenta co… [+1329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Linares",
      "Title": "Cómo vaciar la caché de tu Fire TV y en qué mejora el funcionamiento de tus apps",
      "Description": "Como buen dispositivo de reproducción basado en aplicaciones, los Amazon Fire TV no sólo lidian con el espacio que ocupan dichas apps en los reproductores, también con la memoria caché que generan con el uso. Y esta caché puede vaciarse: es una manera sencill…",
      "Url": "https://www.xatakandroid.com/tutoriales/como-vaciar-cache-tu-fire-tv-puede-mejorar-funcionamiento-tus-apps",
      "UrlToImage": "https://i.blogs.es/e5a266/amazon-fire-tv-portada/840_560.jpeg",
      "PublishedAt": "2024-07-30T15:28:48Z",
      "Content": "Como buen dispositivo de reproducción basado en aplicaciones, los Amazon Fire TV no sólo lidian con el espacio que ocupan dichas apps en los reproductores, también con la memoria caché que generan co… [+3604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Las azules': La historia real que hay detrás de las primeras mujeres policías en México",
      "Description": "México fue uno de los primeros estados del mundo en establecer un cuerpo policial femenino. En 1930, algunas mujeres se animaron a formar parte del equipo aunque poco tiempo después fueron destituidas por las críticas y la forma de vida que consideraban «poco…",
      "Url": "https://www.abc.es/play/series/noticias/azules-historia-real-detras-primeras-mujeres-policias-20240730155612-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/30/Women_In_Blue_Las_Azules_Photo_010102.jpg.photo_modal_show_home_large-U33224834825kpZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-30T14:44:32Z",
      "Content": "México fue uno de los primeros estados del mundo en establecer un cuerpo policial femenino. En 1930, algunas mujeres se animaron a formar parte del equipo aunque poco tiempo después fueron destituida… [+2963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Mi reno de peluche' revela el \"terrible acoso\" sufrido para 'tumbar' la denuncia por difamación contra Netflix",
      "Description": "Aunque no había sido objeto de la demanda, Richard Gadd apoya a Netflix y deja constancia de los años de acoso de parte de Fiona Harvey. Esta pide 170 millones a la plataforma por difamación, tras haberse señalado a sí misma como la inspiración del personaje …",
      "Url": "https://www.eldiario.es/vertele/series/creador-reno-peluche-revela-terrible-acoso-sufrido-tumbar-denuncia-difamacion-netflix_1_11559547.html",
      "UrlToImage": "https://static.eldiario.es/clip/ad956ab7-5837-4476-b299-5153a993313d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T13:55:22Z",
      "Content": "Continúa el contubernio de Mi reno de peluche, el fenómeno de 2024 en Netflix. Richard Gadd, creador y protagonista de la aclamada ficción, participa en la defensa de la plataforma de streaming ante … [+4252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Habrá temporada 2 de El Decamerón en Netflix?",
      "Description": "El Decamerón de Giovanni Boccaccio dio el salto a la pequeña pantalla en Netflix el 25 de julio. Libremente inspirada en la colección de relatos, la serie sigue a un grupo de nobles y sus sirvientes mientras se retiran a la campiña con la esperanza de esperar…",
      "Url": "https://www.culturaocio.com/tv/noticia-habra-temporada-decameron-netflix-20240730145547.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240730145547_1200.jpg",
      "PublishedAt": "2024-07-30T12:55:47Z",
      "Content": "MADRID, 30 Jul. (CulturaOcio) - \r\n   El Decamerón de Giovanni Boccaccio dio el salto a la pequeña pantalla en Netflix el 25 de julio. Libremente inspirada en la colección de relatos, la serie sigue a… [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Carlos Zapatero",
      "Title": "Me consideraba un experto de Netflix, lo que no sabía es que había un catálogo oculto con una gran cantidad de pelis por descubrir",
      "Description": "Netflix hace uso de una serie de códigos numéricos para poder categorizar el contenido y ordenarlo siguiendo un cierto orden. Si no te conformas con las recomendaciones de la plataforma y quieres dar un paso más allá para poder acceder a más títulos, te conta…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/codigos-ocultos-netflix-mas-contenido/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/07/codigos-netflix-pcpal.jpg",
      "PublishedAt": "2024-07-30T12:15:15Z",
      "Content": "Pese a que Netflix, así como el resto de sus competidores de streaming, presentan decenas de novedades cada mes, ¿cuántas veces has tenido la sensación de que no hay ningún título se adapta a tus gus… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Antena 3 fracasa con \"Los Artistas\" de Maxi Iglesias y su plan B será una ficción italiana que comenzará esta semana",
      "Description": "No ha pasado ni una semana del estreno de \"Los Artistas\", la serie cómica dramática protagonizada por Maxi Iglesias para Antena 3, cuando la cadena líder de Atresmedia ha decidido retirarla. ¿El motivo? El bajo porcentaje de audiencias. La ficción iba a ocupa…",
      "Url": "https://www.trendencias.com/telenovelas/antena-3-fracasa-artistas-maxi-iglesias-su-plan-b-sera-ficcion-italiana-que-comenzara-esta-semana",
      "UrlToImage": "https://i.blogs.es/a7187e/que-trata-artistas-esto-que-vere/840_560.jpeg",
      "PublishedAt": "2024-07-30T11:58:01Z",
      "Content": "No ha pasado ni una semana del estreno de \"Los Artistas\", la serie cómica dramática protagonizada por Maxi Iglesias para Antena 3, cuando la cadena líder de Atresmedia ha decidido retirarla. ¿El moti… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "La serie turca de Netflix que arrasa en todo el mundo: es rara, atrapan y de 4 temporadas",
      "Description": "Para maratonear esta interesante historia Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/serie-turca-netflix-arrasa-todo-mundo-rara-atrapan-4-temporadas.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/18/trim/1140/641/netflix-1837765.jpg",
      "PublishedAt": "2024-07-30T11:37:41Z",
      "Content": "Netflix sigue sorprendiendo a su audiencia global con contenido de alta calidad, y esta vez lo hace con una serie turca que ha capturado la atención de espectadores en todo el mundo. \"El protector\" s… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Si solo puedes ver una serie de Netflix esta semana, que sea esta miniserie tailandesa de misterio y suspense",
      "Description": "La sorprendente serie de misterio y suspense que lleva días en el top de Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61735587/el-senor-de-la-casa-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/master2-66a8bc1dcecc5.jpg?crop=1.00xw:0.697xh;0,0.0724xh&resize=1200:*",
      "PublishedAt": "2024-07-30T11:05:00Z",
      "Content": "Si hay un tipo de historia que capta al instante la atención del espectador es un asesinato misterioso. La necesidad de averiguar quién asesinó a quién y por qué nos mantiene atados a la historia, pe… [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La exitosa e intensa serie mexicana, \"Si nos dejan\", llega a Nova arrasando en audiencia y es perfecta para este verano",
      "Description": "En plena temporada estival, tenemos muchas ganas de engancharnos a una buena serie que nos haga mucho más entretenidas las tardes de diario. \"Si nos dejan\" es una producción mexicana que ha triunfado en Latinoamérica y que Nova, la cadena temática de Atresmed…",
      "Url": "https://www.trendencias.com/telenovelas/exitosa-e-intensa-serie-mexicana-nos-dejan-llega-a-nova-arrasando-audiencia-perfecta-para-este-verano",
      "UrlToImage": "https://i.blogs.es/b35f93/nos-dejan_58-1-/840_560.jpeg",
      "PublishedAt": "2024-07-30T11:03:07Z",
      "Content": "En plena temporada estival, tenemos muchas ganas de engancharnos a una buena serie que nos haga mucho más entretenidas las tardes de diario. \"Si nos dejan\" es una producción mexicana que ha triunfado… [+3558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Max pone fecha de estreno y lanza el tráiler final de 'El Pingüino' con el irreconocible Colin Farrell",
      "Description": "La serie sobre uno de los grandes villanos de Batman llegará a la plataforma Max el próximo viernes 20 de septiembre. HBO ha lanzado su tráiler definitivo, con un Colin Farrell irreconocible\r\nAntena 3 retira 'Los artistas' de Maxi Iglesias del prime time tras…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/max-pone-fecha-estreno-lanza-trailer-final-pinguino-irreconocible-colin-farrell_7_11558587.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc615bf6-ce1e-4185-9f9d-2076993145c1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T10:47:12Z",
      "Content": "HBO ha presentado, aprovechando la Comic-Con de San Diego, el tráiler oficial de El Pingüino. La serie protagonizada por Colin Farrell ha desvelado también su fecha de estreno: llegará a la plataform… [+929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "No soy fan de la ciencia ficción, pero esta película es una joya que casi nadie conoce y me enganchó desde el primer minuto",
      "Description": "Corría el año 2012 cuando se estrenó Looper, una película que estoy en disposición de afirmar que te conquistará al margen de que te guste o no la ciencia ficción. Yo fui consciente de su existencia una año después de su estreno más o menos, cuando le propuse…",
      "Url": "https://www.trendencias.com/series-de-television/no-soy-fan-ciencia-ficcion-esta-pelicula-joya-que-casi-nadie-conoce-me-engancho-primer-minuto",
      "UrlToImage": "https://i.blogs.es/12ea19/trendencias-pelicula-ciencia-ficcion-looper/840_560.jpeg",
      "PublishedAt": "2024-07-30T10:43:47Z",
      "Content": "Corría el año 2012 cuando se estrenó Looper, una película que estoy en disposición de afirmar que te conquistará al margen de que te guste o no la ciencia ficción. Yo fui consciente de su existencia … [+2059 chars]"
    }
  ]
}