{
  "Status": 0,
  "Error": null,
  "TotalResults": 955,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Gemma Martínez",
      "Title": "La reina nunca se entera",
      "Description": "«A una reina nunca se la engaña» y si sucede, «no se entera». Estas palabras salen de los labios de la reina Federica cuando su hija Sofía, en 1976, corre a su lado tras descubrir la primera infidelidad de su marido y rey de España, Juan Carlos I. Ella la apr…",
      "Url": "https://www.elperiodico.com/es/opinion/20230710/docuserie-sofia-vida-real-hbo-articulo-gemma-martinez-89668750",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/4019c8a4-88f8-4e49-8e88-2f0350d12a2a_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-10T04:00:24Z",
      "Content": "«A una reina nunca se la engaña» y si sucede, «no se entera». Estas palabras salen de los labios de la reina Federica cuando su hija Sofía, en 1976, corre a su lado tras descubrir la primera infideli… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "A.U.",
      "Title": "Netflix busca figurantes en Ferrol para rodar una serie con Tamar Novas y Clara Lago",
      "Description": "Vaca Films rueda para la plataforma la serie «Clanes»",
      "Url": "https://www.lavozdegalicia.es/noticia/ferrol/ferrol/2023/07/09/netflix-busca-figurantes-ferrol-rodar-serie-tamar-novas-clara-lago/00031688912401572323104.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/09/00121688913481757183458/Foto/F26J3001.jpg",
      "PublishedAt": "2023-07-09T14:39:00Z",
      "Content": "Ferrol no para de captar la atencin de directores de cine y series de televisin. Despus de acoger el rodaje de varias temporadas de la serie Rapa de Movistar, ahora es Netflix la que pone el ojo en l… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Diego López",
      "Title": "Netflix cancela tres series españolas, entre ellas 'Bienvenidos a Edén'",
      "Description": "MALAS NOTICIAS 'Todas las veces que nos enamoramos' y 'Hasta el cielo: La serie' tampoco regresarán a la plataforma. Al menos se mantendrán en catálogo.Netflix cancela tres series españolas, entre ellas 'Bienvenidos a Edén'",
      "Url": "https://www.ecartelera.com/noticias/netflix-cancela-series-bienvenidos-a-eden-74014/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74000/74014-h2.jpg",
      "PublishedAt": "2023-07-09T12:35:00Z",
      "Content": "Netflix continúa buscando series españolas que le den las alegrías que hace unos años obtuvo con 'Élite' o 'La casa de papel'. Sin embargo, la cosecha de los últimos años en cuanto a ficción española… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 5 horas y se puede ver en Amazon Prime Video: la serie que catapultó a Phoebe Waller-Bridge como un genio antes de 'Indiana Jones'",
      "Description": "No está funcionando en taquilla, pero eso no cambia que había cierto interés en ver 'Indiana Jones y el dial del destino' por varios motivos, empezando por lo icónico del personaje y por Harrison Ford como pilares absolutos. Alguno podría tener curiosidad por…",
      "Url": "https://www.espinof.com/amazon-prime-video/dura-solo-5-horas-se-puede-ver-amazon-prime-video-serie-que-catapulto-a-phoebe-waller-bridge-como-genio-antes-indiana-jones",
      "UrlToImage": "https://i.blogs.es/ed3d55/fleabag-2018-phoebe-waller-bridge/840_560.jpeg",
      "PublishedAt": "2023-07-09T12:01:58Z",
      "Content": "No está funcionando en taquilla, pero eso no cambia que había cierto interés en ver 'Indiana Jones y el dial del destino' por varios motivos, empezando por lo icónico del personaje y por Harrison For… [+3109 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "El FBI exhumará el cuerpo de una mujer que aparece en una serie de Netflix sobre el asesinato de una monja en 1969",
      "Description": "La muerte de Joyce Malecki, mencionada en el documental 'The Keepers', podría estar vinculada con el caso de una joven monja, posiblemente asesinada a mano de un cura que abusaba de niños.",
      "Url": "https://actualidad.rt.com/actualidad/472707-fbi-exhumara-cuerpo-mujer-netflix-monja",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.07/article/64aa6d73e9ff715d6e79a5f2.jpg",
      "PublishedAt": "2023-07-09T10:25:12Z",
      "Content": "El FBI exhumará el cadáver de Joyce Malecki, una mujer estadounidense, cuya muerte por estrangulamiento en Maryland en 1969 se narra en la serie documental de Netflix 'The Keepers' ('Los guardianes',… [+4381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés lanza una de las mejores ofertas de la semana con nuevas unidades en el Monopoly de Juego de Tronos edición coleccionista",
      "Description": "Series como 'Juego de Tronos', cuya emisión terminó hace unos años, cuentan con algunos juegos de mesa que cada vez cuestan más de encontrar. La edición coleccionista del Monopoly de 'Juego de Tronos' es uno de ellos, pero afortunadamente hoy la tenemos dispo…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-lanza-mejores-ofertas-semana-nuevas-unidades-monopoly-juego-tronos-edicion-coleccionista",
      "UrlToImage": "https://i.blogs.es/d1621b/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2023-07-09T09:01:59Z",
      "Content": "Series como 'Juego de Tronos', cuya emisión terminó hace unos años, cuentan con algunos juegos de mesa que cada vez cuestan más de encontrar. La edición coleccionista del Monopoly de 'Juego de Tronos… [+1765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Desconocida e injustamente maltratada: esta película postapocalíptica refrescará tu verano en Prime Video",
      "Description": "Es posible que estés sufriendo en tus propias carnes el calor que hace este verano. Sin embargo, hoy os traemos una película muy buena para que podamos disfrutar de un rato de frescor, ya que en esta cinta todo está cubierto de hielo. La buena noticia es que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/desconocida-e-injustamente-maltratada-esta-pelicula-postapocaliptica-refrescara-tu-verano-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/snowpiercer.png?width=1200",
      "PublishedAt": "2023-07-09T08:01:23Z",
      "Content": "La nieve tiene un papel fundamental en toda esta historia\r\nEs posible que estés sufriendo en tus propias carnes el calor que hace este verano. Sin embargo, hoy os traemos una película muy buena para … [+3365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime de 'Ooku: Los aposentos privados' ya está al completo en Netflix: un crudo drama de época ambientado en un Japón alternativo donde los hombres están a un paso de extinguirse",
      "Description": "Si el resto del año las cosas han estado bastante tranquilas en cuanto a anime en Netflix, el verano va a venir cargadito y justo para empezar la temporada de verano la plataforma se ha atrevido con una serie que se aleja del todo de los combates explosivos y…",
      "Url": "https://www.espinof.com/criticas/anime-ooku-aposentos-privados-esta-al-completo-netflix-crudo-drama-epoca-ambientado-japon-alternativo-donde-hombres-estan-a-paso-extinguirse",
      "UrlToImage": "https://i.blogs.es/d7df35/ooku_img2/840_560.jpeg",
      "PublishedAt": "2023-07-08T17:01:54Z",
      "Content": "Si el resto del año las cosas han estado bastante tranquilas en cuanto a anime en Netflix, el verano va a venir cargadito y justo para empezar la temporada de verano la plataforma se ha atrevido con … [+3706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Esta es la serie de terror que ha enganchado a Stephen King y que no te puedes perder en HBO Max",
      "Description": "Hay una serie de terror que está causando sensación desde su estreno en 2022. Se llama From, está disponible al completo en el catálogo de HBO Max y hasta el mismísimo rey de las novelas de miedo se ha declarado seguidor de la serie. Sí, Stephen King ha admit…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-serie-de-terror-que-ha-enganchado-a-stephen-king-y-que-no-te-puedes-perder-en-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/portada-serie-from-hbo-max.jpg?width=1200",
      "PublishedAt": "2023-07-08T16:02:46Z",
      "Content": "Harold Perrineau es el protagonista de esta serie de terror disponible en HBO Max // Imagen: HBO Max.\r\nHay una serie de terror que está causando sensación desde su estreno en 2022. Se llama From, est… [+3187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Tiene casi un 10 en IMDb y recrea uno de los mayores desastres de la historia. Esta miniserie de 5 episodios es una joya que puedes ver en HBO Max",
      "Description": "Lo malo de las miniseries que se convierten en fenómenos televisivos es que pegan muy fuerte durante un espacio muy limitado de tiempo y luego parece que pasan a un segundo plano y se quedan algo olvidados. Algo que, desde luego, no merece la sobresaliente 'C…",
      "Url": "https://www.espinof.com/series-de-ficcion/tiene-casi-10-imdb-recrea-uno-mayores-desastres-historia-esta-miniserie-5-episodios-puedes-verla-hbo-max",
      "UrlToImage": "https://i.blogs.es/51d02f/chernobil/840_560.jpeg",
      "PublishedAt": "2023-07-08T16:01:54Z",
      "Content": "Lo malo de las miniseries que se convierten en fenómenos televisivos es que pegan muy fuerte durante un espacio muy limitado de tiempo y luego parece que pasan a un segundo plano y se quedan algo olv… [+2489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Con estos sencillos pasos preparo mi móvil para ir de vacaciones tranquilo y seguro",
      "Description": "Ya estamos en pleno verano y muchos nos hemos ganado unas buenas vacaciones. El móvil va a ser un compañero imprescindible en vacaciones porque va a ser nuestro guía, nuestro entretenimiento si el viaje es largo, nuestra cámara de fotos y hasta nuestra identi…",
      "Url": "https://www.xatakamovil.com/movil-y-sociedad/estos-sencillos-pasos-preparo-mi-movil-para-ir-vacaciones-tranquilo-seguro",
      "UrlToImage": "https://i.blogs.es/9c3ce3/dsc01819/840_560.jpeg",
      "PublishedAt": "2023-07-08T16:01:54Z",
      "Content": "Ya estamos en pleno verano y muchos nos hemos ganado unas buenas vacaciones. El móvil va a ser un compañero imprescindible en vacaciones porque va a ser nuestro guía, nuestro entretenimiento si el vi… [+10913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Seis aplicaciones para amantes de series y cine que unifican el contenido en streaming para que no te pierdas nada",
      "Description": "Lo bueno de tener tantos servicios de streaming en la palma de la mano (aunque pasando por caja) es que la oferta es tan grande que te falta tiempo para verlo todo. Lo no tan bueno es que ni lo tienes todo ni a veces tienes claro si esa serie de la que hablan…",
      "Url": "https://www.xatakamovil.com/aplicaciones/seis-aplicaciones-para-amantes-series-cine-que-unifican-contenido-streaming-no-te-pierdas-nada",
      "UrlToImage": "https://i.blogs.es/f6e44f/matoo-studio-3qdnesbmrjk-unsplash/840_560.jpeg",
      "PublishedAt": "2023-07-08T14:01:53Z",
      "Content": "Lo bueno de tener tantos servicios de streaming en la palma de la mano (aunque pasando por caja) es que la oferta es tan grande que te falta tiempo para verlo todo. Lo no tan bueno es que ni lo tiene… [+3499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película con la que Harrison Ford llegó a la cima del cine para padres: un thriller de primer nivel que se puede ver en HBO Max",
      "Description": "Se está perdiendo el bello arte del cine para padres. Ese entretenimiento con sus propios géneros, del thriller movido a la comedia romántica adulta, que se vendían a audiencias maduras con una capa más sofisticada, aunque no necesariamente más inteligente qu…",
      "Url": "https://www.espinof.com/hbo/pelicula-que-harrison-ford-llego-a-cima-cine-para-padres-thriller-primer-nivel-que-se-puede-ver-hbo-max",
      "UrlToImage": "https://i.blogs.es/58a758/el-fugitivo-1993-harrison-ford/840_560.jpeg",
      "PublishedAt": "2023-07-08T13:45:04Z",
      "Content": "Se está perdiendo el bello arte del cine para padres. Ese entretenimiento con sus propios géneros, del thriller movido a la comedia romántica adulta, que se vendían a audiencias maduras con una capa … [+2740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Cuesta menos de 35 euros, es una de las mejores compras que he hecho y revolucionará tu hogar",
      "Description": "Puedes transformar para siempre tu televisor por menos de lo que esperas gracias a Amazon. El Fire TV Stick de los norteamericanos está a tu alcance por solo 34,99 euros en su versión Lite y es una compra espectacular. Hasta el televisor más anticuado cobrará…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/cuesta-menos-de-35-euros-es-una-de-las-mejores-compras-que-he-hecho-y-revolucionara-tu-hogar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/fire-tv-stick-amazon.1675245260.6687.jpg?width=1200",
      "PublishedAt": "2023-07-08T12:01:59Z",
      "Content": "El Fire TV Stick en un televisor.\r\nPuedes transformar para siempre tu televisor por menos de lo que esperas gracias a Amazon. El Fire TV Stick de los norteamericanos está a tu alcance por solo 34,99 … [+2299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mejor miniserie de Netflix en 2022, un thriller de ciencia ficción de Stephen King y más: 4 series cortas para ver en streaming este fin de semana",
      "Description": "Vuelve a ser fin de semana y hace demasiado calor para pasar mucho tiempo fuera de casa. Una buena solución es ver algo mientras disfrutas del aire acondicionado en casa y hoy quiero proponeros una selección de 4 series cortas que podéis ver estos días en str…",
      "Url": "https://www.espinof.com/listas/mejor-miniserie-netflix-2022-thriller-ciencia-ficcion-stephen-king-4-series-cortas-para-ver-streaming-este-fin-semana",
      "UrlToImage": "https://i.blogs.es/39d753/serie-11-22-63/840_560.jpeg",
      "PublishedAt": "2023-07-08T11:01:54Z",
      "Content": "Vuelve a ser fin de semana y hace demasiado calor para pasar mucho tiempo fuera de casa. Una buena solución es ver algo mientras disfrutas del aire acondicionado en casa y hoy quiero proponeros una s… [+4448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Prime Video es, para muchos, mejor que \"The Boys\" y también es perfecta para el verano",
      "Description": "Es cierto que el catálogo de Prime Video es posiblemente el que tiene la mejor serie de superhéroes del mercado. Hablamos de \"The Boys\", una serie en la que los superhéroes son los supervillanos y los que serían los villanos en una producción clásica se convi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-prime-video-es-para-muchos-mejor-que-the-boys-y-tambien-es-perfecta-para-el-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the-boys-prime-video.png?width=1200",
      "PublishedAt": "2023-07-08T11:01:06Z",
      "Content": "\"The Boys\" sigue siendo una de las grandes joyas del catálogo de Amazon Prime Video\r\nEs cierto que el catálogo de Prime Video es posiblemente el que tiene la mejor serie de superhéroes del mercado. H… [+2992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vanesa Soto",
      "Title": "Estrena baño de forma sencilla, sin hacer obras y por muy poco dinero con esta maravilla de Amazon",
      "Description": "Seguro que cuando ha sido a ver alguna casa, te ha echado hacia atrás los azulejos tan antiguos o fuera de moda que tenía y el hecho de quitarlos con reforma te resulta agotador. Olvídate de esa idea porque Amazon tiene la solución que arrasa en redes: se tra…",
      "Url": "https://www.compradiccion.com/decoracion-y-muebles/estrena-bano-forma-sencilla-hacer-obras-poco-dinero-esta-maravilla-amazon",
      "UrlToImage": "https://i.blogs.es/926e02/charlesdeluvio-xc3chbp4xje-unsplash-1-/840_560.jpeg",
      "PublishedAt": "2023-07-08T10:01:53Z",
      "Content": "Seguro que cuando ha sido a ver alguna casa, te ha echado hacia atrás los azulejos tan antiguos o fuera de moda que tenía y el hecho de quitarlos con reforma te resulta agotador. Olvídate de esa idea… [+3006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Graffica.info"
      },
      "Author": "Gràffica",
      "Title": "Así es el cartel de “1992”, la nueva serie de Álex de la Iglesia para Netflix",
      "Description": "1992 es la nueva serie de Álex de la Iglesia que gira en torno a dos asesinatos conectados con la Exposición Universal de Sevilla de 1992. El renombrado director español Álex de la Iglesia, reconocido por sus destacadas obras cinematográficas como El día de l…",
      "Url": "https://graffica.info/asi-es-el-cartel-de-1992-la-nueva-serie-de-alex-de-la-iglesia-para-netflix/",
      "UrlToImage": "https://ams3.digitaloceanspaces.com/graffica/2023/07/alexxxxssdf.jpeg",
      "PublishedAt": "2023-07-08T09:30:16Z",
      "Content": "Sol Matas es una diseñadora de tipos argentina, tipógrafa por tanto, que ha desarrollado un magnífico trabajo tipográfico desde Berlín...\r\nLeer"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "Novedades VOD 27/23: ‘El abogado del Lincoln’, segunda vuelta",
      "Description": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, como ves y quizás intuyes, lo de volver a destacar a una serie como El abogado de Lincoln tiene su porqué, o más bien sus porqués, ya que no es solo u…",
      "Url": "https://www.muycomputer.com/?p=339157",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/07/Lincoln.jpg",
      "PublishedAt": "2023-07-08T09:08:34Z",
      "Content": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, como ves y quizás intuyes, lo de volver a destacar a una serie como El abogado de Lincoln … [+9773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Enrique Moraleda",
      "Title": "Si buscas una gran smart TV 4K esta Sony puede ser tuya en los PcDays de PcComponentes más barata que en ninguna otra tienda",
      "Description": "Si estás buscando una smart TV de gran tamaño y prefieres las opciones de las marcas más conocidas en este formato, en los PcDays de PcComponentes puedes conseguir esta Sony BRAVIA KD-75X75WL con oferta por 1.307,95 euros. \n<!-- BREAK 1 --><!-- PIVOT START --…",
      "Url": "https://www.xatakandroid.com/ofertas/buscas-gran-smart-tv-4k-esta-sony-puede-ser-tuya-pcdays-pccomponentes-barata-que-ninguna-otra-tienda",
      "UrlToImage": "https://i.blogs.es/8e578d/plantilla-imagenes---2023-07-07t110112.427/840_560.jpeg",
      "PublishedAt": "2023-07-08T09:01:54Z",
      "Content": "Si estás buscando una smart TV de gran tamaño y prefieres las opciones de las marcas más conocidas en este formato, en los PcDays de PcComponentes puedes conseguir esta Sony BRAVIA KD-75X75WL con ofe… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Avance de la temporada 4 de 'Sex Education'. Se anuncia el fin de la serie",
      "Description": "'Sex Education', la serie de Netflix llegará a su fin después de su cuarta temporada. Así lo anuncia la plataforma en un primer avance de la cuarta y última temporada de la serie que llegará el 21 de septiembre. \n\nCreada por Laurie Nunn, la serie debutó en 20…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/avance-de-la-temporada-4-de-sex-education-se-anuncia-el-fin-de-la-serie-45658.html",
      "UrlToImage": null,
      "PublishedAt": "2023-07-08T07:08:16Z",
      "Content": "'Sex Education', la serie de Netflix llegará a su fin después de su cuarta temporada. Así lo anuncia la plataforma en un primer avance de la cuarta y última temporada de la serie que llegará el 21 de… [+1993 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie apocalíptica de Netflix que no te dejará levantarte del sillón durante sus 7 capítulos",
      "Description": "Yakamoz S-245, creada por Jason George y dirigida por Tolga Karacelik, es furor entre los subscriptores de la plataforma",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-apocaliptica-de-netflix-que-no-te-dejara-levantarte-del-sillon-durante-sus-7-capitulos-nid07072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/KyoK4YZNtMSaHXtCy0j7PdcL2HI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BPRNX7SZ4BFXDCLG4QW6LBMUEA.jpg",
      "PublishedAt": "2023-07-07T23:28:24Z",
      "Content": "El catálogo de Netflix se renueva continuamente y en el gigante de streaming aterrizan nuevas producciones de todos los géneros. En los últimos días, una serie turca se posicionó como una de las más … [+2620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Es en serio: Brad Pitt va a conducir un carro de F1 este fin de semana en Silverstone",
      "Description": "La Fórmula 1 tiene un nuevo equipo y dos nuevos pilotos para este fin de semana en Silverstone. APXGP es el nombre del nuevo equipo, y sus pilotos Sonny Hayes y Joshua Pearce estarán corriendo para ver quién se queda con la primera posición en el emblemático …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/serio-brad-pitt-va-a-conducir-carro-f1-este-fin-semana-silverstone",
      "UrlToImage": "https://i.blogs.es/904cba/captura-de-pantalla-2023-07-07-a-la-s-18.14.14/840_560.png",
      "PublishedAt": "2023-07-07T23:27:44Z",
      "Content": "La Fórmula 1 tiene un nuevo equipo y dos nuevos pilotos para este fin de semana en Silverstone. APXGP es el nombre del nuevo equipo, y sus pilotos Sonny Hayes y Joshua Pearce estarán corriendo para v… [+2716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "De 2449 a 999 euros: esta monstruosa smart TV Samsung QLED tiene un brutal descuento del 60%",
      "Description": "No hace falta que esperes al Prime Day, Amazon ya hunde el precio de la Samsung TV NEO QN95B de 55 pulgadas con tecnología QLED y resolución 4K. Despegarte del televisor al ver tus series favoritas será mucho más complicado si te haces con esta espectacular s…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/de-2449-a-999-euros-esta-monstruosa-smart-tv-samsung-qled-tiene-un-brutal-descuento-del-60",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/smart-tv-samsung-qn95b.jpg?width=1200",
      "PublishedAt": "2023-07-07T20:33:58Z",
      "Content": "Esta smart TV de Samsung con 1.450 euros de descuento tiene una calidad increíble y es perfecta para tu casa.\r\nNo hace falta que esperes al Prime Day, Amazon ya hunde el precio de la Samsung TV NEO Q… [+4316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Cuándo estrena C.H.U.E.C.O, la nueva serie de Darío Barassi y Soy Rada por Disney Plus",
      "Description": "Se trata de una sitcom que podrá verse en toda Latinoamérica y también será doblada para otros países. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/cuando-estrena-chueco-la-nueva-serie-de-dario-barassi-y-soy-rada-por-disney-plus.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/07/trim/1140/641/chueco-la-nueva-serie-de-dario-barassi-y-soy-rada-por-disney-plus-1605473.jpg",
      "PublishedAt": "2023-07-07T20:30:31Z",
      "Content": "C.H.U.E.C.O, la primera sitcom de Disney Plus producida en Latinoamérica llegará este mes a la plataforma de streaming.\r\nLa serie protagonizada porDarío Barassi y Agustín \"Soy Rada\" Aristarán estrena… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Este fin de semana se está rodando la película de Apple TV+ sobre la Fórmula 1 con Brad Pitt",
      "Description": "Los rumores indicaban que Apple TV+ tendría una película de F1 estelarizada por el actor Brad Pitt. Después, algunos fans y medios que cubren la F1 confirmaron este hecho ya que hace algunas semanas se le vio muy interesado en algunos vehículos y se filtró qu…",
      "Url": "https://ipadizate.com/apple-tv/pelicula-apple-tv-formula-1-brad-pitt",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/brad-pitt-con-tim-cook-y-lewis-hamilton.jpeg?width=1200",
      "PublishedAt": "2023-07-07T20:00:23Z",
      "Content": "Brad Pitt con Tim Cook y Lewis Hamilton.\r\nLos rumores indicaban que Apple TV+ tendría una película de F1 estelarizada por el actor Brad Pitt. Después, algunos fans y medios que cubren la F1 confirmar… [+2557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Su autor es considerado como uno de los mejores mangakas del mundo y ahora Netflix quiere adaptar una de sus obras: Pluto ya tiene fecha de estreno",
      "Description": "A pesar de que su ritmo haya disminuido en los últimos años, Netflix desea seguir incursionando en la industria del anime y el manga. Tras producir obras exitosas como Jojo's Bizarre Adventure: Stone Ocean o Cyberpunk: Edgerunners, este 2023 busca hacer un gr…",
      "Url": "https://www.vidaextra.com/series/su-autor-considerado-como-uno-mejores-mangakas-mundo-ahora-netflix-quiere-adaptar-sus-obras-pluto-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/84f2ac/pluto/840_560.jpeg",
      "PublishedAt": "2023-07-07T19:31:51Z",
      "Content": "A pesar de que su ritmo haya disminuido en los últimos años, Netflix desea seguir incursionando en la industria del anime y el manga. Tras producir obras exitosas como Jojo's Bizarre Adventure: Stone… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Todas las películas de DreamWorks ordenadas de peor a mejor: de 'Shrek' a 'Ruby, aventuras de una kraken adolescente'",
      "Description": "Parece que siempre se habla de Pixar y Disney, pero DreamWorks es también uno de los estudios más potentes de animación. Con motivo del reciente estreno de 'Ruby, aventuras de una kraken adolescente', vamos a repasar todas películas animadas que ha estrenado …",
      "Url": "https://www.espinof.com/listas/todas-peliculas-dreamworks-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/721ff6/dreamworks-lista/840_560.jpeg",
      "PublishedAt": "2023-07-07T18:31:53Z",
      "Content": "Parece que siempre se habla de Pixar y Disney, pero DreamWorks es también uno de los estudios más potentes de animación. Con motivo del reciente estreno de 'Ruby, aventuras de una kraken adolescente'… [+12665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la novedad de HBO Max para abrir el fin de semana del 7 al 9 de julio",
      "Description": "El catálogo de HBO Max cuenta con algunos de los mejores documentales del mercado. Esta semana, junto a las novedades de capítulos de series como \"The Idol\" o \"Mayans MC\" se une una incorporación muy interesante fruto de la unión de una productora española co…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-novedad-de-hbo-max-para-abrir-el-fin-de-semana-del-7-al-9-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/se-busca-millonario-hbo-max.png?width=1200",
      "PublishedAt": "2023-07-07T18:01:45Z",
      "Content": "La única novedad de HBO Max esta semana habla español\r\nEl catálogo de HBO Max cuenta con algunos de los mejores documentales del mercado. Esta semana, junto a las novedades de capítulos de series com… [+2532 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "El hijo zurdo: una serie que, con altibajos, se atreve a mirar más allá de los tópicos habituales de la maternidad",
      "Description": "Protagonizada por María León y Hugo Welzel, esta ficción española recientemente incluida en el catálogo de HBO Max se concentra en un vínculo atravesado por el descontento y la infelicidad",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-hijo-zurdo-una-serie-que-con-altibajos-se-atreve-a-mirar-mas-alla-de-los-topicos-habituales-de-la-nid07072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/O3lqXu0xg9oUwW9U_1dhfNzaf9g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DTIRPLTM65EXTFLNNLE6ZWSOHE.jpg",
      "PublishedAt": "2023-07-07T17:18:42Z",
      "Content": "El hijo zurdo (España/2023). Creador: Rafael Cobos. Elenco: María León, Hugo Welzel, Tamara Casellas, Alberto Ruano, Numa Paredes, Germán Rueda, Laura Toledo. Disponible en: HBO Max. Nuestra opinión:… [+4777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película revivió al cine tras la pandemia, es una de las más taquilleras de 2022 y está en streaming",
      "Description": "Las carteleras de cine siempre han estado llenas de auténticos blockbusters desde que se formalizara el formato el siglo pasado. Sin embargo, con la llegada de la pandemia las plataformas de streaming trataron de ver cuál era mejor y tuvieron un éxito enorme …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-revivio-al-cine-tras-la-pandemia-es-una-de-las-mas-taquilleras-de-2022-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/top-gun-maverick.png?width=1200",
      "PublishedAt": "2023-07-07T16:03:40Z",
      "Content": "Esta película resucitó al cine según los amantes del blockbuster\r\nLas carteleras de cine siempre han estado llenas de auténticos blockbusters desde que se formalizara el formato el siglo pasado. Sin … [+3689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Feministas, iros a tomar por culo\". Una de las actrices de 'The Idol' responde de forma incendiaria a una de las principales críticas recibidas por la serie de HBO",
      "Description": "Una de las series más comentadas del año ha sido 'The Idol'. Perseguida por la polémica mucho antes de su estreno en HBO, este drama televisivo protagonizado por Lily-Rose Depp ha provocado reacciones encontradas entre el público. Ahora, una de sus protagonis…",
      "Url": "https://www.espinof.com/actores-y-actrices/feministas-iros-a-tomar-culo-actrices-the-idol-responde-forma-incendiaria-a-principales-criticas-recibidas-serie-hbo",
      "UrlToImage": "https://i.blogs.es/bbf729/the-idol/840_560.jpeg",
      "PublishedAt": "2023-07-07T16:01:51Z",
      "Content": "Una de las series más comentadas del año ha sido 'The Idol'. Perseguida por la polémica mucho antes de su estreno en HBO, este drama televisivo protagonizado por Lily-Rose Depp ha provocado reaccione… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es la película de acción y terror animada más salvaje de los últimos años: Amazon Prime Video estrena este homenaje stop-motion al cine de los 80",
      "Description": "Amazon Prime Vídeo ha estrenado por sorpresa ‘Chuck Steel: Night of the Trampires’, un pequeño prodigio de animación stop motion dirigido a adultos que juega a ser una parodia del cine de los años 80, en concreto los géneros de acción y terror, pero sorprende…",
      "Url": "https://www.espinof.com/criticas/pelicula-accion-terror-animada-salvaje-ultimos-anos-amazon-prime-video-estrena-este-homenaje-stop-motion-al-cine-80",
      "UrlToImage": "https://i.blogs.es/9e0766/nightofthetrampires/840_560.jpeg",
      "PublishedAt": "2023-07-07T15:01:51Z",
      "Content": "Amazon Prime Vídeo ha estrenado por sorpresa Chuck Steel: Night of the Trampires, un pequeño prodigio de animación stop motion dirigido a adultos que juega a ser una parodia del cine de los años 80, … [+6362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Enrique Pérez",
      "Title": "El negocio del streaming está roto: ni Netflix, ni Amazon, ni Hollywood encuentran solución a la debacle histórica en los beneficios",
      "Description": "Las cosas no van bien. No es solo Netflix. Ni Prime Video. Ni HBO o Disney+. Todas las grandes empresas del mundo del streaming están en horas bajas, en lo que es una caída de los beneficios histórica que está poniendo en duda incluso el propio modelo de nego…",
      "Url": "https://www.xataka.com/streaming/negocio-streaming-esta-roto-netflix-amazon-hollywood-encuentran-solucion-a-debacle-historica-beneficios",
      "UrlToImage": "https://i.blogs.es/b5564d/galadriel-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2023-07-07T15:01:51Z",
      "Content": "Las cosas no van bien. No es solo Netflix. Ni Prime Video. Ni HBO o Disney+. Todas las grandes empresas del mundo del streaming están en horas bajas, en lo que es una caída de los beneficios históric… [+3243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Consigue gratis Shovel Knight: Showdown y contenido para Diablo 4 gracias a Prime Gaming",
      "Description": "<!--cache-->Amazon anuncia que, con tal de celebrar el Prime Day el 11 de julio, los jugadores pueden hacerse con una de las expansiones de Shovel Knight y contenidos extra para Diablo IV.<!--aa--->Amazon ha anunciado a través de un comunicado de prensa que, …",
      "Url": "https://vandal.elespanol.com/noticia/1350763755/consigue-gratis-shovel-knight-showdown-y-contenido-para-diablo-4-gracias-a-prime-gaming/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/20237716532072_1.jpg",
      "PublishedAt": "2023-07-07T14:59:00Z",
      "Content": "Amazon ha anunciado a travs de un comunicado de prensa que, para celebrar el Prime Day el 11 de julio, los miembros de Amazon Prime podrn conseguir grandes ofertas cada semana antes del evento. Esta … [+1456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix rescata la impresionante película de acción que nadie quiso estrenar en cines: así es la superproducción con ecos de 'Mad Max: Furia en la Carretera' rodada en 2018",
      "Description": "{\"videoId\":\"x8mcaqs\",\"autoplay\":true,\"title\":\"'Hidden Strike', tráiler de la película con Jackie Chan y John Cena\",\"tag\":\"\"}\n \r\n\n\r\n\n Netflix no ha dudado en más de ocasión en hacerse con películas que otras compañías no tenían muy claro qué hacer con ellas. L…",
      "Url": "https://www.espinof.com/estrenos/netflix-rescata-impresionante-pelicula-accion-que-nadie-quiso-estrenar-cines-asi-superproduccion-ecos-mad-max-furia-carretera-rodada-2018",
      "UrlToImage": "https://i.blogs.es/097d51/x720/840_560.jpeg",
      "PublishedAt": "2023-07-07T14:01:51Z",
      "Content": "Netflix no ha dudado en más de ocasión en hacerse con películas que otras compañías no tenían muy claro qué hacer con ellas. La mayoría de las veces se trata de títulos que se quedan muy lejos de est… [+3028 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es 1992, la serie de Paz Vega en Netflix",
      "Description": "Netflix ha confirmado el inicio de la grabación de 1992, nueva serie dirigida por Álex de la Iglesia. El rodaje del thriller tendrá lugar en diversas localizaciones de Sevilla y...",
      "Url": "https://www.elmundo.es/television/series/2023/07/07/64a81393e4d4d80c568b45e4.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/9277f49583a861af170c3fa6ea5f6315/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/07/16887371836998.jpg",
      "PublishedAt": "2023-07-07T14:01:01Z",
      "Content": "Netflix ha confirmado el inicio de la grabación de 1992, nueva serie dirigida por Álex de la Iglesia. El rodaje del thriller tendrá lugar en diversas localizaciones de Sevilla y Madrid.\r\n\"Tras la mue… [+2410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Todas las sandalias Pikolinos rebajadas en Miravia que son el sueño de cualquier chica francesa y el nuestro también, la verdad",
      "Description": "No tenemos claro si es que la semana de la moda de París nos ha dejado embriagadas o simplemente que aún no hemos superado la última temporada de Emily in Paris (puede que ni siquiera el final de Sexo en Nueva York, el de cuando la serie aún era buena, antes …",
      "Url": "https://www.trendencias.com/shopping/todas-sandalias-pikolinos-rebajadas-miravia-que-sueno-cualquier-chica-francesa-nuestro-tambien-verdad",
      "UrlToImage": "https://i.blogs.es/d10cd1/paris-hc-str-f23-0704/840_560.jpeg",
      "PublishedAt": "2023-07-07T13:53:25Z",
      "Content": "No tenemos claro si es que la semana de la moda de París nos ha dejado embriagadas o simplemente que aún no hemos superado la última temporada de Emily in Paris (puede que ni siquiera el final de Sex… [+4172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Apple TV tiene escondidos más de 400 canales gratis, solo tienes que seguir estos pasos",
      "Description": "Quien tiene un Apple TV conectado a su televisor tiene un pequeño refugio. Los sistemas operativos que los televisores modernos ya incluyen compatibilidad con casi todos los servicios y catálogos que se usan a nivel global, pero sólo tvOS ofrece una interfaz …",
      "Url": "https://www.applesfera.com/apple-tv/apple-tv-tiene-escondidos-400-canales-gratis-solo-tienes-que-seguir-estos-pasos",
      "UrlToImage": "https://i.blogs.es/6214ca/studio_monkey___shutterstock.com/840_560.jpeg",
      "PublishedAt": "2023-07-07T13:15:38Z",
      "Content": "Quien tiene un Apple TV conectado a su televisor tiene un pequeño refugio. Los sistemas operativos que los televisores modernos ya incluyen compatibilidad con casi todos los servicios y catálogos que… [+3147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Marvel ha tardado diez años en desvelar la misteriosa escena postcréditos de Thor: el Mundo Oscuro gracias a Invasión Secreta",
      "Description": "Uno de los últimos estrenos que se ha producido en Disney Plus ha sido el de Invasión Secreta, la última producción del Universo Cinematográfico de Marvel en forma de serie de televisión y protagonizada por Samuel L. Jackson en el papel de Nick Furia. Lo que …",
      "Url": "https://www.vidaextra.com/series/marvel-ha-tardado-diez-anos-desvelar-misteriosa-escena-postcreditos-thor-mundo-oscuro-gracias-a-invasion-secreta",
      "UrlToImage": "https://i.blogs.es/14bbf1/invasion-secreta/840_560.jpeg",
      "PublishedAt": "2023-07-07T12:47:15Z",
      "Content": "Uno de los últimos estrenos que se ha producido en Disney Plus ha sido el de Invasión Secreta, la última producción del Universo Cinematográfico de Marvel en forma de serie de televisión y protagoniz… [+3051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix cancela una de las series de ciencia ficción más vistas de la plataforma y también se carga dos de sus estrenos españoles más ambiciosos de 2023",
      "Description": "Menuda sorpresa acaba de darnos Netflix, pues ya es oficial que ha decidido deshacerse de una de sus series de ciencia ficción más populares no habladas en inglés -cuando todos dábamos por sentado que tendría tercera temporada- y de dos de sus estrenos españo…",
      "Url": "https://www.espinof.com/netflix/netflix-cancela-series-ciencia-ficcion-vistas-plataforma-tambien-se-carga-dos-sus-estrenos-espanoles-ambiciosos-2023",
      "UrlToImage": "https://i.blogs.es/cfbb3e/bienvenidos-a-eden/840_560.jpeg",
      "PublishedAt": "2023-07-07T12:45:51Z",
      "Content": "Menuda sorpresa acaba de darnos Netflix, pues ya es oficial que ha decidido deshacerse de una de sus series de ciencia ficción más populares no habladas en inglés -cuando todos dábamos por sentado qu… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Apple anuncia 'Un planeta extraño', la nueva serie para adultos de Dan Harmon",
      "Description": "Apple TV+ ha anunciado la fecha de estreno de 'Un planeta extraño', su nueva serie de animación para adultos. Basada en la novela gráfica superventas y fenómeno en redes sociales del mismo nombre, la serie es una mirada divertida y perspicaz a un mundo lejano…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/apple-anuncia-un-planeta-extrano-la-nueva-serie-para-adultos-de-dan-harmon-45673.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122783.jpg",
      "PublishedAt": "2023-07-07T12:26:58Z",
      "Content": "Apple TV+ ha anunciado la fecha de estreno de 'Un planeta extraño', su nueva serie de animación para adultos. Basada en la novela gráfica superventas y fenómeno en redes sociales del mismo nombre, la… [+1081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "3 hábitos que más rompen relaciones y que no son fáciles de atajar",
      "Description": "Hay hábitos que rompen relaciones que, con un mínimo de esfuerzo, se pueden arreglar. Hablamos del típico “dejo la ropa tirada” o “estoy más pendiente del móvil que de mi pareja”, por no hablar del recurrente “hago como que te escucho pero no me estoy enteran…",
      "Url": "https://www.revistagq.com/articulo/habitos-rompen-relaciones-dificiles-reconocer",
      "UrlToImage": "https://media.revistagq.com/photos/64a800345eb0b10acb7af4f8/16:9/w_1280,c_limit/habito-mas-relaciones-rompe.jpg",
      "PublishedAt": "2023-07-07T12:10:45Z",
      "Content": "Hay hábitos que rompen relaciones que, con un mínimo de esfuerzo, se pueden arreglar. Hablamos del típico dejo la ropa tirada o estoy más pendiente del móvil que de mi pareja, por no hablar del recur… [+2522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La campaña de The Witcher a favor de Henry Cavill que ha cabreado a los fans: \"Cero respeto por Liam Hemsworth\"",
      "Description": "Netflix ya ha confirmado la temporada 4 de The Witcher, que llegará con un gran cambio: Henry Cavill abandonará la serie y Liam Hemsworth asumirá el rol de Geralt de Rivia. Por el momento, los fans están disfrutando de la recién estrenada tercera entrega, que…",
      "Url": "https://www.culturaocio.com/tv/noticia-campana-the-witcher-favor-henry-cavill-cabreado-fans-cero-respeto-liam-hemsworth-20230707140949.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230707140949_1200.jpg",
      "PublishedAt": "2023-07-07T12:09:49Z",
      "Content": "MADRID, 7 Jul. (CulturaOcio) - \r\n   Netflix ya ha confirmado la temporada 4 de The Witcher, que llegará con un gran cambio: Henry Cavill abandonará la serie y Liam Hemsworth asumirá el rol de Geralt … [+3786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La noticia que merecemos: Prime Video recupera “Betty, la fea” 20 años después con una nueva temporada",
      "Description": "En 2010 una serie colombiana entró al libro de los Guinness World Records por ser “la primera telenovela verdaderamente global”\r\n. Además de emitirse en alrededor de 180 países y doblarse a 15 idiomas, ha tenido remakes en 28 países. Casi nada. Yo soy Betty, …",
      "Url": "https://www.trendencias.com/telenovelas/noticia-que-merecemos-prime-video-recupera-betty-fea-20-anos-despues-nueva-temporada",
      "UrlToImage": "https://i.blogs.es/6bfc04/betty-la-fea-nueva-temporada-prime-video/840_560.jpeg",
      "PublishedAt": "2023-07-07T10:40:15Z",
      "Content": "En 2010 una serie colombiana entró al libro de los Guinness World Records por ser la primera telenovela verdaderamente global\r\n. Además de emitirse en alrededor de 180 países y doblarse a 15 idiomas,… [+3412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Roberto Méndez",
      "Title": "Las mejores ofertas para nuestros bolsillos en smart TVs, teléfonos, portátiles y más antes del Amazon Prime Day: Cazando Gangas",
      "Description": "Llega un nuevo viernes veraniego y es el momento de repasar algunas de las ofertas más irresistibles de la semana, aquellas que hacen latir nuestros bolsillos con emoción antes del Amazon Prime Day. Si estás buscando una smart TV para ver mejor tus series o p…",
      "Url": "https://www.xataka.com/seleccion/mejores-ofertas-para-nuestros-bolsillos-smart-tvs-telefonos-portatiles-antes-amazon-prime-day-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/0dc046/cazando-gangas-julio-ofertas-en-telefonos-smart-tvs-ps5-y-mas/840_560.jpeg",
      "PublishedAt": "2023-07-07T10:31:51Z",
      "Content": "Llega un nuevo viernes veraniego y es el momento de repasar algunas de las ofertas más irresistibles de la semana, aquellas que hacen latir nuestros bolsillos con emoción antes del Amazon Prime Day. … [+8926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Rebecca Ferguson explica final de Juliette en Silo y su futuro en la temporada 2 de la serie",
      "Description": "La primera temporada de Silo ha mantenido a los fans en vilo hasta su impactante final. Y Rebecca Ferguson, una de sus protagonistas, no solo se ha aventurado a hablar sobre el sorprendente último episodio, sino lo que el futuro le puede deparar a su personaj…",
      "Url": "https://www.culturaocio.com/tv/noticia-rebecca-ferguson-explica-final-juliette-silo-futuro-temporada-serie-20230707115452.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230707115452_1200.jpg",
      "PublishedAt": "2023-07-07T09:54:52Z",
      "Content": "MADRID, 7 Jul. (CulturaOcio) - \r\n   La primera temporada de Silo ha mantenido a los fans en vilo hasta su impactante final. Y Rebecca Ferguson, una de sus protagonistas, no solo se ha aventurado a ha… [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, HBO Max, Filmin, SkyShowtime y Prime Video",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-7-julio-netflix-hbo-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/64a7d1435eb0b10acb7af44d/16:9/w_1280,c_limit/merlin_198626436_f3215b33-8197-4ee8-b031-394d02bdc9f8-mediumSquareAt3X.jpg",
      "PublishedAt": "2023-07-07T09:34:24Z",
      "Content": "Basada en las novelas de Michael Connelly, esta serie de abogados (sobre ruedas) pisa el acelerador hasta una segunda temporada donde Manuel García-Rulfo deberá defender a una clienta acusada de habe… [+555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Henry Cavill destapa un \"error\" de The Witcher del que nadie se había dado cuenta",
      "Description": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma continúa subiendo vídeos del actor hablando sobre el rodaje, la h…",
      "Url": "https://www.revistagq.com/articulo/henry-cavill-the-witcher-temporada-3-actor-temporada-1",
      "UrlToImage": "https://media.revistagq.com/photos/64a7d6bee4755a6583b824dc/16:9/w_1280,c_limit/EE_306_Unit_01346_RT.jpg",
      "PublishedAt": "2023-07-07T09:13:58Z",
      "Content": "Henry Cavill sigue promocionando la tercera temporada de The Witcher, y es que hasta el estreno de la segunda parte no dirá adiós definitivamente a la serie de Netflix. Por tanto, la plataforma conti… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Antes del Prime Day Amazon rebaja su lavavajillas top ventas de Bosch con un descuentazo que lo vuelve irresistible",
      "Description": "Si te toca renovar tu viejo lavavajillas y estabas esperando una buena oportunidad para hacerte con uno de marca de confianza no esperes más y échale un vistazo a este top ventas de Bosch que ahora cuenta con nada menos que un 37% de descuento en Amazon que l…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/antes-prime-day-amazon-rebaja-su-lavavajillas-top-ventas-bosch-descuentazo-que-vuelve-irresistible",
      "UrlToImage": "https://i.blogs.es/b0bd89/lavavajillas-bosch-sms25ai05e-serie-2-libre-instalacion-chollo-amazon/840_560.jpeg",
      "PublishedAt": "2023-07-07T08:46:10Z",
      "Content": "Si te toca renovar tu viejo lavavajillas y estabas esperando una buena oportunidad para hacerte con uno de marca de confianza no esperes más y échale un vistazo a este top ventas de Bosch que ahora c… [+2894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Juegos gratis del fin de semana: The Crew 2, Two Point Campus, UFC 4 y más",
      "Description": "<!--cache-->Estos son todos los juegos que puedes disfrutar gratis este fin de semana (del 7 al 10 de julio) en PS5, Xbox Series X/S, PS4, Xbox One, PC y Nintendo Switch.<!--aa---><ul><li>Juegos gratis de julio en PS Plus, Xbox Gold, Epic Games y Prime Gaming…",
      "Url": "https://vandal.elespanol.com/noticia/1350763740/juegos-gratis-del-fin-de-semana-the-crew-2-two-point-campus-ufc-4-y-mas/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/20237710332223_1.jpg",
      "PublishedAt": "2023-07-07T08:33:00Z",
      "Content": "Como cada fin de semana, del 7 al 10 de julio hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One, PC y Switch que nos van a permitir jugar gratis, tanto con pruebas a cos… [+2608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Cortefiel liquida el increíble mono largo tobillero estampado en color vitamina que Sara Carbonero (y nosotras) adoramos",
      "Description": "Si hay una prenda muy en tendencia esta temporada de primavera/verano que sienta de maravilla, que nos ahorra crisis de estilo y que, además, es un básico infalible que tener en nuestro armario cápsula se trata de el mono largo.\n<!-- BREAK 1 -->\nY más si es t…",
      "Url": "https://www.trendencias.com/shopping/cortefiel-liquida-increible-mono-largo-tobillero-estampado-color-vitamina-que-sara-carbonero-nosotras-adoramos",
      "UrlToImage": "https://i.blogs.es/9d761e/mono-tobillero-naranja-cortefiel/840_560.jpeg",
      "PublishedAt": "2023-07-07T08:18:30Z",
      "Content": "Si hay una prenda muy en tendencia esta temporada de primavera/verano que sienta de maravilla, que nos ahorra crisis de estilo y que, además, es un básico infalible que tener en nuestro armario cápsu… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Betty, la fea' tendrá una nueva temporada en 2024",
      "Description": "'Betty, la fea' vuelve en 2024. Lo hará con una nueva temporada protagonizada por sus intérpretes originales, Ana María Orozco y Jorge Enrique Abello , y emitida por Prime Video , según confirma Amazon a través de un tuit. La telenovela colombiana, escrita po…",
      "Url": "https://www.abc.es/play/series/noticias/betty-fea-nueva-temporada-2024-20230707100523-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/07/07/betty-kHc--1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T08:05:25Z",
      "Content": "'Betty, la fea' vuelve en 2024. Lo hará con una nueva temporada protagonizada por sus intérpretes originales, Ana María Orozco y Jorge Enrique Abello, que será emitida por Prime Video, según confirma… [+2318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Boda de Tamara Falcó e Íñigo Onieva: seis detalles de lujo que ya se conocen",
      "Description": "Cuenta atrás para la boda del año , la que protagonizan Tamara Falc ó , conocida desde su nacimiento por ser hija de Isabel Preysler y de Carlos Falcó, marqués de Griñón, y su prometido, Íñigo Onieva . El sábado 8 de julio a las 19 horas la pareja se dará por…",
      "Url": "https://www.abc.es/summum/gente-vip/boda-tamara-falco-inigo-onieva-seis-detalles-20230707184617-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2023/07/06/tamara-inigo-ok-U34762264324kaV-1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T07:37:36Z",
      "Content": "Cuenta atrás para la boda del año, la que protagonizan Tamara Falcó, conocida desde su nacimiento por ser hija de Isabel Preysler y de Carlos Falcó, marqués de Griñón, y su prometido, Íñigo Onieva. E… [+5739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Amazon deja las sandalias de cuña Tommy Hilfiger rebajadísimas antes del Prime Day para que calzar con estilo cueste muy poco",
      "Description": "En nuestra bolsa de viaje para nuestras escapadas en pareja (o en solitario) no pueden faltar un par de sandalias: que resulten lo suficientemente elegantes para elevar nuestros estilismos más casual pero también cómodas para poder caminar por todo tipo de su…",
      "Url": "https://www.trendencias.com/shopping/amazon-deja-sandalias-cuna-tommy-hilfiger-rebajadisimas-antes-prime-day-calzar-estilo-cueste-muy-poco",
      "UrlToImage": "https://i.blogs.es/1fb7ae/299571416_1486278661816222_4219416059701328761_n/840_560.jpeg",
      "PublishedAt": "2023-07-07T07:32:06Z",
      "Content": "En nuestra bolsa de viaje para nuestras escapadas en pareja (o en solitario) no pueden faltar un par de sandalias: que resulten lo suficientemente elegantes para elevar nuestros estilismos más casual… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Amazon arrasa con los descuentos pre Prime Day y deja el after sun que calma la piel tras el sol por menos de mitad de precio",
      "Description": "Cuando estamos relajándonos en la tumbona disfrutando de la brisa seguro que nos acordamos de usar un buen protector solar (o al menos debemos hacerlo), pero no siempre le concedemos la debida importancia a recuperar nuestra piel con los cosméticos adecuados …",
      "Url": "https://www.trendencias.com/shopping/amazon-arrasa-descuentos-pre-prime-day-deja-after-sun-que-calma-piel-sol-mitad-precio",
      "UrlToImage": "https://i.blogs.es/a11ec0/293810309_557980669352289_5248544084452893667_n/840_560.jpeg",
      "PublishedAt": "2023-07-07T07:06:20Z",
      "Content": "Cuando estamos relajándonos en la tumbona disfrutando de la brisa seguro que nos acordamos de usar un buen protector solar (o al menos debemos hacerlo), pero no siempre le concedemos la debida import… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El horror de Dolores Roach': una gustosa comedia macabra inspirada en Sweeney Todd en la que Amazon Prime Video y Blumhouse nos agasajan con masajes, porros y empanadas",
      "Description": "En 2015, Aaron Mark estrenaba en Off-Broadway 'Empanada Loca', una obra protagonizada por una sola mujer (Daphne Rubin-Vega) inspirada en la leyenda de Sweeney Todd. Llamó lo suficiente la atención como para transformar esta obra en un podcast de ficción... y…",
      "Url": "https://www.espinof.com/criticas/horror-dolores-roach-gustosa-comedia-macabra-inspirada-sweeney-todd-que-amazon-prime-video-blumhouse-nos-agasajan-masajes-porros-empanadas",
      "UrlToImage": "https://i.blogs.es/1bab49/dolores_hodr_s1_fg_10_00021613_still035rc_crop_-1-_3000/840_560.jpeg",
      "PublishedAt": "2023-07-07T07:01:52Z",
      "Content": "En 2015, Aaron Mark estrenaba en Off-Broadway 'Empanada Loca', una obra protagonizada por una sola mujer (Daphne Rubin-Vega) inspirada en la leyenda de Sweeney Todd. Llamó lo suficiente la atención c… [+2715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Cazando gangas antes del Prime Day 2023: las mejores ofertas en aires acondicionados, smart TV, barras de sonido y más",
      "Description": "Ya es viernes, el momento ideal de la semana para repasar los mejores descuentos en climatización, televisores inteligentes, equipos y barras de sonido, dispositivos para el hogar conectado y más. Comienza nuestro Cazando gangas:\n<!-- BREAK 1 -->\nTelevisores,…",
      "Url": "https://www.xatakahome.com/seleccion/cazando-gangas-antes-prime-day-2023-mejores-ofertas-aires-acondicionados-smart-tv-barras-sonido",
      "UrlToImage": "https://i.blogs.es/136724/dsamsung-sonidosportadas/840_560.jpeg",
      "PublishedAt": "2023-07-07T05:09:48Z",
      "Content": "Ya es viernes, el momento ideal de la semana para repasar los mejores descuentos en climatización, televisores inteligentes, equipos y barras de sonido, dispositivos para el hogar conectado y más. Co… [+11919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Aurora Muñoz",
      "Title": "'Se busca millonario': un boleto premiado, 300 reclamantes y casi cinco millones de euros en juego",
      "Description": "HBO Max estrena este 7 de Julio una serie documental de tres episodios sobre un caso real que tuvo lugar en A Coruña en 2012. La historia lo tiene todo para convertirse en el thriller de la temporada: contradicciones, coartadas, diez años de investigación pol…",
      "Url": "https://www.publico.es/uwu/cultura/se-busca-millonario-un-boleto-premiado-300-reclamantes-y-casi-cinco-millones-de-euros-en-juego/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/07/SBM_ep2-scaled.jpg",
      "PublishedAt": "2023-07-07T04:01:19Z",
      "Content": "Aurora Muñoz\r\nLa probabilidad de acertar los seis números de la Primitiva y el reintegro es de una entre 139 millones. Sin embargo, un vecino de A Coruña eligió la combinación ganadora en junio de 20… [+7358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Netflix recuerda a los fans que Henry Cavill todavía es Geralt en The Witcher",
      "Description": "La tercera temporada de The Witcher será la última con Henry Caill en el papel de Geralt de Rivia y por supuesto que eso enfureció a muchos fans al grado de que algunos propusieron un boicot pues consideran que el protagonista debe ser interpretado por el bri…",
      "Url": "https://www.levelup.com/noticias/745862/Netflix-recuerda-a-los-fans-que-Henry-Cavill-todavia-es-Geralt-en-The-Witcher",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/804486/804486_600x315.jpg",
      "PublishedAt": "2023-07-07T02:30:00Z",
      "Content": "La tercera temporada de The Witcher será la última con Henry Caill en el papel de Geralt de Rivia y por supuesto que eso enfureció a muchos fans al grado de que algunos propusieron un boicot pues con… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Hollywood desembarca en la F1: Brad Pitt rueda una película en Silverstone",
      "Description": "Por una vez las ruedas, los motores o el ritmo de carrera no son los protagonistas. En Silverstone, la cuna de la Fórmula 1 , se habla de cine, de extras, y de una película que rueda estos días Brad Pitt. En el centro de acreditaciones, en el autobús que cond…",
      "Url": "https://www.abc.es/deportes/formula-1/hollywood-desembarca-brad-pitt-rueda-pelicula-silverstone-20230706164512-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2023/07/06/brad1-U52174277222xlw-1024x512@abc.jpg",
      "PublishedAt": "2023-07-07T02:19:21Z",
      "Content": "Por una vez las ruedas, los motores o el ritmo de carrera no son los protagonistas. En Silverstone, la cuna de la Fórmula 1, se habla de cine, de extras, y de una película que rueda estos días Brad P… [+4600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Juan Carlos Peña Romo",
      "Title": "¿Cuál es el mejor sistema operativo en una TV?",
      "Description": "El Amazon Prime Day se acerca, y con él una serie de ofertas y promociones para adquirir diversos productos en línea. \nUna de las áreas más demandada en este tipo de ventas es la tecnológica, siendo las pantallas y Smart TV de los dispositivos más buscados. \n…",
      "Url": "https://www.unocero.com/tecnologia/cual-es-el-mejor-sistema-operativo-en-una-tv/",
      "UrlToImage": "https://img.unocero.com/2023/07/Cual-es-el-mejor-sistema-operativo-en-una-TV-1024x576.png",
      "PublishedAt": "2023-07-07T00:30:00Z",
      "Content": "El Amazon Prime Day se acerca, y con él una serie de ofertas y promociones para adquirir diversos productos en línea. \r\nUna de las áreas más demandada en este tipo de ventas es la tecnológica, siendo… [+7759 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Netflix cedió ante la presión: anunció la tercera temporada de una serie que había cancelado",
      "Description": "Tras largos meses de quejas por parte de los fans, se resolvió darle continuidad a la trama; cómo había terminado la segunda parte",
      "Url": "https://www.lanacion.com.ar/espectaculos/netflix-cedio-ante-la-presion-anuncio-la-tercera-temporada-de-una-serie-que-habia-cancelado-nid06072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/sdLtPPGzyDOch-KbzDyShA8DxVk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QNVIEB7QUVHCVE4JMVC2TESD3Y.png",
      "PublishedAt": "2023-07-06T22:32:23Z",
      "Content": "Netflix tiene acostumbrados a sus suscriptores con diferentes producciones que, luego de un tiempo de convertirse en exitosas, son retiradas sin tener segundas partes. Así las cosas, es habitual que … [+2883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Ya disponible: Shovel Knight: Showdown y contenido in-game para Diablo IV – Gratis para miembros Prime Gaming",
      "Description": "Para celebrar el Prime Day el 11 de julio, los miembros de Amazon Prime pueden conseguir grandes ofertas cada semana antes del evento. Esta semana, los miembros de Amazon Prime pueden conseguir otro paquete de contenido, que incluye Shovel Knight: Showdown y …",
      "Url": "https://www.zonammorpg.com/2023/07/06/ya-disponible-shovel-knight-showdown-y-contenido-in-game-para-diablo-iv-gratis-para-miembros-prime-gaming/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/07/prime.jpg",
      "PublishedAt": "2023-07-06T21:32:42Z",
      "Content": "Para celebrar el Prime Day el 11 de julio, los miembros de Amazon Prime pueden conseguir grandes ofertas cada semana antes del evento. Esta semana, los miembros de Amazon Prime pueden conseguir otro … [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "‘V: Invasión Extraterrestre’: serie de los 80 llega a HBO MAX y enciende la chispa de la nostalgia",
      "Description": "La recordada serie, 'V: Invasión Extraterrestre',  tendrá una segunda vida con su llegada a la plataforma HBO MAX",
      "Url": "https://www.nacion.com/teleguia/imperdibles/v-invasion-extraterrestre-serie-de-los-80-llega-a/7M3PECOXZRBELDFZZAONKMX77Q/story/",
      "UrlToImage": "https://www.nacion.com/resizer/oWkJ0WJ2v1lAF_O7sxilD4pH_Bk=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/IQXE4O34YJHBJA23WQV7EKMYGM.jpg",
      "PublishedAt": "2023-07-06T20:22:08Z",
      "Content": "Esta semana HBO MAX le dio un gran regalo a todos los amantes de la ciencia ficción. La plataforma de streaming ingresó en su catálogo a la serie de culto V: Invasión Extraterrestre, la cual se lanzó… [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Dónde ver 'Betty Toons'? la serie animada de ‘Yo soy Betty, la Fea’ que tal vez no conocías",
      "Description": "La icónica telenovela ‘Yo soy Betty, la fea’, que narra la historia de amor entre Beatriz Pinzón y Don Armando, ha sido adquirida por Amazon Prime Video.Después de ser popular en Netflix, se anunció que la serie saldría definitivamente de su catálogo para lle…",
      "Url": "https://www.milenio.com/espectaculos/television/betty-toons-serie-animada-betty-fea",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/06/betty-toons-serie-animada-precuela.jpeg",
      "PublishedAt": "2023-07-06T20:07:00Z",
      "Content": "La icónica telenovela Yo soy Betty, la fea, que narra la historia de amor entre Beatriz Pinzón y Don Armando, ha sido adquirida por Amazon Prime Video. \r\nDespués de ser popular en Netflix, se anunció… [+2615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las ¡21! series de la semana nos caldean con 'La traición' y 'Poquita fe' antes de descansar en 'El resort'",
      "Description": "Cuando llega el calor, los chicos se enamoran, cantaban Sonia y Selena. En el caso de las cadenas y plataformas, sin embargo, no son las hormonas las que se revolucionan, sino sus parrillas y catálogos. Con julio ya iniciado, puede que los estrenos de mayor e…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-3-domingo-9-junio-2023-movistar-plus-netflix-amazon-prime-video-hbo-max-filmin-telecinco_1_10353744.html",
      "UrlToImage": "https://static.eldiario.es/clip/eb2ce8a4-8455-4863-9a72-2dfe8aac6371_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-06T18:45:27Z",
      "Content": "Cuando llega el calor, los chicos se enamoran, cantaban Sonia y Selena. En el caso de las cadenas y plataformas, sin embargo, no son las hormonas las que se revolucionan, sino sus parrillas y catálog… [+15159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una guerra inevitable. Tráiler final de la 2ª temporada de 'Fundación'",
      "Description": "Apple TV+ presenta el tráiler final de la esperada segunda temporada de 'Fundación', la épica saga creada por Josh Friedman y David S. Goyer a partir de la icónica serie de novelas escritas Isaac Asimov cuya notable primera temporada se estrenó en septiembre …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/una-guerra-inevitable-trailer-final-de-la-2-temporada-de-fundacion-45669.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122779.jpg",
      "PublishedAt": "2023-07-06T17:52:10Z",
      "Content": "Apple TV+ presenta el tráiler final de la esperada segunda temporada de 'Fundación', la épica saga creada por Josh Friedman y David S. Goyer a partir de la icónica serie de novelas escritas Isaac Asi… [+4937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Yo soy Betty, la fea' regresa con elenco original; Amazon Prime Video anuncia nueva serie",
      "Description": "Una de las telenovelas icónicas que existen en la historia de la televisión es sin duda alguna la que narra la historia de amor entre Beatriz Pinzón y Don Armando; esta vio la luz hace más de 20 años y sigue dando de qué hablar: 'Yo soy Betty, la fea'.Luego d…",
      "Url": "https://www.milenio.com/espectaculos/television/betty-fea-capitulos-elenco-original-prime-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/06/nueva-temporada-de-betty-la.jpg",
      "PublishedAt": "2023-07-06T17:26:00Z",
      "Content": "Una de las telenovelas icónicas que existen en la historia de la televisión es sin duda alguna la que narra la historia de amor entre Beatriz Pinzón y Don Armando; esta vio la luz hace más de 20 años… [+2419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Este estupendo thriller criminal es de lo mejor en la carrera de Shia LaBeouf: contrabandismo y aires noir embrutecidos en una joya que se puede ver en streaming",
      "Description": "Como si de un Poochie de la vida se tratase, Shia LaBeouf está dando mucho de qué hablar estos días por su sonada (aunque comprensible) ausencia de 'Indiana Jones y el Dial del Destino'. Uno de los actores más temperamentales e intensos está siendo dado de la…",
      "Url": "https://www.espinof.com/actores-y-actrices/este-estupendo-thriller-criminal-mejor-carrera-shia-labeouf-contrabandismo-aires-noir-embrutecidos-joya-que-se-puede-ver-streaming",
      "UrlToImage": "https://i.blogs.es/8fffe0/shia-labeouf-lawless-sin-ley-2012/840_560.jpeg",
      "PublishedAt": "2023-07-06T16:01:42Z",
      "Content": "Como si de un Poochie de la vida se tratase, Shia LaBeouf está dando mucho de qué hablar estos días por su sonada (aunque comprensible) ausencia de 'Indiana Jones y el Dial del Destino'. Uno de los a… [+2386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Francisco Fernández",
      "Title": "Amazon Prime Day 2023: cuándo se celebra, ofertas destacadas y todo lo que debes saber",
      "Description": "Cada año, la tienda en línea Amazon sorprende con el lanzamiento del Amazon Prime Day, una fecha exclusiva en la que aprovechan para rebajar mucho más algunos de los productos a la venta. Se trata de un día especial que muchos usuarios aprovechan para consegu…",
      "Url": "https://ipadizate.com/compras/amazon-prime-day",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/amazon-prime-day-2023.jpg?width=1200",
      "PublishedAt": "2023-07-06T15:00:23Z",
      "Content": "Aprovecha al máximo el Amazon Prime Day 2023 con estas recomendaciones y consejos\r\nCada año, la tienda en línea Amazon sorprende con el lanzamiento del Amazon Prime Day, una fecha exclusiva en la que… [+13402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El bikini menstrual de Primark viral en TikTok tiene cinco alternativas de calidad en Decathlon, El Corte Inglés o Women'Secret",
      "Description": "Cada vez son más chicas las que se suman (y nos incluimos) a una forma más sostenible de protegernos durante la menstruación. Las copas menstruales, las compresas reutilizables o las braguitas son alternativa ecológica -y económica- a las compresas o los tamp…",
      "Url": "https://www.trendencias.com/shopping/bikini-menstrual-primark-viral-tiktok-tiene-cinco-alternativas-calidad-decathlon-corte-ingles-womensecret",
      "UrlToImage": "https://i.blogs.es/98bacc/353932261_671205208158177_898470799413058266_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T14:55:19Z",
      "Content": "Cada vez son más chicas las que se suman (y nos incluimos) a una forma más sostenible de protegernos durante la menstruación. Las copas menstruales, las compresas reutilizables o las braguitas son al… [+3217 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Daniel Radcliffe aclara si va a participar en la próxima serie de Harry Potter",
      "Description": "Warner Bros. anunció recientemente que está preparando una serie de Harry Potter para HBO Max. La ficción adaptará las novelas de J.K. Rowling, pero tendrá un nuevo reparto y...",
      "Url": "https://www.elmundo.es/television/series/2023/07/06/64a6c3d7fc6c8336568b4577.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b81952d793de1bbff63c4d265071b258/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/06/16886537295211.jpg",
      "PublishedAt": "2023-07-06T14:33:39Z",
      "Content": "Warner Bros. anunció recientemente que está preparando una serie de Harry Potter para HBO Max. La ficción adaptará las novelas de J.K. Rowling, pero tendrá un nuevo reparto y no contará con Daniel Ra… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "‘1992’, la serie de Netflix y Álex de la Iglesia: todo lo que sabemos",
      "Description": "A través de su perfil en Instagram, Netflix España anunció que comenzó el rodaje de 1992. Esta serie tiene, dentro de su equipo creativo, a uno de los nombres más importantes de la industria del entretenimiento en el país: Álex de la Iglesia, quien es uno de …",
      "Url": "http://hipertextual.com/2023/07/1992-netflix-alex-de-la-iglesia-todo-lo-que-sabemos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/07/1992-la-serie-de-Netflix-creada-por-Alex-de-la-Iglesia-1-scaled.jpg",
      "PublishedAt": "2023-07-06T14:24:39Z",
      "Content": "A través de su perfil en Instagram, Netflix España anunció que comenzó el rodaje de 1992. Esta serie tiene, dentro de su equipo creativo, a uno de los nombres más importantes de la industria del entr… [+4054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Bestial tráiler de The Witcher temporada 3 parte 2: El adiós definitivo de Henry Cavill a Geralt de Rivia",
      "Description": "La primera parte de la tercera temporada de The Witcher ya ha llegado a Netflix para devolver al Geralt de Rivia de Henry Cavill a su fantástica aventura épica. Esta tercera entrega será el final del actor en la serie, pues Liam Hemsworth le sustituirá en la …",
      "Url": "https://www.culturaocio.com/tv/noticia-bestial-trailer-the-witcher-temporada-parte-adios-definitivo-henry-cavill-geralt-rivia-20230706160555.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706160555_1200.jpg",
      "PublishedAt": "2023-07-06T14:05:55Z",
      "Content": "MADRID, 6 Jul. (CulturaOcio) - \r\n   La primera parte de la tercera temporada de The Witcher ya ha llegado a Netflix para devolver al Geralt de Rivia de Henry Cavill a su fantástica aventura épica. Es… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Vinicius Jr, pillado con una estrella de OnlyFans: las pruebas que demuestran su romance con la ex de Neymar",
      "Description": "Vinicius Jr., al igual que el resto de los jugadores de fútbol que juegan en equipos españoles, está disfrutando de unas merecidas vacaciones y piensa beberse los últimos sorbos a buchitos ya que tan solo le quedan unos días antes de volver a pisar Valdebebas…",
      "Url": "https://www.trendencias.com/celebrities/vinicius-jr-pillado-estrella-onlyfans-pruebas-que-demuestran-su-romance-ex-neymar",
      "UrlToImage": "https://i.blogs.es/44693b/288547468_3369369650051891_7560049300103252342_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T13:55:10Z",
      "Content": "Vinicius Jr., al igual que el resto de los jugadores de fútbol que juegan en equipos españoles, está disfrutando de unas merecidas vacaciones y piensa beberse los últimos sorbos a buchitos ya que tan… [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Poquita fe' es una de las comedias más divertidas de 2023: la serie de Movistar es una joya del humor pocho que lleva el costumbrismo a otro nivel",
      "Description": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros países (aunque intentando limitar al mínimo las alusiones a el…",
      "Url": "https://www.espinof.com/criticas/poquita-fe-comedias-divertidas-2023-serie-movistar-joya-humor-pocho-que-lleva-costumbrismo-a-otro-nivel",
      "UrlToImage": "https://i.blogs.es/ca2166/poquita-fe-cartel-movistar/840_560.jpeg",
      "PublishedAt": "2023-07-06T13:15:43Z",
      "Content": "La comedia no pasa por uno de sus mejores momentos en el audiovisual español, especialmente en el cine, donde ha quedado claro que es mucho más fácil sacar adelante adaptaciones de éxitos en otros pa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Un TikTok nos permite colarnos en la fiesta de El Turronero y hemos alucinado con los famosos invitados",
      "Description": "Solo hay un acontecimiento en el mundo capaz de superar a la boda de Tamara Falcó e Iñigo Onieva, un after con Pocholo en Ibiza o una juerga con la Santísima Trinidad de la noche, Paris Hilton, Britney Spears y Lindsay Lohan. Nos referimos al cumpleaños de Jo…",
      "Url": "https://www.trendencias.com/celebrities/tiktok-nos-permite-colarnos-fiesta-turronero-hemos-alucinado-famosos-invitados",
      "UrlToImage": "https://i.blogs.es/525b3f/miguel-angel-silvestre/840_560.png",
      "PublishedAt": "2023-07-06T12:23:08Z",
      "Content": "Solo hay un acontecimiento en el mundo capaz de superar a la boda de Tamara Falcó e Iñigo Onieva, un after con Pocholo en Ibiza o una juerga con la Santísima Trinidad de la noche, Paris Hilton, Britn… [+2484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Cortefiel rebaja a mitad de precio las alpargatas metalizadas más bonitas que elevan cualquier look",
      "Description": "Cuando pensamos en nuestro vestido de invitada de boda siempre nos asalta la duda de si acompañarlo con unas sandalias de taconazo o con algo más cómodo que nos permita disfrutar del evento sin un intenso dolor de pies posterior.\n<!-- BREAK 1 -->\nUna manera d…",
      "Url": "https://www.trendencias.com/shopping/cortefiel-rebaja-a-mitad-precio-alpargatas-metalizadas-bonitas-que-elevan-cualquier-look",
      "UrlToImage": "https://i.blogs.es/38a5e3/348329059_961499651794907_1269543405432511593_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T12:06:42Z",
      "Content": "Cuando pensamos en nuestro vestido de invitada de boda siempre nos asalta la duda de si acompañarlo con unas sandalias de taconazo o con algo más cómodo que nos permita disfrutar del evento sin un in… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "'1992': La serie de Álex de la Iglesia para Netflix presenta un Curro malévolo en su poster e inicia su rodaje",
      "Description": "Netflix ha anunciado el inicio de rodaje en Madrid de '1992', la nueva serie de Álex de la Iglesia que girará en torno a unos misteriosos asesinatos cometidos durante la Expo'92 de Sevilla.",
      "Url": "https://www.culturaocio.com/tv/noticia-1992-serie-alex-iglesia-netflix-presenta-curro-malevolo-poster-inicia-rodaje-20230706140506.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706140506_1200.jpg",
      "PublishedAt": "2023-07-06T12:05:06Z",
      "Content": "MADRID, 6 Jul. (CulturaOcio) - \r\n   Netflix ha anunciado el inicio de rodaje en Madrid de '1992', la nueva serie de Álex de la Iglesia que girará en torno a unos misteriosos asesinatos cometidos dura… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "4 series cortas y muy adictivas de Netflix con menos de 10 capítulos a las que engancharte durante tus vacaciones de verano",
      "Description": "Si estás harto/a de darle vueltas al catálogo de Netflix para encontrar la serie que te enganche y que no dejes de recomendar este verano, aquí tienes cuatro propuestas. ¡Ah! Y muy cortas, todas ellas de menos de 10 episodios.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44458775/series-cortas-adictivas-netflix-verano/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/heartstopper-2-64a6acb76dd61.jpg?crop=1.00xw:0.502xh;0,0.350xh&resize=1200:*",
      "PublishedAt": "2023-07-06T12:04:00Z",
      "Content": "En las tardes de verano, una vez subidos de la piscina o la playa, no apetece nada más que prepararse un refrigerio, algo para picar, despreocuparse de la cena y enchufarse a la televisión o al orden… [+4149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Quien crea que Apple TV+ no es un éxito es que no ha visto estas cifras: ya es la númer0 3 en el mundo y está a punto de pillar a Disney+",
      "Description": "Apple TV+ tiene muchos más suscriptores de los que imaginamos. Desde su lanzamiento el pasado 1 de noviembre de 2019, Apple TV+ ha ido posicionándose como un servicio de streaming alternativo donde pesaba más la calidad que la cantidad, los nombres propios so…",
      "Url": "https://www.applesfera.com/servicios-apple/quien-crea-que-apple-tv-no-exito-que-no-ha-visto-estas-cifras-numer0-3-mundo-esta-a-punto-pillar-a-disney",
      "UrlToImage": "https://i.blogs.es/d36dfb/killers_of_the_flower_moon_photo_0104/840_560.jpeg",
      "PublishedAt": "2023-07-06T12:01:41Z",
      "Content": "Apple TV+ tiene muchos más suscriptores de los que imaginamos. Desde su lanzamiento el pasado 1 de noviembre de 2019, Apple TV+ ha ido posicionándose como un servicio de streaming alternativo donde p… [+3594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta serie de Prime Video es tan buena que ha logrado tener una crítica casi perfecta",
      "Description": "Si te sigue costando encontrar qué ver en una tarde tonta, tal vez tenga la solución para ti: escoger la mejor serie de acción de Amazon Prime Video. No es solo que yo sea una fan acérrima de esta serie y de su personaje protagonista, es que es tan buena que …",
      "Url": "https://www.trendencias.com/series-de-television/esta-serie-prime-video-buena-que-ha-logrado-tener-critica-casi-perfecta",
      "UrlToImage": "https://i.blogs.es/26b4f8/jack-ryan-t4-15-/840_560.jpeg",
      "PublishedAt": "2023-07-06T11:41:51Z",
      "Content": "Si te sigue costando encontrar qué ver en una tarde tonta, tal vez tenga la solución para ti: escoger la mejor serie de acción de Amazon Prime Video. No es solo que yo sea una fan acérrima de esta se… [+2630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "El Corte Inglés rebaja las sandalias Skechers más cómodas y chulas para tus looks festivaleros",
      "Description": "A la hora de prepararnos para acudir a nuestra cita con nuestros festivales de música favoritos además de unas gafas de sol en tendencia y un buen protector solar no podemos olvidar calzar unas zapatillas o unas sandalias con rollazo y muy cómodas para aguant…",
      "Url": "https://www.trendencias.com/shopping/corte-ingles-rebaja-sandalias-skechers-comodas-chulas-para-tus-looks-festivaleros",
      "UrlToImage": "https://i.blogs.es/6018ea/355817884_602122061988328_5962237421177508268_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T11:27:15Z",
      "Content": "A la hora de prepararnos para acudir a nuestra cita con nuestros festivales de música favoritos además de unas gafas de sol en tendencia y un buen protector solar no podemos olvidar calzar unas zapat… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Paz Vega y Carlos Santos protagonizan '1992' en Netflix, la serie de Álex de la Iglesia que arranca su rodaje",
      "Description": "¡ACCIÓN! Marian Álvarez y Fernando Valdivielso completan el elenco principal de esta producción de Pokeepsie Films (Banijay Iberia) que se rueda en Madrid y Sevilla.Paz Vega y Carlos Santos protagonizan '1992' en Netflix, la serie de Álex de la Iglesia que ar…",
      "Url": "https://www.formulatv.com/noticias/paz-vega-carlos-santos-1992-alex-de-la-iglesia-123412/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123412_ssJEW3i5c42LvkYqztem67HxBRoFPN10a-hog.jpg",
      "PublishedAt": "2023-07-06T11:24:17Z",
      "Content": "¡Silencio, cámara y... ¡acción! Arranca el rodaje de la nueva serie de Álex de la Iglesia en Madrid. Este thriller de Netflix, titulado '1992', se grabará en diferentes localizaciones de la capital y… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas 3 novedades de Amazon Prime Video no dejarán indiferente a nadie en el fin de semana del 7 al 9 de julio",
      "Description": "Hace un par de semanas John Wick 4 desembarcó en el catálogo de Amazon Prime Video y con ello inauguró la temporada estival la plataforma de Jeff Bezos. Sin embargo, eso no significa que las novedades se vayan a detener. Al contrario, esta semana tenemos tres…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-3-novedades-de-amazon-prime-video-no-dejaran-indiferente-a-nadie-en-el-fin-de-semana-del-7-al-9-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/novedades-amazon-prime-video-julio.png?width=1200",
      "PublishedAt": "2023-07-06T11:01:06Z",
      "Content": "Las novedades no cesan con la llegada del verano\r\nHace un par de semanas John Wick 4 desembarcó en el catálogo de Amazon Prime Video y con ello inauguró la temporada estival la plataforma de Jeff Bez… [+3040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de Atresplayer están en Prime Video, pero con truco",
      "Description": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extra.\r\n\nY es que resulta que el acuerdo al que han llegado las …",
      "Url": "https://www.revistagq.com/articulo/series-atresplayer-premium-en-amazon-prime-video-como-ver",
      "UrlToImage": "https://media.revistagq.com/photos/64a69adbe4755a6583b82495/16:9/w_1280,c_limit/glenn-carstens-peters-EOQhsfFBhRk-unsplash%20(1).jpg",
      "PublishedAt": "2023-07-06T10:51:25Z",
      "Content": "Sí, las series de Atresplayer están en Prime Video, pero a diferencia de otros títulos, como los de Mediaset que podemos encontrar en esta plataforma, para verlas habrá que tener una suscripción extr… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Las segundas rebajas de El Corte Inglés o o como apostar por la elegancia minimalista de Adolfo Domínguez a precio de outlet",
      "Description": "Ya lo hemos comentado en otras ocasiones, de hecho, nos repetimos bastante... las rebajas de verano son un momento ideal para hacernos con piezas de armario cápsula que tengan calidad suficiente y diseño como para que resulten eternas. Y si hablamos ya de las…",
      "Url": "https://www.trendencias.com/shopping/segundas-rebajas-corte-ingles-como-apostar-elegancia-minimalista-adolfo-dominguez-a-precio-outlet",
      "UrlToImage": "https://i.blogs.es/3e56af/345210031_748611673412774_4608402838523278543_n/840_560.jpeg",
      "PublishedAt": "2023-07-06T10:22:24Z",
      "Content": "Ya lo hemos comentado en otras ocasiones, de hecho, nos repetimos bastante... las rebajas de verano son un momento ideal para hacernos con piezas de armario cápsula que tengan calidad suficiente y di… [+3708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Marian Álvarez y Paz Vega lideran el reparto de '1992', la miniserie de Alex de la Iglesia para Netflix",
      "Description": "Netflix ha comenzado este jueves 6 de julio el rodaje de su nueva producción española, dirigida por Álex de la Iglesia. Hablamos de la miniserie 1992, un thriller que se rueda en localizaciones de Sevilla y Madrid.Marian Álvarez, en su nuevo proyecto tras La …",
      "Url": "https://www.eldiario.es/vertele/series/marian-alvarez-paz-vega-lideran-reparto-1992-miniserie-alex-iglesia-netflix_1_10355462.html",
      "UrlToImage": "https://static.eldiario.es/clip/e81c6f4d-08d7-4bae-b513-11d7a52a6efe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-06T10:01:13Z",
      "Content": "Netflix ha comenzado este jueves 6 de julio el rodaje de su nueva producción española, dirigida por Álex de la Iglesia. Hablamos de la miniserie 1992, un thriller que se rueda en localizaciones de Se… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Mila Méndez",
      "Title": "Susana López Raña dirige la serie sobre el millonario de A Coruña: «Todo apunta a una persona»",
      "Description": "La periodista ourensana codirige el documental que estrena este viernes HBO sobre el millonario misterioso de la primitiva, que ronda ya los seis millones de euros por los intereses",
      "Url": "https://www.lavozdegalicia.es/noticia/fugas/2023/07/06/susana-lopez-rana-dirige-serie-sobre-millonario-coruna-apunta-persona/00031688636007079227296.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/06/00121688635982042497381/Foto/H03L3087.jpg",
      "PublishedAt": "2023-07-06T09:40:00Z",
      "Content": "Es el gran sueo: un premio millonario que nos cambie la vida. Desde hace 11 aos, en A Corua hay un afortunado esperando a cobrar una primitiva. Un caso sobre el que la serie documental que este viern… [+4283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Esta serie turca es la versión de un éxito español de Netflix y aún no nos creemos que se haya rodado",
      "Description": "Si hubiera apostado por que en Turquía harían una serie versionando un éxito español, no creo que en la vida lo hubiera hecho por esta. Habría pensado en una versión de Amar es para siempre\r\n, o incluso de La Promesa\r\n, ambas todo un éxito de audiencia y con …",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-turca-version-exito-espanol-netflix-no-nos-creemos-que-se-haya-rodado",
      "UrlToImage": "https://i.blogs.es/d99472/chicos-de-barrio-version-turca-de-elite-en-divinity/840_560.png",
      "PublishedAt": "2023-07-06T09:15:10Z",
      "Content": "Si hubiera apostado por que en Turquía harían una serie versionando un éxito español, no creo que en la vida lo hubiera hecho por esta. Habría pensado en una versión de Amar es para siempre\r\n, o incl… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Marta Hazas ('Días mejores'): \"La escena de 'Escondidos' es una ida de olla de cómo estábamos en la pandemia\"",
      "Description": "ENTREVISTA La actriz nos cuenta todos los detalles de la segunda temporada de la serie de Amazon Prime Video.Marta Hazas ('Días mejores'): \"La escena de 'Escondidos' es una ida de olla de cómo estábamos en la pandemia\"",
      "Url": "https://www.formulatv.com/videos/marta-hazas-dias-mejores-escondidos-ida-olla-26978/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26978_WLamUk03R5-t.jpg",
      "PublishedAt": "2023-07-06T09:09:00Z",
      "Content": "Popularidad:#221 de 3.285"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ken está bien: Historia cultural del novio de Barbie",
      "Description": "“1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie”. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco antes de que la tragedia golpease a la pareja en forma de c…",
      "Url": "https://www.revistagq.com/articulo/ken-barbie-historia-juguete",
      "UrlToImage": "https://media.revistagq.com/photos/64a666a36d65adfb0f3a6114/16:9/w_1280,c_limit/ken-642c37f55f0ec.png",
      "PublishedAt": "2023-07-06T09:07:09Z",
      "Content": "1961: Mattel presenta el muñeco de Ken, único y verdadero novio de Barbie. Así de tajante se mostraba la compañía en un resumen cronológico de su historia publicado a principios del siglo XXI, poco a… [+4538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: los 7 mejores chollos en móviles hoy antes del Amazon Prime Day",
      "Description": "Si estás pensando en cambiar de smartphone y no quieres esperar al Prime Day que comenzará en unos días, Amazon ya ofrece multitud de móviles de todas las categorías con descuentos entre los que se puede encontrar el terminal que estabas buscando.\n<!-- BREAK …",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-7-mejores-chollos-moviles-hoy-antes-amazon-prime-day-1",
      "UrlToImage": "https://i.blogs.es/b6f456/plantilla-imagenes-90-/840_560.jpeg",
      "PublishedAt": "2023-07-06T09:01:42Z",
      "Content": "Si estás pensando en cambiar de smartphone y no quieres esperar al Prime Day que comenzará en unos días, Amazon ya ofrece multitud de móviles de todas las categorías con descuentos entre los que se p… [+5753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "'Se busca millonario': La \"historia de obsesión humana\" que relata el caso de la primitiva millonaria sin dueño",
      "Description": "Este viernes 7 de julio HBO Max estrena 'Se busca millonario', una miniserie documental que reconstruye el caso real vivido en A Coruña hace una década sobre un billete de Lotería de 4,7 millones que, a día de hoy, aún no tiene dueño a pesar de que fue reclam…",
      "Url": "https://www.europapress.es/tv/noticia-busca-millonario-historia-obsesion-humana-relata-caso-primitiva-millonaria-dueno-20230706104754.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230706104754_1200.jpg",
      "PublishedAt": "2023-07-06T08:47:54Z",
      "Content": "MADRID, 6 Jul. (EUROPA PRESS) - \r\n   Este viernes 7 de julio HBO Max estrena 'Se busca millonario', una miniserie documental que reconstruye el caso real vivido en A Coruña hace una década sobre un b… [+3458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en Smart TV, proyectores, barras de sonido y más antes del Amazon Prime Day",
      "Description": "Dentro de unos días comenzará el Amazon Prime Day, pero como siempre, la tienda ha ido dejando algunos descuentos durante la semana previa en todo tipo de productos. En el terreno de los televisores, barras de sonido y proyectores, encontramos algunos chollos…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-smart-tv-proyectores-barras-sonido-antes-amazon-prime-day-3",
      "UrlToImage": "https://i.blogs.es/e62b04/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:31:41Z",
      "Content": "Dentro de unos días comenzará el Amazon Prime Day, pero como siempre, la tienda ha ido dejando algunos descuentos durante la semana previa en todo tipo de productos. En el terreno de los televisores,… [+7129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Belén Prieto",
      "Title": "'Élite' llega a su fin tras 8 temporadas en Netflix",
      "Description": "Los últimos capítulos de la serie creada por Darío Madrona y Carlos Montero empezarán a rodarse en agosto, según ha confirmado EL ESPAÑOL.",
      "Url": "https://www.elespanol.com/series/netflix/20230706/elite-llega-fin-8-temporadas-netflix/761423968_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/05/05/series/netflix/761434127_234509918_1200x630.jpg",
      "PublishedAt": "2023-07-06T08:09:44Z",
      "Content": "Élite llega a su fin. La serie española estrella de Netflix terminará con su octava temporada, según ha podido confirmar EL ESPAÑOL en exclusiva por fuentes de total solvencia. Sus episodios marcarán… [+3737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Impresionante tráiler de 'Los asesinos de la Luna', el retorno de Martin Scorsese que huele a Oscar, en exclusiva para Apple TV+",
      "Description": "Por fin tenemos avance completo y el título definitivo en español de 'Killers of the Flower Moon'. Apple ha lanzado un segundo tráiler de la película que Martin Scorsese ha dirigido para Apple TV+, con el nombre 'Los Asesinos de la Luna' y con su estreno prog…",
      "Url": "https://www.applesfera.com/servicios-apple/impresionante-trailer-asesinos-luna-retorno-martin-scorsese-que-huele-a-oscar-exclusiva-para-apple-tv",
      "UrlToImage": "https://i.blogs.es/1d1753/captura-de-pantalla-2023-07-06-a-las-9.20.18/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Por fin tenemos avance completo y el título definitivo en español de 'Killers of the Flower Moon'. Apple ha lanzado un segundo tráiler de la película que Martin Scorsese ha dirigido para Apple TV+, c… [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie más adictiva de Netflix no es la que muchos creen: la temporada 2 de 'El abogado de Lincoln' confirma que es una de las mejores de la plataforma",
      "Description": "Netflix es la plataforma de streaming con un mayor volumen de estrenos, algo que en no pocas ocasiones equivale a la llegada de títulos que son pocos más que simple relleno dentro de su catálogo -aunque por supuesto que también tiene películas muy buenas y se…",
      "Url": "https://www.espinof.com/criticas/serie-adictiva-netflix-no-que-muchos-creen-temporada-2-abogado-lincoln-confirma-que-mejores-plataforma",
      "UrlToImage": "https://i.blogs.es/ff3d16/el-abogado-de-lincoln/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Netflix es la plataforma de streaming con un mayor volumen de estrenos, algo que en no pocas ocasiones equivale a la llegada de títulos que son pocos más que simple relleno dentro de su catálogo -aun… [+6084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El streaming no para ni en verano: los 65 estrenos destacados esta semana en Netflix, HBO Max y compañía",
      "Description": "Con el verano ya entrado, las grandes plataformas se reservan sus grandes bazas. Sin embargo, eso no quiere decir que no asistamos a nuevos lanzamientos. De hecho, son más de 60 los estrenos que encontramos en estos días.\n<!-- BREAK 1 -->\nQuizás, de lo más de…",
      "Url": "https://www.xatakamovil.com/streaming/streaming-no-para-dejarnos-novedades-estos-63-estrenos-destacados-esta-semana-netflix-hbo-max-compania",
      "UrlToImage": "https://i.blogs.es/34e958/estrenos/840_560.jpeg",
      "PublishedAt": "2023-07-06T08:01:41Z",
      "Content": "Con el verano ya entrado, las grandes plataformas se reservan sus grandes bazas. Sin embargo, eso no quiere decir que no asistamos a nuevos lanzamientos. De hecho, son más de 60 los estrenos que enco… [+4754 chars]"
    }
  ]
}