{
  "Status": 0,
  "Error": null,
  "TotalResults": 1002,
  "Articles": [
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Jason Momoa's demanding diet for his most famous characters: I carried chicken in my pockets during filming",
      "Description": "Jason Momoa has become a Hollywood icon. The actor born in Honolulu, Hawaii, is one of the most sought-after faces in the movie industry, because with the exception of Dwayne Johns",
      "Url": "https://www.marca.com/en/lifestyle/movies/2023/12/19/6581f14d268e3edd5d8b4570.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/1f6c12e61f02d40670753b6a3ad7d482/resize/1200/f/webp/assets/multimedia/imagenes/2023/12/19/17030079372060.jpg",
      "PublishedAt": "2023-12-19T20:41:54Z",
      "Content": "Jason Momoa has become a Hollywood icon. The actor born in Honolulu, Hawaii, is one of the most sought-after faces in the movie industry, because with the exception of Dwayne Johnson, few can boast a… [+1662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "The Super Mario Bros. Movie 2: Jack Black Reveals His Sequel Pitch",
      "Description": "The Super Mario Bros. Movie star Jack Black has revealed his idea for a sequel to the popular animated video game movie adaptation. Speaking with Variety, Black said that he thinks the animated sequel should be called Bowser’s Revenge. Additionally, the actor…",
      "Url": "https://www.comingsoon.net/movies/news/1451141-the-super-mario-bros-movie-2-jack-black-reveals-his-sequel-pitch",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/mario-movie-header.png?resize=1200,630",
      "PublishedAt": "2023-12-19T19:39:40Z",
      "Content": "The Super Mario Bros. Movie star Jack Black has revealed his idea for a sequel to the popular animated video game movie adaptation.\r\nSpeaking with Variety, Black said that he thinks the animated sequ… [+1308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Tableau.com"
      },
      "Author": "Zach Bowders",
      "Title": "Cinematic Insights: The Art of Movie Analytics",
      "Description": "Kristin Adderson\nDecember 19, 2023 - 7:38pm\n\n\n\n\n\n\n\n \n \n\n \n \n \r\n\n \n \n \n Zach Bowders\n \r\n\n \n Tableau Visionary and Tableau Ambassador, Business Intelligence Specialist \n \r\n\n \r\n\n \r\n\n\r\n\n\r\n\n \n \n\n\n\n\n\n\n \n \n\n\n\n\n\n\n \n \n \n \n \n\n\n\n\n\n\n \n Zach Bowders, MBA is a data analyst…",
      "Url": "https://www.tableau.com/blog/cinematic-insights-data-movie-analytics",
      "UrlToImage": "https://www.tableau.com/sites/default/files/2023-12/Zach%20Bowders%20Data%2BMovies.png",
      "PublishedAt": "2023-12-19T19:38:28Z",
      "Content": "Zach Bowders, MBA is a data analyst, artist, and host of the Data+Love Podcast. View Zachs data viz portfolio on Tableau Publicincluding several visualizations on movies.\r\nWhen I was a kid we owned t… [+4456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Haleigh Foutch",
      "Title": "Kelly Clarkson Awed That Sydney Sweeney Bought Back Her Family Home: “You’re Like a Hallmark Movie!” | Video",
      "Description": "Clarkson also bonded with the \"Euphoria\" actress over holiday traditions\nThe post Kelly Clarkson Awed That Sydney Sweeney Bought Back Her Family Home: “You’re Like a Hallmark Movie!” | Video appeared first on TheWrap.",
      "Url": "http://www.thewrap.com/sydney-sweeney-kelly-clarkson-family-home/",
      "UrlToImage": "https://www.thewrap.com/wp-content/uploads/2023/12/sydney-sweeney-kelly-clarkson-family-home.jpg",
      "PublishedAt": "2023-12-19T19:13:59Z",
      "Content": "For Sydney Sweeney, Hollywood fame and fortune has come with a touching personal benefit: she was able to buy back her family home.\r\nThe actress appeared on The Kelly Clarkson Show Tuesday to discuss… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "The Recruit: Past Lives Star Teo Yoo Joins Noah Centineo for Season 2",
      "Description": "Past Lives and Love to Hate You actor Teo Yoo has joined the second season of Netflix’s The Recruit. He will join main lead Noah Centineo as a series regular, portraying a highly-skilled NIS agent “with a subversive sense of humor.” The award-winning actor’s …",
      "Url": "https://www.comingsoon.net/tv/news/1451054-the-recruit-past-lives-star-teo-yoo-joins-noah-centineo-for-season-2",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Past-Lives.png?resize=1200,630",
      "PublishedAt": "2023-12-19T18:49:35Z",
      "Content": "Past Lives and Love to Hate You actor Teo Yoo has joined the second season of Netflixs The Recruit. He will join main lead Noah Centineo as a series regular, portraying a highly-skilled NIS agent wit… [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Bradley Cooper: Has He Changed Career? Does He Own a Food Truck?",
      "Description": "Bradley Cooper has been spotted selling cheesesteaks from a food truck, leading fans to wonder if the actor has stopped acting and changed career. Here’s what you need to know about Bradley Cooper and his new food van. Has Bradley Cooper stopped acting and ch…",
      "Url": "https://www.comingsoon.net/guides/news/1450841-bradley-cooper-career-change-does-he-own-food-truck-cheesesteaks",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Bradley-Cooper-career-change.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T18:39:27Z",
      "Content": "Bradley Cooper has been spotted selling cheesesteaks from a food truck, leading fans to wonder if the actor has stopped acting and changed career. Heres what you need to know about Bradley Cooper and… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Percy Jackson and the Olympians Cast Receives Logan Lerman’s Message of Support",
      "Description": "During a recent special live recording of the Happy Sad Confused, host Josh Horowitz surprised the Percy Jackson and the Olympians cast with a personal message from original Percy Jackson actor Logan Lerman. Lerman played the titular demigod in 20th Century F…",
      "Url": "https://www.comingsoon.net/tv/news/1450942-percy-jackson-and-the-olympians-cast-logan-lerman-message",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/logan-lerman-percy.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T18:33:52Z",
      "Content": "During a recent special live recording of the Happy Sad Confused, host Josh Horowitz surprised the Percy Jackson and the Olympians cast with a personal message from original Percy Jackson actor Logan… [+2033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Knowyourmeme.com"
      },
      "Author": "Mateus",
      "Title": "Home Alone Grocery Prices",
      "Description": "Home Alone Grocery Prices refers to a scene from the 1999 comedy movie Home Alone in which the character played by American actor Macaulay Culkin, Kevin McCallister, goes to the supermarket to buy groceries that amount to a $19.83 bill. The scene is resurface…",
      "Url": "https://knowyourmeme.com/memes/home-alone-grocery-prices",
      "UrlToImage": "https://i.kym-cdn.com/entries/icons/original/000/047/700/Home_Alone_Grocery_Prices.jpg",
      "PublishedAt": "2023-12-19T18:31:21Z",
      "Content": "About\r\nHome Alone Grocery Prices refers to a scene from the 1999 comedy movie Home Alone in which the character played by American actor Macaulay Culkin, Kevin McCallister, goes to the supermarket to… [+2860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atlas Obscura"
      },
      "Author": "Elizabeth Minkel",
      "Title": "The Yuletide Fanfiction Exchange Is a Holiday Marvel",
      "Description": "For two decades, fans have been waking up on Christmas morning to custom, obsession-feeding gifts from strangers. \nEvery autumn for the past two decades, Sandrine Shaw, a longtime fanfiction writer, has penned letters, asking her fellow fans for an extremely …",
      "Url": "https://www.atlasobscura.com/articles/column-yuletide-fanfiction-exchange",
      "UrlToImage": "https://img.atlasobscura.com/bh_FQBP0VyROBL1mdhrNvaewPwbZ2zks7ObOGssDCMk/rt:fit/w:600/q:81/sm:1/scp:1/ar:1/aHR0cHM6Ly9hdGxh/cy1kZXYuczMuYW1h/em9uYXdzLmNvbS91/cGxvYWRzL2Fzc2V0/cy8xYTlmOTc0ZWI2/ZTBmMDkwZjRfc3Rp/bGwgZnJvbSBUaGUg/VW50YW1lZF8yQU5E/QzJQX2EuanBn.jpg",
      "PublishedAt": "2023-12-19T18:18:00Z",
      "Content": "Every autumn for the past two decades, Sandrine Shaw, a longtime fanfiction writer, has penned letters, asking her fellow fans for an extremely niche kind of holiday gift.\r\nFic writers often create t… [+10590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "vanityfair.com",
      "Title": "With The Taste of Things, Juliette Binoche Confronted Her Past and Future",
      "Description": "Movie after movie, Juliette Binoche embodies the qualities of a restless, fearless actor. She works a ton, typically taking on several psychologically intense and emotionally draining roles a year. She collaborates regularly with exacting global auteurs like …",
      "Url": "https://biztoc.com/x/54defd7d74ee5a8b",
      "UrlToImage": "https://c.biztoc.com/p/54defd7d74ee5a8b/s.webp",
      "PublishedAt": "2023-12-19T17:18:21Z",
      "Content": "Movie after movie, Juliette Binoche embodies the qualities of a restless, fearless actor. She works a ton, typically taking on several psychologically intense and emotionally draining roles a year. S… [+320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Dan Girolamo",
      "Title": "Maestro Producer Defends Casting Carey Mulligan as Felicia Montealegre",
      "Description": "Since Netflix released images of the two leads, Maestro has been clouded in controversy. The two points of contention have revolved around Bradley Cooper‘s decision to wear a prosthetic nose to portray Leonard Bernstein and the casting of Carey Mulligan as Fe…",
      "Url": "https://www.comingsoon.net/movies/news/1450837-maestro-producer-defends-casting-carey-mulligan-as-felicia-montealegre",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Maestro.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T16:45:33Z",
      "Content": "Since Netflix released images of the two leads, Maestrohas been clouded in controversy. The two points of contention have revolved around Bradley Coopers decision to wear a prosthetic nose to portray… [+1707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Mahato",
      "Title": "Dateline: Unforgettable: Where Is Sam Herr & Julie Kibuishi’s Killer Daniel Wozniak Now?",
      "Description": "Dateline: Unforgettable on Oxygen will look into the murders of Sam Herr and Julie Kibuishi by Daniel Wozniak. The episode titled “Plot Twist” will air on the network on Wednesday, December 20, 2023, at 8 p.m. ET. Daniel Wozniak, a former theater actor, murde…",
      "Url": "https://www.comingsoon.net/true-crime/news/1449827-where-is-sam-herr-julie-kibuishi-killer-daniel-wozniak-now",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-2-19.png?resize=1200,630",
      "PublishedAt": "2023-12-19T16:11:11Z",
      "Content": "Dateline: Unforgettable on Oxygen will look into the murders of Sam Herr and Julie Kibuishi by Daniel Wozniak. The episode titled Plot Twist will air on the network on Wednesday, December 20, 2023, a… [+3263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "AJ Hess",
      "Title": "SAG-AFTRA President and actor Fran Drescher takes our career questionnaire",
      "Description": "She rose to fame playing Fran Fine, the “flashy girl from Flushing,” on the CBS sitcom The Nanny, which she co-created and produced. But it’s Fran Drescher’s latest role, as president of the Screen Actors Guild–American Federation of Television and Radio Arti…",
      "Url": "https://www.fastcompany.com/90978421/sag-aftra-president-and-actor-fran-drescher-takes-our-career-questionnaire",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2023/12/p-2-90978421-work-life-fran-drescher.jpg",
      "PublishedAt": "2023-12-19T15:48:37Z",
      "Content": "She rose to fame playing Fran Fine, the “flashy girl from Flushing,” on the CBS sitcom The Nanny, which she co-created and produced. But it’s Fran Drescher’s latest role, as president of the Screen A… [+2737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Vijay Deverakonda’s Family Star Teaser Played at NYC’s Times Square, Video Goes Viral",
      "Description": "Vijay Deverakonda’s fans are eager to watch the Telugu star on the big screens again. The actor was last seen in the light-hearted drama Kushi alongside Samantha Ruth Prabhu. Since then, his upcoming film Family Star has become the most awaited one in his pip…",
      "Url": "https://www.comingsoon.net/indian/news/1450616-vijay-deverakondas-family-star-teaser-played-at-nycs-times-square-video-goes-viral",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-50-2.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T15:36:03Z",
      "Content": "Vijay Deverakondas fans are eager to watch the Telugu star on the big screens again. The actor was last seen in the light-hearted drama Kushi alongside Samantha Ruth Prabhu. Since then, his upcoming … [+1475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Zac Efron’s New Movies: List of Upcoming Films for 2023 & 2024",
      "Description": "Fans of Zac Efron are in for a treat as his upcoming slate of new movies in 2023 and 2024 is going to surprise many. Throughout his career, he has tried to evolve as an actor by taking on roles across different genres involving comedy, drama, musical, and act…",
      "Url": "https://www.comingsoon.net/guides/news/1450593-zac-efron-new-movies-list-upcoming-films-2023-2024",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/zac-efron-new-movies-list-upcoming-films-2023-2024.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T14:40:59Z",
      "Content": "Fans of Zac Efron are in for a treat as his upcoming slate of new movies in 2023 and 2024 is going to surprise many. Throughout his career, he has tried to evolve as an actor by taking on roles acros… [+2688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Vikram Movie Thangalaan 2024 Release Date Delayed & It Looks Like a Wise Move",
      "Description": "Tamil star Chiyaan Vikram was last seen in Mani Ratnam’s magnum opus Ponniyin Selvan film series. The actor did complete justice to his role and won the hearts of the audience. He is all set to take up another role in the upcoming period drama Thangalaan. How…",
      "Url": "https://www.comingsoon.net/indian/news/1450391-vikram-movie-thangalaan-2024-release-date-delayed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-49-3.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T14:25:26Z",
      "Content": "Tamil star Chiyaan Vikram was last seen in Mani Ratnams magnum opus Ponniyin Selvan film series. The actor did complete justice to his role and won the hearts of the audience. He is all set to take u… [+1569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Kite Stenbuck",
      "Title": "Disney Wish & Spy x Family Code: White Movie Trailer Shared",
      "Description": "A new collaboration between Disney's Wish and Spy x Family Code: White has appeared in Japan. Disney Japan initiated the unique crossover after noticing multiple similarities between Asha and Anya Forger, the key characters for each movie.\n\n\nWhile Asha and An…",
      "Url": "https://www.siliconera.com/disney-wish-spy-x-family-code-white-movie-trailer-shared/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/12/spy-x-family-code-white-collaboration-with-disney-wish.png",
      "PublishedAt": "2023-12-19T14:00:00Z",
      "Content": "A new collaboration between Disney’s Wish and Spy x Family Code: White has appeared in Japan. Disney Japan initiated the unique crossover after noticing multiple similarities between Asha and Anya Fo… [+1056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dark Horizons"
      },
      "Author": "Garth Franklin",
      "Title": "Clooney On Not Returning As Batman",
      "Description": "MINOR SPOILER AHEAD FOR “THE FLASH” MOVIE Actor and filmmaker George Clooney has joked about what it would take for him to return to the role of Batman following his brief cameo in “The Flash” this past Summer. The actor played Bruce Wayne/Batman in Joel Schu…",
      "Url": "https://www.darkhorizons.com/clooney-on-not-returning-as-batman/",
      "UrlToImage": "https://cdndark.darkhorizons.com/wp-content/uploads/2023/12/clooney-on-not-returning-as-batman.jpg",
      "PublishedAt": "2023-12-19T13:32:52Z",
      "Content": "MINOR SPOILER AHEAD FOR “THE FLASH” MOVIE\r\nActor and filmmaker George Clooney has joked about what it would take for him to return to the role of Batman following his brief cameo in “The Flash” this … [+1284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Josh Brolin Controversy: Why Was the Thanos Actor Arrested? Was He Guilty?",
      "Description": "With Jonathan Majors being found guilty of assault, the internet has brought Josh Brolin’s controversy back into the mix. What happened with the Thanos actor? Why was he arrested, and was he guilty? Here’s all you need to know. What was Josh Brolin arrested f…",
      "Url": "https://www.comingsoon.net/guides/news/1450409-josh-brolin-controversy-thanos-actor-arrested-accused-not-guilty",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Josh-Brolin-Controversy.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T13:12:07Z",
      "Content": "With Jonathan Majors being found guilty of assault, the internet has brought Josh Brolins controversy back into the mix. What happened with the Thanos actor? Why was he arrested, and was he guilty? H… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Sejak, The Enchanted Trailer Teases Jo Jung-Suk’s Transformation Into a Fierce King",
      "Description": "Sejak, The Enchanted is an upcoming romantic period K-drama that is all set to premiere on tvN on Sunday, January 21, 2024. Kim Seon-Deok has served as the writer of the historical series, while Jo Nam-Guk has acted as the director. Well-known South Korean ac…",
      "Url": "https://www.comingsoon.net/k-drama/news/1450084-sejak-the-enchanted-trailer-teases-jo-jung-suk-transformation-into-a-fierce-king",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-2023-12-19T163155.521.png?resize=1200,630",
      "PublishedAt": "2023-12-19T12:53:43Z",
      "Content": "Sejak, The Enchanted is an upcoming romantic period K-drama that is all set to premiere on tvN on Sunday, January 21, 2024. Kim Seon-Deok has served as the writer of the historical series, while Jo N… [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Jonathan Majors Kang Recast: John Boyega, Damson Idris & Other Actors Rumored For MCU",
      "Description": "Disney and Marvel Studios have parted ways with Jonathan Majors, as the former Kang the Conqueror actor will no longer be reprising his role after being found guilty of assault and harassment. The actor’s ousting from the franchise leaves the future of the MC…",
      "Url": "https://www.comingsoon.net/guides/news/1450166-jonathan-majors-kang-recast-jon-boyega-chukwudi-iwuji-actor-replacement",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/jonathan-majors-recast-jon-boyega-chukwudi-iwuji-actor-kang-replacement.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T12:25:30Z",
      "Content": "Disney and Marvel Studios have parted ways with Jonathan Majors, as the former Kang the Conqueror actor will no longer be reprising his role after being found guilty of assault and harassment. The ac… [+2857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Ramin Zahed",
      "Title": "In a dream come true, Gael García Bernal takes on luche libre wrestling in 'Cassandro'",
      "Description": "Openly gay people have been allowed to participate in the very physically demanding sport for years, says the actor, who plays an exótico wrestler in the movie.",
      "Url": "https://www.latimes.com/entertainment-arts/awards/story/2023-12-19/in-a-dream-come-true-gael-garcia-bernal-takes-on-luche-libre-wrestling-in-cassandro",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/cdb3d06/2147483647/strip/true/crop/2400x1260+0+663/resize/1200x630!/quality/75/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F8a%2F87%2F0133804f4282bddb69a91af36360%2F1381489-env-gael-garcia-bernal-photo-3.jpg",
      "PublishedAt": "2023-12-19T12:00:02Z",
      "Content": "When director Roger Ross Williams set out to make a movie about lucha libres openly gay wrestler Saúl Armendáriz, there was no question in his mind that Gael García Bernal should play the lead. What … [+5395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Tell Me That You Love Me Episode 7 Recap & Spoilers: Jin-Woo & Mo-Eun Start Seeing Each Other",
      "Description": "Episode 7 of Tell Me That You Love Me, the highly absorbing romantic K-drama, arrived on ENA and Disney Plus on Monday, December 18, 2023. Kim Yoon-Jin has directed the ongoing Korean series, which follows the love story between a deaf artist, Jin-Woo, and an…",
      "Url": "https://www.comingsoon.net/k-drama/news/1449652-tell-me-that-you-love-me-episode-7-recap-spoilers-jin-woo-mo-eun-start-seeing-each-other",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-2023-12-19T131048.960.png?resize=1200,630",
      "PublishedAt": "2023-12-19T10:38:08Z",
      "Content": "Episode 7 of Tell Me That You Love Me, the highly absorbing romantic K-drama, arrived on ENA and Disney Plus on Monday, December 18, 2023. Kim Yoon-Jin has directed the ongoing Korean series, which f… [+3731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "fortune.com",
      "Title": "Jonathan Majors’ Marvel ouster after assault conviction upends years of Disney’s movie plans",
      "Description": "Marvel had more riding on Jonathan Majors than perhaps any other actor. Now it’s parting ways with him, and throwing years of plans for its cinematic universe in disarray. Marvel Studios and the Walt Disney Co. dropped Majors from all future projects followin…",
      "Url": "https://biztoc.com/x/bee12bd95b1522f6",
      "UrlToImage": "https://c.biztoc.com/p/bee12bd95b1522f6/s.webp",
      "PublishedAt": "2023-12-19T10:10:05Z",
      "Content": "Marvel had more riding on Jonathan Majors than perhaps any other actor. Now its parting ways with him, and throwing years of plans for its cinematic universe in disarray.Marvel Studios and the Walt D… [+310 chars]"
    },
    {
      "Source": {
        "Id": "fortune",
        "Name": "Fortune"
      },
      "Author": "Jake Coyle, The Associated Press",
      "Title": "Jonathan Majors’ Marvel ouster after assault conviction upends years of Disney’s movie plans",
      "Description": "The swift move by Disney marked a stunning about-face for an actor who had been one of Hollywood's fastest-rising stars.",
      "Url": "https://fortune.com/2023/12/19/jonathan-majors-marvel-ouster-assault-conviction-upends-years-disney-movie-plans/",
      "UrlToImage": "https://content.fortune.com/wp-content/uploads/2023/12/AP23352779144856-e1702979801344.jpg?resize=1200,600",
      "PublishedAt": "2023-12-19T09:59:54Z",
      "Content": "Marvel had more riding on Jonathan Majors than perhaps any other actor. Now its parting ways with him, and throwing years of plans for its cinematic universe in disarray.Marvel Studios and the Walt D… [+3699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Taapsee Pannu Movies To Watch Before Dunki: Thappad, Badla & More",
      "Description": "Taapsee Pannu‘s upcoming film, Dunki, is all geared up for its highly anticipated release this week. Known for her impactful roles, Pannu has consistently stepped into bold and independent roles on screen in the past decade. From Pink and Badla to Thappad and…",
      "Url": "https://www.comingsoon.net/indian/news/1449550-taapsee-pannu-movies-to-watch-before-dunki-thappad-badla-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Coming-Soon-Cover-Images-2-9.png?resize=1200,630",
      "PublishedAt": "2023-12-19T09:53:21Z",
      "Content": "Taapsee Pannus upcoming film, Dunki, is all geared up for its highly anticipated release this week. Known for her impactful roles, Pannu has consistently stepped into bold and independent roles on sc… [+3085 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Siddhant: Actors in same project shouldn't compete",
      "Description": "Actor Siddhant Karnick of 'Animal' addressed the online buzz surrounding Triptii Dimri overshadowing Rashmika Mandanna in the movie. He emphasized that every actor in the film received due attention after its success, rejecting the idea of competition among a…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/actors-in-the-same-project-shouldnt-compete-for-popularity-says-animal-actor-siddhant-karnick/articleshow/106119602.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106119556,width-1070,height-580,imgsize-21034,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-12-19T08:40:25Z",
      "Content": "Triptii Dimri praises Ranbir Kapoor's 'caring behaviour' during 'Animal' bold scenes: 'Are you okay, are you comfortable?'"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Koyel Sardar",
      "Title": "Glam God with Vivica A. Fox Season 1 Streaming: Watch & Stream Online via Amazon Prime Video",
      "Description": "Glam God with Vivica A. Fox Season 1 is a reality TV show where 12 contestants vie to become the next ‘Glam God’ stylist. Hosted by American actress/producer Vivica A. Fox, the series showcases their style and prowess as they compete to dress their clients im…",
      "Url": "https://www.comingsoon.net/guides/news/1449082-glam-god-with-vivica-a-fox-season-1-streaming-watch-stream-online-via-amazon-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/MixCollage-19-Dec-2023-01-39-PM-8578.jpg?resize=1200,630",
      "PublishedAt": "2023-12-19T08:11:47Z",
      "Content": "Glam God with Vivica A. Fox Season 1 is a reality TV show where 12 contestants vie to become the next Glam God stylist. Hosted by American actress/producer Vivica A. Fox, the series showcases their s… [+2791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "melancolour",
      "Title": "Top 10 CHRISTMAS MOVIE Oscar Nominations [Youtube Video Essay]",
      "Description": "The Awards Contender on Youtube has posted an adorable video highlighting the top 10 Oscar nominated/won Christmas movies/short films. It has some great bits of history sprinkled through out, and is worth a watch!Included: -Mickey's Christmas Carol // Animate…",
      "Url": "https://ohnotheydidnt.livejournal.com/127450665.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/497854?v=1702966581",
      "PublishedAt": "2023-12-19T06:16:20Z",
      "Content": "The Awards Contender on Youtube has posted an adorable video highlighting the top 10 Oscar nominated/won Christmas movies/short films. It has some great bits of history sprinkled through out, and is … [+235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Sounak Sengupta",
      "Title": "Mrs. Doubtfire Streaming: Watch & Stream Online via Disney Plus",
      "Description": "If you love comedy dramas, Mrs. Doubtfire (1993) will leave you in splits. Following a contentious divorce, Daniel, an actor, dresses up as an elderly female housekeeper to be closer to his beloved children, who are under his former wife’s custody. Directed b…",
      "Url": "https://www.comingsoon.net/guides/news/1448076-mrs-doubtfire-streaming-watch-stream-online-via-disney-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Mrs.-Doubtfire.jpeg?resize=1200,630",
      "PublishedAt": "2023-12-19T06:05:14Z",
      "Content": "If you love comedy dramas, Mrs. Doubtfire (1993) will leave you in splits. Following a contentious divorce, Daniel, an actor, dresses up as an elderly female housekeeper to be closer to his beloved c… [+3283 chars]"
    }
  ]
}