{
  "Status": 0,
  "Error": null,
  "TotalResults": 829,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No es un camino de rosas\": Harrison Ford reconoce que trabajar para Marvel Studios es más duro de lo que parece",
      "Description": "El Universo Cinematográfico de Marvel no ha bajado el freno estos últimos años y el estudio no ha parado de fichar a estrellas de Hollywood tras lo ocurrido en Vengadores: Endgame. Uno de los actores que más ha sonado desde su anuncio oficial ha sido Harrison…",
      "Url": "https://www.vidaextra.com/cine/no-camino-rosas-harrison-ford-reconoce-que-trabajar-para-marvel-studios-duro-que-parece",
      "UrlToImage": "https://i.blogs.es/587451/harrison-ford/840_560.jpeg",
      "PublishedAt": "2023-05-31T20:30:41Z",
      "Content": "El Universo Cinematográfico de Marvel no ha bajado el freno estos últimos años y el estudio no ha parado de fichar a estrellas de Hollywood tras lo ocurrido en Vengadores: Endgame. Uno de los actores… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Halle Bailey comparte conmovedora foto con su abuelo mientras veían 'La sirenita'",
      "Description": "La película de La Sirenita ya se estrenó y a pesar de que fue muy criticada antes de su estreno, el nuevo live-action de Disney demostró que pueden romper las dificultades ya que actualmente se encuentra en la película número 1 a nivel mundial. Gracias al éxi…",
      "Url": "https://www.milenio.com/espectaculos/famosos/halle-bailey-comparte-foto-abuelo-viendo-sirenita",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/31/halle-bailey-comparte-foto-abuelo.jpg",
      "PublishedAt": "2023-05-31T20:08:18Z",
      "Content": "La película de La Sirenita ya se estrenó y a pesar de que fue muy criticada antes de su estreno, el nuevo live-action de Disney demostró que pueden romper las dificultades ya que actualmente se encue… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Amazon Prime Video estrenará un nuevo remake de ‘The Office’ con una mujer protagonista",
      "Description": "La serie ‘The Office’ ha sido un gran éxito a lo largo de los años. Desde su debut en 2005, la serie ha ganado una gran base de seguidores y se ha convertido en un fenómeno cultural. La comedia, que sigue la vida diaria de los empleados de la sucursal de Scra…",
      "Url": "https://www.milenio.com/espectaculos/television/amazon-prime-video-estrenara-remake-the-office",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/03/24/the-office-cumple-anos-de.jpg",
      "PublishedAt": "2023-05-31T19:51:53Z",
      "Content": "La serie The Officeha sido un gran éxito a lo largo de los años. Desde su debut en 2005, la serie ha ganado una gran base de seguidores y se ha convertido en un fenómeno cultural. \r\nLa comedia, que s… [+3100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ezra Miller es irremplazable: a pesar de todas las polémicas, el director de The Flash no ve a otro actor para interpretar al velocista",
      "Description": "Quedan pocas semanas para que el Universo Extendido de DC de un giro de 180 grados con el estreno de The Flash, la película más importante del estudio propiedad de Warner que dará el pistoletazo de salida a un proyecto muy ambicioso comandado por James Gunn.\n…",
      "Url": "https://www.vidaextra.com/cine/ezra-miller-irremplazable-a-pesar-todas-polemicas-director-the-flash-no-ve-a-otro-actor-para-interpretar-al-velocista",
      "UrlToImage": "https://i.blogs.es/e11ec8/ezra-miller-the-flash/840_560.jpeg",
      "PublishedAt": "2023-05-31T19:30:39Z",
      "Content": "Quedan pocas semanas para que el Universo Extendido de DC de un giro de 180 grados con el estreno de The Flash, la película más importante del estudio propiedad de Warner que dará el pistoletazo de s… [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las series de junio sufren una 'Invasión secreta' de zombis, descubren a 'Las invisibles' y despiden a Henry Cavill",
      "Description": "63 estrenos. Sí, 63. Las plataformas apuran antes de que arranque el verano para lanzar sus grandes apuestas y mantienen el ritmo desenfrenado de lanzamientos que ya se ha convertido en norma en el actual mercado. Entre debuts y regresos, contando también las…",
      "Url": "https://vertele.eldiario.es/series/series-mes-junio-2023-hbo-max-netflix-amazon-prime-video-skyshowtime-apple-tv-invasion-secreta-las-invisibles-the-walking-dead-the-witcher-henry-cavill_1_10242293.html",
      "UrlToImage": "https://static.eldiario.es/clip/a46d6dca-c108-4f3e-b1dc-a4f9c86fcc6f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-31T18:45:56Z",
      "Content": "63 estrenos. Sí, 63. Las plataformas apuran antes de que arranque el verano para lanzar sus grandes apuestas y mantienen el ritmo desenfrenado de lanzamientos que ya se ha convertido en norma en el a… [+20274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"¿Por qué no la hiciste, gilipollas?\". Will Smith rechazó 'Matrix' para protagonizar uno de los mayores fracasos del cine de ciencia ficción que él también considera su peor película",
      "Description": "Muchos actores rechazan alguna película a lo largo de sus carreras y luego se arrepienten de ello, pero hay pocos casos tan radicales como el de Will Smith con 'Matrix'. Y es que el actor dijo no a dar vida a Neo para hacer en su lugar uno de los mayores frac…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-no-hiciste-gilipollas-will-smith-rechazo-matrix-para-protagonizar-uno-mayores-fracasos-cine-ciencia-ficcion-que-tambien-considera-su-peor-pelicula",
      "UrlToImage": "https://i.blogs.es/62588a/will-smith-matrix/840_560.jpeg",
      "PublishedAt": "2023-05-31T18:30:40Z",
      "Content": "Muchos actores rechazan alguna película a lo largo de sus carreras y luego se arrepienten de ello, pero hay pocos casos tan radicales como el de Will Smith con 'Matrix'. Y es que el actor dijo no a d… [+2021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "A sus 83 años: el actor Al Pacino será padre junto a su novia de 29",
      "Description": "El actor de cine, teatro y televisión estadounidense Al Pacino volverá a ser padre por cuarta vez a los 83 años junto a su actual pareja, la productora de cine y televisión Noor Alfallah de 29 años de edad.",
      "Url": "https://www.eluniversal.com.co/farandula/a-sus-83-anos-el-actor-al-pacino-sera-padre-junto-a-su-novia-de-29-MY8375680",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1307x686/254c0/800d686/none/13704/WXGJ/al-pacino_7890402_20230531123757.jpg",
      "PublishedAt": "2023-05-31T17:37:27Z",
      "Content": "El actor de cine, teatro y televisión estadounidense Al Pacino volverá a ser padre por cuarta vez a los 83 años junto a su actual pareja, la productora de cine y televisión Noor Alfallah de 29 años d… [+2794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Claudia Pazan, El Tiempo de Colombia",
      "Title": "Al Pacino y su novia estarían esperando un hijo",
      "Description": "Al Pacino, el famoso actor estadounidense, estaría esperando un hijo de su novia y productora de cine, Noor Alfallah.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/alpacino-novia-esperan-hijo.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/05/WhatsApp-Image-2023-05-31-at-10.47.37.jpeg",
      "PublishedAt": "2023-05-31T16:14:11Z",
      "Content": "Al Pacino y Noor Alfallah estarían esperando su primer hijo. Foto: InstagramEn las últimas horas, cientos de usuarios en internet se sorprendieron al saber que Al Pacino, el famoso actor estadouniden… [+1331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Le película más divertida de superhéroes está en HBO Max y no te la puedes perder",
      "Description": "Los superhéroes de DC siempre han sido bastante denostados en el mundo del cine. Es cierto que la trilogía de Batman de Christopher Nolan se convirtió en uno de los cúlmenes del cine de superhéroes. Sin embargo, desde entonces han ido encadenando fracasos que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/le-pelicula-mas-divertida-de-superheroes-esta-en-hbo-max-y-no-te-la-puedes-perder",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/starro-el-escuadron-suicida.png?width=1200",
      "PublishedAt": "2023-05-31T14:00:55Z",
      "Content": "Las películas de superhéroes de DC siempre han estado por debajo de las de Marvel, pero esta no es el caso\r\nLos superhéroes de DC siempre han sido bastante denostados en el mundo del cine. Es cierto … [+3374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Alexa Hoffman festeja su cumpleaños tras celebrar el triunfo en el proceso legal contra su padre, Héctor Parra",
      "Description": "Alexa Hoffman celebró a lo grande su cumpleaños luego de las difíciles semanas que vivió debido al proceso legal que interpuso la joven contra su padre, el actor Héctor Parra, quien fue declarado culpable y sentenciado por un juez a 10 años y 6 meses de prisi…",
      "Url": "https://www.milenio.com/espectaculos/famosos/alexa-hoffman-festeja-cumpleanos-tras-ganar-caso-contra-hector-parra",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/31/alexa-hoffman-celebro-cumpleanos-familia.jpg",
      "PublishedAt": "2023-05-31T13:57:00Z",
      "Content": "Alexa Hoffman celebró a lo grande su cumpleaños luego de las difíciles semanasque vivió debido al proceso legal que interpuso la joven contra su padre, el actor Héctor Parra, quien fue declarado culp… [+1189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Instintos Básicos: El desnudo de Milla Jovovich, la cazadora de zombies",
      "Description": "Milla Jovovich es una de esas mujeres capaces de cortarnos la respiración con solo mirarnos. Además de ser una sensacional actriz, Milla Jovovich lleva mucho tiempo demostrando que la cámara siente adoración por ella, lo que ha provocado que los grandes direc…",
      "Url": "https://www.bolsamania.com/cine/instintos-basicos-el-desnudo-de-milla-jovovich-la-cazadora-de-zombies/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/05/5-8.jpg",
      "PublishedAt": "2023-05-31T13:40:59Z",
      "Content": "Milla Jovovich\r\nMilla Jovovich es una de esas mujeres capaces de cortarnos la respiración con solo mirarnos. Además de ser una sensacional actriz, Milla Jovovich lleva mucho tiempo demostrando que la… [+624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Reportan que Al Pacino será papá a los 82 años; su novia tiene 8 meses de embarazo",
      "Description": "Dentro de aproximadamente un mes, el famoso actor de Hollywood Al Pacino será padre a los 82 años de edad con su novia, la productoraNoor Alfallah, quien tiene ocho meses de embarazo.De acuerdo con fuentes del portalTMZ, Al Pacino será padre por cuarta ocasió…",
      "Url": "https://www.milenio.com/espectaculos/famosos/al-pacino-sera-padre-otra-vez-dentro-de-un-mes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/04/15/al-pacino-tiene-nueva-novia.jpg",
      "PublishedAt": "2023-05-31T12:53:00Z",
      "Content": "Dentro de aproximadamente un mes, el famoso actor de Hollywood Al Pacino será padre a los 82 años de edad con su novia, la productora Noor Alfallah, quien tiene ocho meses de embarazo.\r\nDe acuerdo co… [+1900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es Noor Alfallah, la madre del cuarto hijo de Al Pacino: productora de cine, ex de Mick Jagger y acusada de «cazafortunas»",
      "Description": "Al Pacino , de 83 años, ya cuenta las semanas para ver la cara de su cuarto hijo. Hace unas horas, la prensa estadounidense ha publicado el célebre actor volverá a ser padre. En esta ocasión junto a su novia, Noor Alfallah , de 29 años, con la que tiene una r…",
      "Url": "https://www.abc.es/gente/noor-alfallah-madre-cuarto-hijo-pacino-productora-20230531142847-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/05/31/noor-alfallah-U01155055317FxL-1024x512@abc.jpg",
      "PublishedAt": "2023-05-31T12:33:54Z",
      "Content": "Al Pacino, de 83 años, ya cuenta las semanas para ver la cara de su cuarto hijo. Hace unas horas, la prensa estadounidense ha publicado el célebre actor volverá a ser padre. En esta ocasión junto a s… [+2555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zach Baron",
      "Title": "Ryan Gosling: “Si la gente no quiere jugar con mi Ken, hay otros Kens por ahí con los que pueden jugar”",
      "Description": "Ryan Gosling se considera a sí mismo un actor estilo escape room. En teoría, porque en realidad nunca ha estado en uno y tampoco tiene muy claro qué pasa dentro. “Quizá debería probarlo”, dice, “para ver si [el concepto] funciona de verdad”. Lo que en realida…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-entrevista-portada-gq-verano-2023",
      "UrlToImage": "https://media.revistagq.com/photos/6476fb684c1636d5edee1c58/16:9/w_1280,c_limit/GQ0723_Gosling_01.jpg",
      "PublishedAt": "2023-05-31T12:03:49Z",
      "Content": "Gosling empezó a preguntarse cuál era su talento. Comenzó a presentarse a audiciones y, a los 12 años, entró a formar parte del reparto de The All-New Mickey Mouse Club, de Disney, junto a Justin Tim… [+3363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los vinos de Sarah Jessica Parker llegan a España",
      "Description": "Los vinos de Sarah Jessica Parker ya se pueden beber en España. La actriz famosa mundialmente gracias a la serie 'Sexo en Nueva York' ha anunciado el desembarco en el país del blanco y el rosado que elabora bajo su marca Invivo X, en colaboración con un bodeg…",
      "Url": "https://www.abc.es/gastronomia/vinos/vinos-sarah-jessica-parker-llegan-espana-20230531115036-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gastronomia/2023/05/31/sarah2_20230531121013-U43632082830oNV-1024x512@abc.jpg",
      "PublishedAt": "2023-05-31T11:02:33Z",
      "Content": "Los vinos de Sarah Jessica Parker ya se pueden beber en España. La actriz famosa mundialmente gracias a la serie 'Sexo en Nueva York' ha anunciado el desembarco en el país del blanco y el rosado que … [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Los actores de The White Lotus han protagonizado la última campaña de Loewe y tiene sentido",
      "Description": "La casa española Loewe ya está preparando la temporada otoñal con la colección pre fall 2023 y la campaña no podía ser más perfecta. Si hay algo que caracteriza al Loewe de Jonathan Anderson es la irreverencia. Sus diseños fusionan la originalidad con una bas…",
      "Url": "https://www.revistagq.com/articulo/loewe-the-white-lotus-campaign-fotos",
      "UrlToImage": "https://media.revistagq.com/photos/64771ff3a3a9a214068374fa/16:9/w_1280,c_limit/HP_FW23Preco_Juergen_Aubrey_Hero_RoW.jpg",
      "PublishedAt": "2023-05-31T10:46:03Z",
      "Content": "La casa española Loewe ya está preparando la temporada otoñal con la colección pre fall 2023 y la campaña no podía ser más perfecta. Si hay algo que caracteriza al Loewe de Jonathan Anderson es la ir… [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere John Beasley, actor en series como 'The Mandalorian', 'Treme' y 'Everwood'",
      "Description": "John Beasley ha muerto a los 79 años de edad en su ciudad natal de Omaha (Nebraska) este martes 30 de mayo. Según ha adelantado THR y han confirmado sus hijos, el fallecimiento se ha producido por una enfermedad hepática que se manifestó de forma repentina.El…",
      "Url": "https://vertele.eldiario.es/noticias/muere-john-beasley-actor-series-the-mandalorian-treme-everwood_1_10255184.html",
      "UrlToImage": "https://static.eldiario.es/clip/bb340cac-5cea-42ab-b915-481de5f8a9b9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-31T10:43:54Z",
      "Content": "John Beasley ha muerto a los 79 años de edad en su ciudad natal de Omaha (Nebraska) este martes 30 de mayo. Según ha adelantado THR y han confirmado sus hijos, el fallecimiento se ha producido por un… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Marta Gutiérrez",
      "Title": "Noor Alfallah, la mujer de 29 años con la que Al Pacino será padre a los 83",
      "Description": "TMZ ha desvelado que el veterano actor de Hollywood se convertirá en padre por cuarta vez junto a su novia, una productora de cine.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-05-31/noor-alfallah-la-mujer-de-29-anos-con-la-que-al-pacino-sera-padre-a-los-83-7020749/",
      "UrlToImage": "https://s.libertaddigital.com/2023/05/31/1200/627/chic/noor-alfallah-al-pacino-10-recorte.jpg",
      "PublishedAt": "2023-05-31T10:25:42Z",
      "Content": "Noor Alfallah está embarazada de ocho meses, por lo que este verano dará la bienvenida a su primer hijo, el cuarto para el actor. Su primera hija fue fruto de su relación con Jan Tarrant y nació en 1… [+170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Ana Gracia ('4 estrellas'): \"A las protagonistas les cuesta adaptarse a los cambios y a las pérdidas\"",
      "Description": "ENTREVISTA La actriz y Dafne Fernández son madre e hija en la serie diaria de La 1.Ana Gracia ('4 estrellas'): \"A las protagonistas les cuesta adaptarse a los cambios y a las pérdidas\"",
      "Url": "https://www.formulatv.com/videos/ana-gracia-4-estrellas-adaptarse-cambios-perdidas-26833/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26833_Uq410mYgRi-t.jpg",
      "PublishedAt": "2023-05-31T09:35:59Z",
      "Content": "Ana Gracia y Dafne Fernández interpretan a Rita y Marta, respectivamente, en '4 estrellas', la ficción de Good Mood para Televisión Española. Las actrices nos cuentan qué es lo que más les gusta de l… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Rebecca Ferguson y un thriller de venganza, 'Best Served Cold'",
      "Description": "Tras participar en repartos de franquicias como 'Misión Imposible' y tener un papel central en la serie de Apple TV+, 'Silo', la actriz Rebecca Ferguson protagonizará un thriller de venganza titulado 'Best Served Cold'. \n\nOriginalmente publicada como parte de…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/rebecca-ferguson-y-un-thriller-de-venganza-best-served-cold-45432.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/99796.jpg",
      "PublishedAt": "2023-05-31T08:22:21Z",
      "Content": "Tras participar en repartos de franquicias como 'Misión Imposible' y tener un papel central en la serie de Apple TV+, 'Silo', la actriz Rebecca Ferguson protagonizará un thriller de venganza titulado… [+658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Jose García",
      "Title": "Amazon elimina las voces de famosos en Alexa (aunque hubieras pagado por ellas)",
      "Description": "Corría el año 2019 cuando Amazon lanzó un programa para Alexa de lo más curioso: voces de famosos. Mediante de una serie de voces de pago, los dispositivos de Amazon eran capaz de hablar como Samuel L. Jackson, Shaquille O'Neal o Melissa McCarthy, pero eso se…",
      "Url": "https://www.xataka.com/servicios/amazon-elimina-voces-famosos-alexa-incluso-se-hubiera-pagado-ellas",
      "UrlToImage": "https://i.blogs.es/a295e9/alexa/840_560.jpeg",
      "PublishedAt": "2023-05-31T07:52:28Z",
      "Content": "Corría el año 2019 cuando Amazon lanzó un programa para Alexa de lo más curioso: voces de famosos. Mediante de una serie de voces de pago, los dispositivos de Amazon eran capaz de hablar como Samuel … [+2827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (31 de mayo): 73 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin y Movistar Plus+",
      "Description": "Despedimos mayo, y ya se respira el veranito que llega con el mes de junio. Pero nosotros lo que respiramos son buenas series y películas y cada semana llega alguna destacable a las plataformas de streaming. Esta semana llegan 73 series, películas y documenta…",
      "Url": "https://www.espinof.com/estrenos/estrenos-31-mayo-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus",
      "UrlToImage": "https://i.blogs.es/7a1d1e/indiana-jones/840_560.jpeg",
      "PublishedAt": "2023-05-31T07:00:39Z",
      "Content": "Despedimos mayo, y ya se respira el veranito que llega con el mes de junio. Pero nosotros lo que respiramos son buenas series y películas y cada semana llega alguna destacable a las plataformas de st… [+4063 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Así es la multitudinaria familia de Clint Eastwood, el Julio Iglesias estadounidense: 8 hijos y 6 mujeres a sus 93 años",
      "Description": "Clint Eastwood cumple hoy 93 años y si algo sabemos de él es que va a recibir más regalos que cualquier niño en el día de Reyes dada la multitudinaria familia con la que cuenta. El mítico cowboy siempre ha sido uno de los grandes seductores de Hollywood y es …",
      "Url": "https://www.trendencias.com/celebrities/asi-multitudinaria-familia-clint-eastwood-julio-iglesias-estadounidense-8-hijos-6-mujeres-a-sus-93-anos",
      "UrlToImage": "https://i.blogs.es/27de98/dl_u375544_009/840_560.jpeg",
      "PublishedAt": "2023-05-31T07:00:38Z",
      "Content": "Clint Eastwood cumple hoy 93 años y si algo sabemos de él es que va a recibir más regalos que cualquier niño en el día de Reyes dada la multitudinaria familia con la que cuenta. El mítico cowboy siem… [+5233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Músico, poeta y actor de la BBC: ¿dónde hemos visto a Gregorio de 'La Promesa'?",
      "Description": "El mayordomo de la serie diaria de La 1 de TVE, encarnado por Bruno Lastra, mantiene una larga trayectoria en escenarios y en pantalla pequeña, tanto en España como en Reino Unido",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-31/la-promesa-serie-tve1-donde-hemos-visto-gregorio-bruno-lastra_3636590/",
      "UrlToImage": "https://images.ecestaticos.com/fVinI4fqkei4JFRw0BlyrsddNEM=/0x0:1600x901/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/908/2c6/e51/9082c6e51931f0bd0ea966619fb1fcb1.jpg",
      "PublishedAt": "2023-05-31T03:00:00Z",
      "Content": "El mayordomo jefe Gregorio Castillo llegó a La Promesa más tarde que el resto de sus compañeros. A la serie estrenada el pasado enero en el canal público de La 1 de Televisión Española, se incorporab… [+4482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "‘Soy Cris de Tierra Bomba’: un nuevo documental colombiano ahora en cines",
      "Description": "‘Soy Cris de Tierra Bomba’ es el nuevo documental de la directora y productora de cine Josephine Landertinger Forero, el cual se centra en contar la historia de Cristian, un joven afrocolombiano de Tierra Bomba, una isla ubicada a diez minutos en lancha de Ca…",
      "Url": "https://www.eluniversal.com.co/cultural/soy-cris-de-tierra-bomba-un-nuevo-documental-colombiano-ahora-en-cines-EE8372897",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/167c0/800d686/none/13704/NVTB/soy-cris-de-tierra-bomba_7887176_20230530170802.png",
      "PublishedAt": "2023-05-30T22:05:11Z",
      "Content": "Soy Cris de Tierra Bomba es el nuevo documental de la directora y productora de cine Josephine Landertinger Forero, el cual se centra en contar la historia de Cristian, un joven afrocolombiano de Tie… [+2479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Arnold Schwarzenegger recuerda sus días en España",
      "Description": "No sé si lo sabes, pero Arnold Schwarzenegger acaba de estrenar una serie en Netflix llamada Fubar. Mucho más sencillo que su apellido. Al ser la primera serie del actor como protagonista, el hype que ha despertado ha sido tremendo. Además, interpreta a un ag…",
      "Url": "https://zeleb.publico.es/noticia/arnold-schwarzenegger-recuerda-sus-dias-en-espana/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/05/DL_a00144877_1482-1.jpg",
      "PublishedAt": "2023-05-30T20:11:31Z",
      "Content": "No sé si lo sabes, pero Arnold Schwarzenegger acaba de estrenar una serie en Netflix llamada Fubar. Mucho más sencillo que su apellido.\r\nAl ser la primera serie del actor como protagonista, el hype q… [+2315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "Halle Bailey se disfrazó para ver ‘La Sirenita’ en el cine y al parecer funcionó",
      "Description": "Pese a los pronósticos el live action de ‘La Sirenita’, el clásico de Disney ahora protagonizado por la actriz Halle Bailey, se ha convertido en un...\nThe post Halle Bailey se disfrazó para ver ‘La Sirenita’ en el cine y al parecer funcionó appeared first on …",
      "Url": "https://www.sopitas.com/mientras-tanto/halle-bailey-disfrazo-ver-la-sirenita-cine-video-tiktok/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/05/halle-bailey-cine-la-sirenita-video-tiktok.jpeg",
      "PublishedAt": "2023-05-30T18:59:14Z",
      "Content": "Pese a los pronósticos el live action de ‘La Sirenita’, el clásico de Disney ahora protagonizado por la actriz Halle Bailey, se ha convertido en un éxito entre los fans y la taquilla, pues debutó con… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Patrick Stewart solamente accedió a ser el Capitán Picard de 'Star Trek' por un motivo: le aseguraron que sería un fracaso",
      "Description": "Con dos series (208 episodios entre las dos) y un buen puñado de películas (4, para ser exactos), el capitán Jean-Luc Picard es uno de los personajes más míticos de toda Star Trek desde que debutó hace más de 35 años en las pantallas televisivas estadounidens…",
      "Url": "https://www.espinof.com/actores-y-actrices/patrick-stewart-solamente-accedio-a-ser-capitan-picard-star-trek-motivo-le-aseguraron-que-seria-fracaso",
      "UrlToImage": "https://i.blogs.es/2ed28d/startrek-stewart/840_560.jpeg",
      "PublishedAt": "2023-05-30T18:30:37Z",
      "Content": "Con dos series (208 episodios entre las dos) y un buen puñado de películas (4, para ser exactos), el capitán Jean-Luc Picard es uno de los personajes más míticos de toda Star Trek desde que debutó ha… [+3037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Johnny Depp sufre ACCIDENTE y pospone los conciertos de su banda Hollywood Vampires",
      "Description": "Después del polémico juicio con Amber Heard, Johnny Depp ha retomado su carrera artística con fuerza, no solo regresando al cine, donde realizó un triunfal regreso en el Festival de Cine Internacional de Cannes. Sino también embarcándose en una nueva gira con…",
      "Url": "https://www.milenio.com/espectaculos/famosos/johnny-depp-sufre-accidente-pospone-gira-hollywood-vampires",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/06/03/hollywood-vampires-credito-larry-busacca.jpg",
      "PublishedAt": "2023-05-30T18:11:25Z",
      "Content": "Después del polémico juicio con Amber Heard, Johnny Deppha retomado su carrera artística con fuerza, no solo regresando al cine, donde realizó un triunfal regreso en el Festival de Cine Internacional… [+2142 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Alejandro Rapetti",
      "Title": "¿Qué es de la vida de Luis Rubio? Entre la televisión y el cine, despunta su oficio",
      "Description": "Guionista, actor y productor,  conduce la segunda temporada de Pares de comedia por Net TV mientras acepta propuestas para trabajar en la gran pantalla",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/que-es-de-la-vida-de-luis-rubio-entre-la-television-y-el-cine-despunta-su-oficio-nid30052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/x88mUJ2ozhuoHeMFqC_vh-zg3aQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TSATIU7OXJHQNN5BJPRYUWBKW4.jpeg",
      "PublishedAt": "2023-05-30T18:00:00Z",
      "Content": "Actor, guionista, conductor y productor autogestivo por naturaleza, a Luis Rubio le divierte definirse como una pyme del humor.\r\n Con más de treinta años de trayectoria y seis Martín Fierro que la re… [+6351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Hugo Silva y Ana Isabelle Acevedo lideran 'Marbella', la nueva serie del equipo de 'La Unidad' en Movistar Plus+",
      "Description": "Marbella, la nueva serie de los creadores de La Unidad y Fariña, ya tiene protagonistas en Movistar Plus+. Hugo Silva y la cantante y actriz puertorriqueña Ana Isabelle Acevedo serán el dúo estelar de esta nueva producción de Buendía Estudios para Movistar Pl…",
      "Url": "https://vertele.eldiario.es/series/hugo-silva-ana-isabelle-acevedo-lideran-marbella-nueva-serie-equipo-unidad-movistar-plus_1_10253146.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e8aed10-114e-4b86-b9c8-46db3fe0a32a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-30T14:52:32Z",
      "Content": "Marbella, la nueva serie de los creadores de La Unidad y Fariña, ya tiene protagonistas en Movistar Plus+. Hugo Silva y la cantante y actriz puertorriqueña Ana Isabelle Acevedo serán el dúo estelar d… [+3098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Witcher' renueva por una temporada 5 que rodarán con la 4, ya con Liam Hemsworth como protagonista",
      "Description": "La tercera temporada de The Witcher llegará a finales de junio a Netflix, sirviendo como despedida de Henry Cavill en el rol de Geralt de Rivia. El también Superman decidió no seguir al frente de la adaptación de la saga literaria, para centrarse en nuevos pr…",
      "Url": "https://vertele.eldiario.es/series/the-witcher-renueva-temporada-5-rodaran-cuarta-liam-hemsworth-protagonista_1_10252827.html",
      "UrlToImage": "https://static.eldiario.es/clip/08be17ac-139f-44de-9cae-b6801c615902_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-30T14:24:08Z",
      "Content": "La tercera temporada de The Witcher llegará a finales de junio a Netflix, sirviendo como despedida de Henry Cavill en el rol de Geralt de Rivia. El también Superman decidió no seguir al frente de la … [+1732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Borja Abadíe",
      "Title": "Alan Wake 2: Todo lo que sabemos sobre el nuevo juego de Remedy Entertainment",
      "Description": "Nadie esperaba Alan Wake 2, pero Remedy hizo felices a millones de fans en la gala de los Game Awards 2021 cuando anunció que el juego de culto del estudio finlandés tendría secuela. Desde entonces, no sabíamos gran cosa, pero el equipo liderado por Sam Lake …",
      "Url": "https://www.revistagq.com/articulo/alan-wake-2-todo-lo-que-sabemos",
      "UrlToImage": "https://media.revistagq.com/photos/6474514b4c1636d5edee1bd2/16:9/w_1280,c_limit/Alan-Wake-2.png",
      "PublishedAt": "2023-05-30T14:15:28Z",
      "Content": "Nadie esperaba Alan Wake 2, pero Remedy hizo felices a millones de fans en la gala de los Game Awards 2021 cuando anunció que el juego de culto del estudio finlandés tendría secuela. Desde entonces, … [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jeremy Strong revela el impactante final alternativo que planteó para Kendall en 'Succession'",
      "Description": "Aviso, spoilers: esta noticia desvela parte de lo ocurrido en el capítulo final de 'Succession'El final de Succession dejó un sabor a derrota para Shiv, Roman y Kendall Roy, aunque pudo haber sido mucho peor para uno de ellos. En concreto, para Kendall, tal y…",
      "Url": "https://vertele.eldiario.es/noticias/jeremy-strong-revela-impactante-final-alternativo-planteo-kendall-succession_1_10252684.html",
      "UrlToImage": "https://static.eldiario.es/clip/7caed6dc-9b83-427e-9521-b44730182ace_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-30T13:40:18Z",
      "Content": "Aviso, spoilers: esta noticia desvela parte de lo ocurrido en el capítulo final de 'Succession'\r\nSPOILERS | Así ha sido el final de 'Succession': un festival de giros y traiciones para culminar una s… [+4097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las dos novedades de Disney+ de esta semana son perfectas para el \"finde\" del 2 al 4 de junio",
      "Description": "Se acerca el verano y desde el catálogo de Disney+ vemos como hay poquitas series en el horizonte. De esta manera, no estamos ante una semana en la que vaya a haber grandísimas novedades, aunque una de las que os vamos a presentar sí que es cierto que tiene b…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-dos-novedades-de-disney-de-esta-semana-son-perfectas-para-el-finde-del-2-al-4-de-junio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/the-clearing-disney-plus.png?width=1200",
      "PublishedAt": "2023-05-30T13:03:39Z",
      "Content": "Las novedades de Disney+ son realmente escasas esta semana\r\nSe acerca el verano y desde el catálogo de Disney+ vemos como hay poquitas series en el horizonte. De esta manera, no estamos ante una sema… [+3574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Jorge Ortiz de Pinedo cuenta por qué tardó tanto el regreso de 'Una Familia de Diez' a televisión",
      "Description": "Sin duda alguna, uno de los programas más famosos de la televisión que Jorge Ortiz de Pinedo ha protagonizado y dirigido es Una Familia de Diez, la comedia en la que comparte cuadro con Eduardo Manzano, Zully Keith, Andrea Torre, Mariana Botas, Daniela Luján,…",
      "Url": "https://www.milenio.com/espectaculos/television/familia-diez-tardo-tantos-anos-temporada",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/30/una-familia-de-diez-especial.jpg",
      "PublishedAt": "2023-05-30T12:48:56Z",
      "Content": "Sin duda alguna, uno de los programas más famosos de la televisión que Jorge Ortiz de Pinedo ha protagonizado y dirigido es Una Familia de Diez, la comedia en la que comparte cuadro con Eduardo Manza… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Muere el actor austríaco Peter Simonischek ('Toni Erdmann') a los 76 años",
      "Description": "1946 - 2023 Con una larga trayectoria en cine, televisión y teatro, su papel más reconocido en los últimos años es el de Winfried en 'Toni Erdmann', aclamada película de 2016 nominada al Oscar.Muere el actor austríaco Peter Simonischek ('Toni Erdmann') a los …",
      "Url": "https://www.ecartelera.com/noticias/muere-peter-simonischek-toni-erdmann-73535/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73500/73535-h2.jpg",
      "PublishedAt": "2023-05-30T12:15:00Z",
      "Content": "Ha muerto a los 76 años el actor austríaco Peter Simonischek, conocido entre otras cosas por coprotagonizar la aclamada película de 2016 'Toni Erdmann', donde interpretaba a Winfried, el padre de la … [+1336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Jeremy Strong bebió ese \"batido\" en el final de Succession, pero de verdad",
      "Description": "Si necesitabas más pruebas de lo comprometido que estuvo Jeremy Strong con su trabajo en Succession para dar vida a Kendall Roy, saber que se bebió de verdad ese “batido” en el episodio final de la serie acabará con todas tus dudas.\r\n\nY es que el actor ya es …",
      "Url": "https://www.revistagq.com/articulo/jeremy-strong-kendall-roy-batido-final-succession",
      "UrlToImage": "https://media.revistagq.com/photos/6475e5cd1c98f4b147443358/16:9/w_1280,c_limit/kieran-culkin-sarah-snook-jeremy-strong.jpeg",
      "PublishedAt": "2023-05-30T12:05:37Z",
      "Content": "Si necesitabas más pruebas de lo comprometido que estuvo Jeremy Strongcon su trabajo en Succession para dar vida a Kendall Roy, saber que se bebió de verdad ese batido en el episodio final de la seri… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Muere Michel Côté, actor de 'C.R.A.Z.Y.', a los 72 años",
      "Description": "1950 - 2023 El quebequés era uno de los actores más queridos de Canadá, famoso por sus trabajos en teatro, cine y televisión.Muere Michel Côté, actor de 'C.R.A.Z.Y.', a los 72 años",
      "Url": "https://www.ecartelera.com/noticias/muere-michel-cote-actor-crazy-72-anos-73533/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73500/73533-h2.jpg",
      "PublishedAt": "2023-05-30T11:34:00Z",
      "Content": "El cine canadiense ha perdido recientemente a uno de sus mejores actores. Michel Côté ha fallecido a los 72 años, como ha confirmado su familia. Llevaba tiempo alejado de la vida pública por una enfe… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Plácido Domingo, Zubin Mehta, Cecilia Bartoli o Lang Lang, desfile de divos en el homenaje de Salzburgo a Barenboim",
      "Description": "La postpandemia le está sentando bien al festival de Pentecostés de Salzburgo. La que es una de las citas musicales de referencia en la primavera europea ha recuperado con pulso envidiable su vigor de siempre, con los teatros llenos y una estimulante propuest…",
      "Url": "https://www.abc.es/cultura/musica/placido-domingo-zubin-mehta-cecilia-bartoli-lang-20230530133124-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/05/30/orfeo_ed_euridice_cl_201-U81286007318KHN-1024x512@abc.jpg",
      "PublishedAt": "2023-05-30T11:31:27Z",
      "Content": "La postpandemia le está sentando bien al festival de Pentecostés de Salzburgo. La que es una de las citas musicales de referencia en la primavera europea ha recuperado con pulso envidiable su vigor d… [+6444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Hugo Silva protagonizará 'Marbella', la nueva serie de los creadores de 'La Unidad'",
      "Description": "CRIMEN ORGANIZADO El actor volverá a colaborar con Movistar Plus+ tras haber protagonizado la comedia 'Nasdrovia'.Hugo Silva protagonizará 'Marbella', la nueva serie de los creadores de 'La Unidad'",
      "Url": "https://www.formulatv.com/noticias/hugo-silva-protagonizara-marbella-creadores-unidad-122819/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122819_L9FPJEHLm8N7RW5ks1ztg6o3xvia2Ye4q-hog.jpg",
      "PublishedAt": "2023-05-30T11:30:00Z",
      "Content": "La tercera temporada de 'La Unidad', que se sumerge de lleno en el terreno movedizo de Kabul, todavía está impactando a los espectadores de Movistar Plus+, pero la plataforma de Telefónica no quiere … [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Las dos únicas prendas que necesitas para vestir bien este verano 2023",
      "Description": "Vestir bien en verano parece, en ocasiones, una tarea imposible. No serás ni el primero ni el último al que le pasa, y la explicación es sencilla: con la subida de las temperaturas, el tamaño de la ropa se reduce y el número de prendas disminuye para soportar…",
      "Url": "https://www.revistagq.com/articulo/vestir-bien-verano-hombre-tendencias-old-money-polo-punto",
      "UrlToImage": "https://media.revistagq.com/photos/6475cf351c98f4b147443350/16:9/w_1280,c_limit/MANGO_MENORCA_23.JPG",
      "PublishedAt": "2023-05-30T11:11:09Z",
      "Content": "Vestir bien en verano parece, en ocasiones, una tarea imposible. No serás ni el primero ni el último al que le pasa, y la explicación es sencilla: con la subida de las temperaturas, el tamaño de la r… [+3059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix más popular en España ahora mismo es, también, la de tu actor favorito",
      "Description": "La serie de Netflix más popular en nuestro país en estos momentos resulta ser también la primera del actor que la protagoniza. Pero como era de esperar, está siendo todo un éxito y no tardará en hacerse hueco entre lo más visto internacionalmente (habrá que e…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-mas-popular-espana-fubar-schwarzenegger",
      "UrlToImage": "https://media.revistagq.com/photos/6475d4305f5044b2af496527/16:9/w_1280,c_limit/108_FUBAR_(OS)_S1_E5_00_06_11_09R.jpg",
      "PublishedAt": "2023-05-30T10:54:22Z",
      "Content": "La serie de Netflix más popular en nuestro país en estos momentos resulta ser también la primera del actor que la protagoniza. Pero como era de esperar, está siendo todo un éxito y no tardará en hace… [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Galadriel fue el personaje más polémico de 'Los Anillos de Poder'. Y por eso cambiará en la segunda temporada",
      "Description": "La serie de Amazon 'El Señor de los Anillos: Los Anillos de Poder' tiene ya anunciada una segunda temporada, y al parecer vendrá con cambios. Algunos de ellos son esperables dada la gran cantidad de críticas que la serie ha recibido por culpa de su fidelidad,…",
      "Url": "https://www.xataka.com/streaming/galadriel-fue-personaje-polemico-anillos-poder-eso-cambiara-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/9b1b3f/l-intro-1665160710/840_560.jpeg",
      "PublishedAt": "2023-05-30T10:30:36Z",
      "Content": "La serie de Amazon 'El Señor de los Anillos: Los Anillos de Poder' tiene ya anunciada una segunda temporada, y al parecer vendrá con cambios. Algunos de ellos son esperables dada la gran cantidad de … [+1774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Novedades respecto al spin-off de Jon Nieve",
      "Description": "Tras el éxito de 'La casa del dragón', HBO está trabajando en distintos spin-offs de 'Juego de tronos'. Una de estas series derivadas marcará el regreso de Kit Harington como Jon Nieve, serie que según Francesca Orsi, directora de Drama de HBO, se encuentra e…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/novedades-respecto-al-spin-off-de-jon-nieve-45422.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/117882.jpg",
      "PublishedAt": "2023-05-30T10:26:36Z",
      "Content": "Tras el éxito de 'La casa del dragón', HBO está trabajando en distintos spin-offs de 'Juego de tronos'. Una de estas series derivadas marcará el regreso de Kit Harington como Jon Nieve, serie que seg… [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"No hay vuelta atrás para Kendall\". Jeremy Strong explica el final de 'Succession' y cómo su personaje casi tuvo un desenlace alternativo",
      "Description": "El final de la serie 'Succession' tiene una coda coherente para cada personaje, pero es obvio desde el principio que Kendall es una figura prominente y las últimas imágenes cierran con él. Su constante combate edípico con un padre que se cierne sobre él mient…",
      "Url": "https://www.espinof.com/hbo/no-hay-vuelta-atras-para-kendall-jeremy-strong-explica-final-succession-como-su-personaje-casi-tuvo-desenlace-alternativo",
      "UrlToImage": "https://i.blogs.es/ac9a2e/kendallfinale/840_560.jpeg",
      "PublishedAt": "2023-05-30T10:16:36Z",
      "Content": "El final de la serie 'Succession' tiene una coda coherente para cada personaje, pero es obvio desde el principio que Kendall es una figura prominente y las últimas imágenes cierran con él. Su constan… [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"250.000 dólares por teta\". El desnudo gratuito más caro de la historia del cine fue esencial para que esta actriz ganase el Óscar",
      "Description": "Son muchos los intérpretes que se han desnudado a lo largo de la historia del cine,   pero justo es reconocer que han sido muchas más las actrices que los actores. De hecho, no son pocas las veces que se ha usado el concepto de desnudo gratuito, pero la cosa …",
      "Url": "https://www.espinof.com/actores-y-actrices/250000-dolares-teta-desnudo-gratuito-caro-historia-cine-fue-esencial-esta-actriz-ganase-oscar",
      "UrlToImage": "https://i.blogs.es/fa5edb/operacion-swordfish/840_560.jpeg",
      "PublishedAt": "2023-05-30T09:46:35Z",
      "Content": "Son muchos los intérpretes que se han desnudado a lo largo de la historia del cine,   pero justo es reconocer que han sido muchas más las actrices que los actores. De hecho, no son pocas las veces qu… [+2647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Aubrey Plaza será la villana de Sonic 3: La Película, según un rumor",
      "Description": "<!--cache-->La actriz de la serie Parks and Recreation tomaría el relevo de Jim Carrey (Robotnik en las dos películas de Sonic), ya que el actor anunció el año pasado que estaba pensando en jubilarse.<!--aa--->Sonic 3: La Película, el cierre de la trilogía de…",
      "Url": "https://vandal.elespanol.com/noticia/1350762725/aubrey-plaza-sera-la-villana-de-sonic-3-la-pelicula-segun-un-rumor/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/202353011152571_1.jpg",
      "PublishedAt": "2023-05-30T09:30:00Z",
      "Content": "Sonic 3: La Pelcula, el cierre de la triloga de Paramount Pictures que comenz en 2020 con Sonic: La Pelcula, se estrenar en los cines el 20 de diciembre de 2024, por lo que todava queda un tiempo con… [+1516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "A Henry Winkler le voló la cabeza el final de 'Barry' y explica la decisión de su personaje: \"No tenía ni idea de cómo procesarlo\"",
      "Description": "Vaya días de finales tan espléndidos tenemos y el de 'Barry' no es una excepción, tal como comentamos ayer. Un cierre tan fantástico como impactante que ha llevado hasta las últimas consecuencias las decisiones de sus protagonistas. Por cierto, a partir de aq…",
      "Url": "https://www.espinof.com/hbo/a-henry-winkler-le-volo-cabeza-final-barry-explica-decision-su-personaje-no-tenia-idea-como-procesarlo",
      "UrlToImage": "https://i.blogs.es/097cf8/barry-winkler-final/840_560.jpeg",
      "PublishedAt": "2023-05-30T09:16:36Z",
      "Content": "Vaya días de finales tan espléndidos tenemos y el de 'Barry' no es una excepción, tal como comentamos ayer. Un cierre tan fantástico como impactante que ha llevado hasta las últimas consecuencias las… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final alternativo de Succession que grabó Jeremy Strong confirma lo que pensabas",
      "Description": "Después de ver el episodio 10, todos los fans se quedaron con dudas sobre Kendall, y resulta que el final alternativo de Succession que grabó Jeremy Strong, el actor que dio vida al “mayor” de los Roy, confirmaba lo que todos temían pero que nunca se llegó a …",
      "Url": "https://www.revistagq.com/articulo/final-alternativo-succession-kendall-roy-jeremy-strong",
      "UrlToImage": "https://media.revistagq.com/photos/6475bdd4cf4aaa7cf6262e5d/16:9/w_1280,c_limit/jeremy-strong_0.jpeg",
      "PublishedAt": "2023-05-30T09:14:11Z",
      "Content": "Después de ver elepisodio 10, todos los fans se quedaron con dudas sobre Kendall, y resulta que el final alternativo de Succession que grabó Jeremy Strong, el actor que dio vida al mayor de los Roy, … [+2425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fernando Verdasco se sincera por primera vez sobre sus inicios con Ana Boyer: «La engañé»",
      "Description": "Fue en octubre de 2013 cuando la revista '¡Hola!' publicó en exclusiva la relación de 'amistad' entre Ana Boyer , la hija pequeña de Isabel Preysler y Miguel Boyer , de entonces 24 años, con el tenista Fernando Verdasco , que por entonces contaba 29 primavera…",
      "Url": "https://www.abc.es/gente/fernando-verdasco-sincera-primera-vez-sobre-inicios-20230530094627-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/05/30/2017i-U23146007744dro-1024x512@abc.jpg",
      "PublishedAt": "2023-05-30T07:46:29Z",
      "Content": "Fue en octubre de 2013 cuando la revista '¡Hola!' publicó en exclusiva la relación de 'amistad' entre Ana Boyer, la hija pequeña de Isabel Preysler y Miguel Boyer, de entonces 24 años, con el tenista… [+4291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Álex, concursante de 'Masterchef 11', carga contra el favoritismo hacia Luca",
      "Description": "Programa 19 de 'Masterchef 11' y el 'tiktoker' de 19 años Luca sigue siendo el 'protegido' del jurado del concurso culinario que emite La 1 de TVE cada lunes y martes por la noche (22.35). La selección de Luca , 'famoso' por emocionarse en un vídeo tras regal…",
      "Url": "https://www.abc.es/play/television/noticias/alex-concursante-masterchef-carga-favoritismo-luca-20230530094516-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/05/30/alex-luca-masterchef-11-kXSG--1024x512@abc.jpg",
      "PublishedAt": "2023-05-30T07:45:17Z",
      "Content": "Programa 19 de 'Masterchef 11' y el 'tiktoker' de 19 años Luca sigue siendo el 'protegido' del jurado del concurso culinario que emite La 1 de TVE cada lunes y martes por la noche (22.35). La selecci… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El póster de Succession reveló parte del final y no te diste cuenta",
      "Description": "¿Recuerdas que el póster de Succession tuvo un pequeño guiño a lo que ocurriría con Logan? Sarah Snook dijo que había algo en la imagen muy importante, y era el jet privado de Waystar, el mismo en el que Logan Roy falleció en el episodio 3. Pues resulta que h…",
      "Url": "https://www.revistagq.com/articulo/final-succession-tom-shiv-revelado-poster",
      "UrlToImage": "https://media.revistagq.com/photos/6475a43e5909f6dc5ebbe760/16:9/w_1280,c_limit/final-succession-poster.jpeg",
      "PublishedAt": "2023-05-30T07:28:17Z",
      "Content": "¿Recuerdas que el póster de Succession tuvo un pequeño guiñoa lo queocurriría con Logan? Sarah Snook dijo que había algo en la imagen muy importante, y era el jet privado de Waystar, el mismo en el q… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Martin Scorsese decide el tema de su próxima película después de una reunión con el mismísimo Papa Francisco",
      "Description": "Martin Scorsese tiene 80 años y ninguna intención de retirarse. Por más que piense que es demasiado tarde, lo cierto es que aún le quedan muchas historias que contar antes de que alguien le arranque la cámara de las manos, y ya sabemos de qué tratará la próxi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/martin-scorsese-decide-tema-su-proxima-pelicula-despues-reunion-mismisimo-papa-francisco",
      "UrlToImage": "https://i.blogs.es/bc4b08/scorsese/840_560.jpeg",
      "PublishedAt": "2023-05-30T06:56:22Z",
      "Content": "Martin Scorsese tiene 80 años y ninguna intención de retirarse. Por más que piense que es demasiado tarde, lo cierto es que aún le quedan muchas historias que contar antes de que alguien le arranque … [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Toro salvaje sigue siendo la mejor película sobre boxeo (y ahora vuelve a los cines)",
      "Description": "\"¿¡Un boxeador!?\", exclamó Martin Scorsese en el plató de Alicia ya no vive aquí (1974) cuando se enteró de qué trataba el libro que tenía entre manos. Su amigo y colaborador habitual Robert De Niro lo había visitado para hablarle de Raging Bull: My Story, la…",
      "Url": "https://www.revistagq.com/articulo/toro-salvaje-scorsese",
      "UrlToImage": "https://media.revistagq.com/photos/647584815909f6dc5ebbe75e/16:9/w_1280,c_limit/607396378",
      "PublishedAt": "2023-05-30T05:12:28Z",
      "Content": "Había estado cerca otras veces, no era la primera alarma. Por ejemplo, aquella ocasión en el Festival de Cannes, cuando Scorsese se negó a continuar con su ronda de entrevistas a los medios hasta que… [+3674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Scorsese restaura la cruda pegada de 'Toro salvaje'",
      "Description": "Martin Scorsese ha gestionado o costeado la restauración de películas de otros cineastas, generalmente directores a los que admira como el tándem formado por Michael Powell y Emeric Pressburger. Es normal, pues, que supervise ahora la restauración de una de l…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230530/scorsese-restaura-cruda-pegada-toro-88060279",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c43947ac-39d8-4ae4-a1a9-f73071c6ac90_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-30T05:00:32Z",
      "Content": "Martin Scorsese ha gestionado o costeado la restauración de películas de otros cineastas, generalmente directores a los que admira como el tándem formado por Michael Powell y Emeric Pressburger. Es n… [+4921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Un rockero con rostro de época: ¿dónde hemos visto antes a Lorenzo de 'La Promesa'?",
      "Description": "El personaje, interpretado por el actor Guillermo Serrano, ha puesto patas arriba el palacio de la serie de La 1 de TVE con su llegada y su actitud déspota y maniquea",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-30/la-promesa-serie-tve1-quien-es-actor-guillermo-serrano-lorenzo_3637358/",
      "UrlToImage": "https://images.ecestaticos.com/uVczTiYuo3xqmPXWFe2SaI3Pt84=/0x0:1556x966/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/884/b1b/e34/884b1be34e348b15329fc5efa5dd1540.jpg",
      "PublishedAt": "2023-05-30T03:00:00Z",
      "Content": "El militar Lorenzo se incorporó a la serie La Promesa el pasado marzo, junto al personaje del mayordomo Gregorio (Bruno Lastra). Su llegada al palacio de la serie que La 1 de Televisión Española emit… [+3932 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Carolina Calero",
      "Title": "Sarah Snook, actriz de \"Succession\", presenta a su nuevo bebé de la forma más tierna",
      "Description": "La actriz Sarah Snook de la galardonada serie \"Succession\" compartió este lunes una foto en Instagram en la que se ve una pantalla de televisión, con la cabeza de un recién nacido apoyada en su hombro en primer plano.",
      "Url": "https://cnnespanol.cnn.com/2023/05/29/sarah-snook-succession-presenta-nuevo-bebe-tierna-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/05/Succession-Sarah-Snook.jpg?quality=100&strip=info",
      "PublishedAt": "2023-05-30T02:20:35Z",
      "Content": "Así define Ojo Crítico el final de Succession 1:19\r\n(CNN) Sarah Snook se despidió de \"Succession\", pero está celebrando un nuevo capítulo de su vida.\r\nSnook y su marido, Dave Lawson, parecen haber da… [+1415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estaba teniendo una especie de crisis mental\" la serie de Los Anillos de Poder justifica el personaje de Galadriel y adelanta los cambios que veremos en ella",
      "Description": "A pesar de su irregular recepción por parte del público, Amazon Prime Video sigue confiando en Los Anillos de Poder, la serie inspirada en el universo de El Señor de los Anillos que ha causado furor desde su estreno en septiembre de 2022. Una de las protagoni…",
      "Url": "https://www.vidaextra.com/series/estaba-teniendo-especie-crisis-mental-serie-anillos-poder-justifica-personaje-galadriel-adelanta-cambios-que-veremos-ella",
      "UrlToImage": "https://i.blogs.es/245211/anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2023-05-29T21:30:58Z",
      "Content": "A pesar de su irregular recepción por parte del público, Amazon Prime Video sigue confiando en Los Anillos de Poder, la serie inspirada en el universo de El Señor de los Anillos que ha causado furor … [+2336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Mark Hamill se inventa un nuevo superpoder de la Fuerza para justificar un desastroso truco de cámara en Star Wars",
      "Description": "La saga Star Wars está más viva que nunca en la actualidad gracias a las series y futuros proyectos que seguirán aumentando la historia de esta franquicia, pero es cierto que los fans más acérrimos siguen añorando la esencia de la trilogía original que tuvo s…",
      "Url": "https://www.vidaextra.com/cine/mark-hamill-revela-nuevo-superpoder-fuerza-para-acabar-enemigos-utilizando-sus-pies",
      "UrlToImage": "https://i.blogs.es/87acf0/luke-skywalker/840_560.jpeg",
      "PublishedAt": "2023-05-29T20:30:58Z",
      "Content": "La saga Star Wars está más viva que nunca en la actualidad gracias a las series y futuros proyectos que seguirán aumentando la historia de esta franquicia, pero es cierto que los fans más acérrimos s… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "'La negociación' exhibe la violencia entre padres de familia",
      "Description": "Después de su estupenda y visionaria IA. Inteligencia Actoral, el dramaturgo y director Flavio González Mello monta La negociación, otra gran comedia de humor corrosivo sobre una pareja divorciada a la que le secuestran un hijo y recurre a un intermediario pa…",
      "Url": "https://www.milenio.com/cultura/obra-teatro-muestra-conflictos-pareja-divorcio",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/29/protagonizada-mariana-gaja-moises-arizmendi.jpg",
      "PublishedAt": "2023-05-29T19:25:24Z",
      "Content": "Después de su estupenda y visionaria IA. Inteligencia Actoral, el dramaturgo y director Flavio González Mello monta La negociación, otra gran comedia de humor corrosivo sobre una pareja divorciada a … [+7508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Ahora se arrepienten. Yo me arrepiento de haber hecho el puto Batman\". George Clooney desvela qué dos estrellas rechazaron trabajar en 'Ocean's Eleven'",
      "Description": "Pasan los años y la fantástica 'Ocean's Eleven: Hagan juego' de Steven Soderbergh —así como sus dos secuelas— continúa siendo tan fresca, divertidísima y lúcida a nivel formal y narrativo como el primer día; y si algo consigue que permanezcan casi perennes so…",
      "Url": "https://www.espinof.com/actores-y-actrices/ahora-se-arrepienten-yo-me-arrepiento-haber-hecho-puto-batman-george-clooney-desvela-que-dos-estrellas-rechazaron-trabajar-oceans-eleven",
      "UrlToImage": "https://i.blogs.es/9b9eb1/captura-de-pantalla-2023-05-25-a-las-13.43.56/840_560.jpeg",
      "PublishedAt": "2023-05-29T19:00:59Z",
      "Content": "Pasan los años y la fantástica'Ocean's Eleven: Hagan juego' de Steven Soderbergh así como sus dos secuelas continúa siendo tan fresca, divertidísima y lúcida a nivel formal y narrativo como el primer… [+1903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impresionante cambio físico de Angus T. Jones: el niño de 'Dos hombres y medio' luce así una década después de la serie",
      "Description": "Corría el año 2000 cuando la icónica ficción 'Dos hombres y medio' supuso la antesala al estrellato de intérpretes como Charlie Sheen, Jon Cryer y un renacuajo Angus T. Jones, quien debutaba siendo solo un niño.\n<!-- BREAK 1 -->\nLa serie duró la friolera de 1…",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-angus-t-jones-nino-dos-hombres-medio-luce-asi-decada-despues-serie",
      "UrlToImage": "https://i.blogs.es/09726a/series-dos-hombres-y-medio/840_560.jpeg",
      "PublishedAt": "2023-05-29T18:07:08Z",
      "Content": "Corría el año 2000 cuando la icónica ficción 'Dos hombres y medio' supuso la antesala al estrellato de intérpretes como Charlie Sheen, Jon Cryer y un renacuajo Angus T. Jones, quien debutaba siendo s… [+1163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Robert Downey Jr. estuvo a punto de ser un mítico villano de Marvel en una película que fue destrozada por la crítica y que nos habría dejado sin su Iron Man",
      "Description": "En Marvel están celebrando actualmente el 15 aniversario del estreno de 'Iron Man', la película que dio el pistoletazo de salida al universo cinematográfico más taquillero de la historia del cine. Sin embargo, sus inicios fueron mucho más complicados de lo qu…",
      "Url": "https://www.espinof.com/actores-y-actrices/robert-downey-jr-estuvo-a-punto-ser-mitico-villano-marvel-pelicula-que-fue-destrozada-critica-que-nos-habria-dejado-su-iron-man",
      "UrlToImage": "https://i.blogs.es/7cd5d3/iron-man/840_560.jpeg",
      "PublishedAt": "2023-05-29T16:30:58Z",
      "Content": "En Marvel están celebrando actualmente el 15 aniversario del estreno de 'Iron Man', la película que dio el pistoletazo de salida al universo cinematográfico más taquillero de la historia del cine. Si… [+2205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La frase de Javier Bardem que enamoró a Penélope Cruz y el romántico motivo por el que su hija se llama Luna",
      "Description": "Si en Hollywood tienen a Catherine Zeta Jones y Michael Douglas, en el territorio nacional disponemos de nuestros adorados Javier Bardem y Penélope Cruz. Hubiera quedado más cuqui mencionar a Brad Pitt y a Angelina Jolie, pero su divorcio y guerra mediática c…",
      "Url": "https://www.poprosa.com/parejas/frase-javier-bardem-que-enamoro-a-penelope-cruz-romantico-motivo-que-su-hija-se-llama-luna",
      "UrlToImage": "https://i.blogs.es/fee18a/penelope-cruz-y-javier-bardem_50282f25_1280x720/840_560.jpeg",
      "PublishedAt": "2023-05-29T16:05:54Z",
      "Content": "Si en Hollywood tienen a Catherine Zeta Jones y Michael Douglas, en el territorio nacional disponemos de nuestros adorados Javier Bardem y Penélope Cruz. Hubiera quedado más cuqui mencionar a Brad Pi… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Héctor Parra ACUSA a Ginny Hoffman de tener “manipulada, entrenada y amenazada” a su hija Alexa",
      "Description": "Héctor Parra,famoso actor, fue condenado a 10 años y 6 meses de prisión por eldelito de corrupción de menores del que lo acusó su propia hija, Alexa, a quien concibió durante su relación con Ginny Hoffman.\"Celebramos la sentencia dictada el día de hoy por el …",
      "Url": "https://www.milenio.com/espectaculos/famosos/hector-parra-acusa-ginny-hoffman-manipular-alexa-parra",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/08/18/abogado-hector-parra-detalles-denuncia.jpg",
      "PublishedAt": "2023-05-29T15:31:00Z",
      "Content": "Héctor Parra, famoso actor, fue condenado a 10 años y 6 meses de prisión por el delito de corrupción de menores del que lo acusó su propia hija, Alexa, a quien concibió durante su relación con Ginny … [+4236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La condición que Marvel interpuso al director de Secret Invasion para la vuelta de Samuel L. Jackson como Nick Fury",
      "Description": "Tras el exitoso estreno de Guardianes de la Galaxia Vol. 3, Marvel Studios tiene los ojos puestos en su próximo gran proyecto: Secret Invasion. La vuelta de Samuel L. Jackson como Nick Fury es uno de los regresos más esperados de la Casa de las Ideas, pero a …",
      "Url": "https://www.vidaextra.com/series/condicion-que-marvel-interpuso-al-director-secret-invasion-para-vuelta-samuel-l-jackson-como-nick-fury",
      "UrlToImage": "https://i.blogs.es/1c66ed/nick-fury/840_560.jpeg",
      "PublishedAt": "2023-05-29T15:20:13Z",
      "Content": "Tras el exitoso estreno de Guardianes de la Galaxia Vol. 3, Marvel Studios tiene los ojos puestos en su próximo gran proyecto: Secret Invasion. La vuelta de Samuel L. Jackson como Nick Fury es uno de… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muyinteresante.es"
      },
      "Author": "José Manuel González Torres",
      "Title": "Así están conectados el nuevo Peugeot 408 y la actriz Barbara Lennie",
      "Description": "Como la nueva embajadora de la firma del Léon, la actriz ha sabido mostrar su talento en el cine, la televisión, el teatro y las plataformas digitales, además de lanzarse a retos la creación y la producción",
      "Url": "https://www.muyinteresante.es/actualidad/60531.html",
      "UrlToImage": "https://imagenes.muyinteresante.es/files/article_social/uploads/2023/05/27/6471ffb994308.jpeg",
      "PublishedAt": "2023-05-29T13:10:00Z",
      "Content": "Ganadora del Premio Goya a la Mejor Actriz Protagonista en 2015 por su interpretación en 'Magical Girl', de Carlos Vermut, Premio Max de Teatro en 2012 por 'Veraneantes', Bárbara Lennie no necesita p… [+2930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La adaptación de Antonio Gala que pudo haberle dado un Goya a Concha Velasco y que se puede ver en Disney plus: un recargado melodrama que lleva de manera digna la obra del autor",
      "Description": "Uno de los nombres más reconocidos de la literatura española se fue ayer en medio de todo el follón de las elecciones. Años después de ser diagnosticado con un complicado cáncer de colon, Antonio Gala falleció finalmente el domingo a los 92 años, dejando tras…",
      "Url": "https://www.espinof.com/disney-plus/adaptacion-antonio-gala-que-pudo-haberle-dado-goya-a-concha-velasco-que-se-puede-ver-disney-plus-recargado-melodrama-que-lleva-manera-digna-obra-autor",
      "UrlToImage": "https://i.blogs.es/1e0385/mas-alla-del-jardin-1996-antonio-gala/840_560.jpeg",
      "PublishedAt": "2023-05-29T13:00:58Z",
      "Content": "Uno de los nombres más reconocidos de la literatura española se fue ayer en medio de todo el follón de las elecciones. Años después de ser diagnosticado con un complicado cáncer de colon, Antonio Gal… [+2679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Succession, explicado",
      "Description": "Hablemos del final de Succession porque WOW, las teorías de los fans y las apuestas no estaban desencaminadas pero no acertaron tampoco del todo. Cuando creías saber hacia dónde se dirigía el desenlace, Jesse Armstrong añadía un giro y lo cambiaba todo por co…",
      "Url": "https://www.revistagq.com/articulo/final-succession-serie-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6474919865296da72dcf138f/16:9/w_1280,c_limit/final-succession-explicado.jpeg",
      "PublishedAt": "2023-05-29T11:52:57Z",
      "Content": "Hablemos del final de Succession porque WOW, las teorías de los fans y las apuestas no estaban desencaminadas pero no acertaron tampoco del todo. Cuando creías saber hacia dónde se dirigía el desenla… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Keanu Reeves se pone un whisky Suntory a las órdenes de Sofia Coppola",
      "Description": "Keanu Reeves y Japón: un matrimonio celebrado en el Cielo. Tan temprano como el pasado mes de febrero, con motivo del estreno de la sensacional John Wick: Capítulo 4, el actor canadiense tuvo la oportunidad de sincerarse acerca de su longeva fascinación con l…",
      "Url": "https://www.revistagq.com/articulo/sofia-coppola-keanu-reeves-suntory-whiskey",
      "UrlToImage": "https://media.revistagq.com/photos/6474568d1c98f4b14744331c/16:9/w_1280,c_limit/Keanu-Reeves.jpg",
      "PublishedAt": "2023-05-29T09:46:54Z",
      "Content": "Keanu Reeves y Japón: un matrimonio celebrado en el Cielo. Tan temprano como el pasado mes de febrero, con motivo del estreno de la sensacional John Wick: Capítulo 4, el actor canadiense tuvo la opor… [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Robert Downey Jr podría no haber sido Iron Man por otro personaje de Marvel",
      "Description": "Que fichar a Robert Downey Jr como Tony Stark/Iron Man ha sido la mejor decisión que ha tomado Marvel Studios en su historia es algo que nadie puede negar. Probablemente se trate del casting más acertado del cine, y su interpretación es ya icónica. Nadie más …",
      "Url": "https://www.revistagq.com/articulo/robert-downey-jr-iron-man-marvel-doctor-doom",
      "UrlToImage": "https://media.revistagq.com/photos/64746f5f1c98f4b147443324/16:9/w_1280,c_limit/robert-downey-jr-iron-man.jpeg",
      "PublishedAt": "2023-05-29T09:27:21Z",
      "Content": "Que fichar a Robert Downey Jr como Tony Stark/Iron Man ha sido la mejor decisión que ha tomado Marvel Studios en su historia es algo que nadie puede negar. Probablemente se trate del casting más acer… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las escasas pero potentes novedades de Amazon Prime Video para junio de 2023",
      "Description": "Se acerca el mes de junio y con ello llegamos al ecuador del año. Según nos adentremos en el verano, las novedades irán siendo más parcas y sobrias hasta que finalmente volvamos a la campaña más productiva de septiembre. Por eso, este mes de momento hay poqui…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-escasas-pero-potentes-novedades-de-amazon-prime-video-para-junio-de-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/john-krasinski-en-jack-ryan-1.png?width=1200",
      "PublishedAt": "2023-05-29T09:01:47Z",
      "Content": "Esta serie de espías vivirá su final este mes de junio\r\nSe acerca el mes de junio y con ello llegamos al ecuador del año. Según nos adentremos en el verano, las novedades irán siendo más parcas y sob… [+3670 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Gonzalo Jimenez",
      "Title": "Edward James Olmos revela que tuvo cáncer de garganta",
      "Description": "El actor, de 76 años, conocido por \"Selena\" y la serie \"Mayans M.C.\", reveló que tuvo cáncer de garganta y que, tras un tratamiento intensivo de radiación y quimio, logró superarlo. | Entretenimiento | CNN",
      "Url": "https://cnnespanol.cnn.com/2023/05/29/edward-james-olmos-tuvo-cancer-garganta-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/05/edward_james_olmos.jpg?quality=100&strip=info",
      "PublishedAt": "2023-05-29T08:43:04Z",
      "Content": "Edward James Olmos. 50 años de trayectoria dejan huella en la cultura latina en EE.UU. 3:14\r\n(CNN) --Edward James Olmos se ha sincerado sobre su reciente problema de salud y lo calificó como \"una exp… [+1969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La confidencia de Macarena Gómez ('La que se avecina') sobre los malos actores: «Me enerva»",
      "Description": "La actriz Macarena Gómez está actualmente rodando la nueva temporada de 'La que se avecina', pero sacó tiempo este domingo 28 de abril para visitar 'La Roca' (La sexta) y hablar con Nuria Roca sobre su nueva película de terror, 'Y todos arderán'. La intérpret…",
      "Url": "https://www.abc.es/play/television/noticias/confidencia-macarena-gomez-avecina-sobre-malos-actores-20230529103126-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/05/29/macarena-gomez-nuria-roca-kJPH--1024x512@abc.jpg",
      "PublishedAt": "2023-05-29T08:31:27Z",
      "Content": "La actriz Macarena Gómez está actualmente rodando la nueva temporada de 'La que se avecina', pero sacó tiempo este domingo 28 de abril para visitar 'La Roca' (La sexta) y hablar con Nuria Roca sobre … [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Así ha sido el final de 'Succession': un festival de giros y traiciones para culminar una serie legendaria",
      "Description": "Aviso, spoilers: la siguiente noticia desvela todo lo ocurrido en el final de 'Succession'.Ya está. Se acabó. Succession, probablemente la ficción más aclamada de los últimos años, ha llegado a su desenlace. El último capítulo, Con los ojos abiertos, ha puest…",
      "Url": "https://vertele.eldiario.es/noticias/asi-ha-sido-final-succession-festival-giros-traiciones-para-culminar-serie-legendaria_1_10248279.html",
      "UrlToImage": "https://static.eldiario.es/clip/43b6738b-94af-4e22-913b-5674f77e13d3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-29T07:45:06Z",
      "Content": "Aviso, spoilers: la siguiente noticia desvela todo lo ocurrido en el final de 'Succession'.\r\n'Succession' prepara su final entre quejas de Brian Cox y el pasmo por el \"método\" de Jeremy Strong\r\nYa es… [+11655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Edward James Olmos, actor de 'Blade Runner', supera un cáncer de garganta",
      "Description": "El actor Edward James Olmos, de 76 años, reveló que ha superado un cáncer de garganta y esa experiencia le hizo entender \"lo maravillosa que es la vida\", según medios que recogieron este domingo lo que dijo recientemente en un pódcast.\"Esta es la primera vez …",
      "Url": "https://www.milenio.com/espectaculos/cine/edward-james-olmos-supera-cancer-garganta",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/edward-james-olmos-efe.jpg",
      "PublishedAt": "2023-05-29T03:53:14Z",
      "Content": "El actor Edward James Olmos, de 76 años, reveló que ha superado un cáncer de garganta y esa experiencia le hizo entender \"lo maravillosa que es la vida\", según medios que recogieron este domingo lo q… [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "De ganar la Biznaga a chica Almodóvar: ¿quién es Carmen Flores de 'La Promesa'?",
      "Description": "La actriz manchega interpreta uno de los personajes más queridos de la serie diaria de La 1 de TVE, y ha llegado a trabajar con directores de cine como Almodóvar",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-05-29/la-promesa-serie-tve1-quien-es-actriz-carmen-flores_3626657/",
      "UrlToImage": "https://images.ecestaticos.com/G1YyNo6iyOQCQeIdERrIfmffy8s=/0x0:1762x1188/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ee2/f32/4c7/ee2f324c77bf1cb73342b0707b562e7b.jpg",
      "PublishedAt": "2023-05-29T03:00:00Z",
      "Content": "Es una de las sirvientas más veteranas del palacio de La Promesa y lleva toda una vida al mando de la cocina. El personaje de Simona Martínez es uno de los más queridos en la popular serie diaria de … [+4131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Así se conocieron Ricardo Margaleff y Daniela Luján en 'Una Familia de Diez'",
      "Description": "En 2007, una nueva serie de comedia producida por Jorge Ortiz de Pinedo llegaba a los televisores mexicanos. Una serie que presentaba una nueva versión de la obra Casado Casa Quiere, llamada Una Familia de Diez.Fue ahí cuando nació una mancuerna que arrancarí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ricardo-margaleff-y-su-relacion-con-daniela-lujan",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/ricardo-margaleff-y-daniela-lujan.jpg",
      "PublishedAt": "2023-05-29T01:35:29Z",
      "Content": "En 2007, una nueva serie de comedia producida por Jorge Ortiz de Pinedo llegaba a los televisores mexicanos. Una serie que presentaba una nueva versión de la obra Casado Casa Quiere, llamada Una Fami… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Mario Castañeda opina sobre ediciones en redes con la voz de Goku",
      "Description": "Mario Castañeda se ha convertido en una de las figuras más queridas cuando del doblaje latinoamericano, y específicamente de México, hablamos. Y es que inmortalizó su voz luego de dar voz al guerrerosaiyajinGoku a partir de la querida serie 'Dragon Ball Z', u…",
      "Url": "https://www.milenio.com/virales/dragon-ball-mario-castaneda-opina-ediciones-voz-goku-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/mario-castaneda-opina-ediciones-redes.jpg",
      "PublishedAt": "2023-05-28T21:35:38Z",
      "Content": "Mario Castañeda se ha convertido en una de las figuras más queridas cuando del doblaje latinoamericano, y específicamente de México, hablamos. Y es que inmortalizó su voz luego de dar voz al guerrero… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Macarena Gómez confesó haber trabajado con \"malos actores\" y señaló lo peor de ellos: \"Es bastante desesperante\"",
      "Description": "Macarena Gómez visitó La Roca para promocionar su nueva película Y todos arderán. Un film al que accedió participar a pesar de que los directores eran \"tres chavales que empezaban a hacer cine\", según dijo Juan del Val. La actriz señaló que le da igual quien …",
      "Url": "https://vertele.eldiario.es/noticias/macarena-gomez-confeso-haber-trabajado-malos-actores-senalo-peor-desesperante_1_10246575.html",
      "UrlToImage": "https://static.eldiario.es/clip/f79e5706-0eda-45f2-b899-feb28a0683d2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T21:19:41Z",
      "Content": "Macarena Gómez visitó La Roca para promocionar su nueva película Y todos arderán. Un film al que accedió participar a pesar de que los directores eran “tres chavales que empezaban a hacer cine”, segú… [+1473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Tenoch Huerta busca actuar en Star Wars? Fans lanzan petición y el actor lo secunda",
      "Description": "Fanáticos deTenoch Huerta, a través de redes sociales, lanzaron peticiones para que el actor deBlack Panther pueda participar en una película deStar Wars.Por medio de imágenes ilustradas con un personaje ficticio para Star Wars, que al parecer está inspirado …",
      "Url": "https://www.milenio.com/espectaculos/famosos/tenoch-huerta-fans-piden-que-participe-en-star-wars",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/tenoch-huerta-twitter-tenochupdates.jpg",
      "PublishedAt": "2023-05-28T21:02:00Z",
      "Content": "Fanáticos de Tenoch Huerta, a través de redes sociales, lanzaron peticiones para que el actor de  Black Panther pueda participar en una película de Star Wars. \r\nPor medio de imágenes ilustradas con u… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Miren sus ojitos! Perrita chihuahua se enamora de Johnny Depp en Cannes y se viraliza | Video",
      "Description": "Una perrita, de raza chihuahua, se viralizó en las redes sociales, debido a que presuntamente se enamoró del famoso actor Johnny Deep, durante el Festival de Cannes número 76. A través de un video, compartido en una cuenta de Tiktok por un perfil de fans de l…",
      "Url": "https://www.milenio.com/virales/perrita-chihuahua-se-enamora-de-johnny-depp-en-cannes-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/28/perrita-chihuahua-captura-1.jpg",
      "PublishedAt": "2023-05-28T20:18:00Z",
      "Content": "Una perrita, de raza chihuahua, se viralizó en las redes sociales, debido a que presuntamente se enamoró del famoso actor Johnny Deep, durante el Festival de Cannes número 76. \r\nA través de un video,… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Angus T. Jones, el niño de 'Dos hombres y medio' que dejó la actuación después de abrazar la religión... y ahora quiere volver",
      "Description": "La industria del audiovisual es una fábrica de juguetes rotos. Unos simplemente se destruyen cuando les olvidan. Otros se lo buscan ellos mismos. Y en el caso de Angus T. Jones, el \"medio\" de 'Dos hombres y medio', definitivamente se quebró al tirarse a la pi…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-angus-t-jones-nino-dos-hombres-medio-que-dejo-actuacion-despues-abrazar-religion-ahora-quiere-volver",
      "UrlToImage": "https://i.blogs.es/01b932/angus-t-jones/840_560.jpeg",
      "PublishedAt": "2023-05-28T19:00:46Z",
      "Content": "La industria del audiovisual es una fábrica de juguetes rotos. Unos simplemente se destruyen cuando les olvidan. Otros se lo buscan ellos mismos. Y en el caso de Angus T. Jones, el \"medio\" de 'Dos ho… [+5756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Movie Critic': todo lo que sabemos sobre la película de Quentin Tarantino que pondrá fin a su carrera como director",
      "Description": "Quentin Tarantino es uno de los directores de Hollywood más populares de la actualidad, pero hace tiempo dejó claro que pensaba retirarse con su décimo largometraje. Tras multitud de rumores sobre cuál podría ser su última película, él mismo desveló que sería…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-movie-critic-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-quentin-tarantino",
      "UrlToImage": "https://i.blogs.es/18f9fa/quentin-tarantino/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "Quentin Tarantino es uno de los directores de Hollywood más populares de la actualidad, pero hace tiempo dejó claro que pensaba retirarse con su décimo largometraje. Tras multitud de rumores sobre cu… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "A pesar de la salida de Henry Cavill, Netflix sigue confiando en The Witcher y confirma su quinta temporada",
      "Description": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima de la productora debido a que era un actor bastante querido…",
      "Url": "https://www.vidaextra.com/series/a-pesar-salida-henry-cavill-netflix-sigue-confiando-the-witcher-confirma-su-quinta-temporada",
      "UrlToImage": "https://i.blogs.es/9fa207/the-witcher/840_560.jpeg",
      "PublishedAt": "2023-05-28T18:00:46Z",
      "Content": "The Witcher es una de esas adaptaciones que ha dividido bastante a la comunidad debido a lo poco que se fija en sus libros. Además, tras la salida repentina de Henry Cavill, el público se echó encima… [+1595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE anuncia una nueva serie para el prime time de La 1, y otra para acompañar a 'La Promesa'",
      "Description": "La 1 estrenará en los próximos meses dos nuevas series de ficción, según ha avanzado este domingo el director de Contenidos de RTVE, José Pablo López, que en su visita al programa RTVE Responde ha dado algunos detalles sobre estos títulos que pronto se incorp…",
      "Url": "https://vertele.eldiario.es/series/nuevas-series-tve-la1-imma-tataranni-la-exquisita-promesa_1_10245509.html",
      "UrlToImage": "https://static.eldiario.es/clip/10affcd9-2a61-4450-b6fa-0ceb55c47bbb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T13:18:43Z",
      "Content": "La 1 estrenará en los próximos meses dos nuevas series de ficción, según ha avanzado este domingo el director de Contenidos de RTVE, José Pablo López, que en su visita al programa RTVE Responde ha da… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "ChatGPT ha cambiado mi forma de ver la tele: así es como lo uso para saber qué ver en Netflix y otras plataformas de streaming",
      "Description": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho, no será la primera (y seguramente, ni la última) vez que de…",
      "Url": "https://www.genbeta.com/a-fondo/chatgpt-ha-cambiado-mi-forma-ver-cine-series-asi-como-uso-para-saber-que-ver-tele",
      "UrlToImage": "https://i.blogs.es/a060a5/marques-kaspbrak-5wthjqg6hbu-unsplash/840_560.jpeg",
      "PublishedAt": "2023-05-28T13:00:45Z",
      "Content": "La llegada del streaming a los televisores, primero con Netflix y luego con la competencia, trajo consigo una paradoja curiosa: en un momento en el que hay tanto para ver, no sabes qué ver. De hecho,… [+5584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Pocos saben que es la verdadera secuela de 'El Exorcista' y se estrena en streaming: la desconocida película de culto que inspiró 'Shutter Island'",
      "Description": "‘El exorcista’ (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mejor guion por su adaptación de su propia novela, y desde en…",
      "Url": "https://www.espinof.com/criticas/pocos-saben-que-verdadera-secuela-exorcista-se-estrena-streaming-desconocida-pelicula-culto-que-inspiro-shutter-island",
      "UrlToImage": "https://i.blogs.es/fb786e/novenaconfiguracion/840_560.jpeg",
      "PublishedAt": "2023-05-28T11:30:45Z",
      "Content": "El exorcista (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mej… [+15002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Lucas Velasco: \"Venía de un personaje malo en 'El Internado' y el de 'UPA Next' es lo contrario, tiene chispa\"",
      "Description": "ENTREVISTA El actor analiza su desembarco en la serie de Atresplayer Premium y el final de 'El Internado: Las Cumbres'.Lucas Velasco: \"Venía de un personaje malo en 'El Internado' y el de 'UPA Next' es lo contrario, tiene chispa\"",
      "Url": "https://www.formulatv.com/videos/lucas-velasco-malo-el-internado-upa-next-chispa-26789/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26789_Jo7i2vcqY0-t.jpg",
      "PublishedAt": "2023-05-28T09:05:03Z",
      "Content": "Lucas Velasco es uno de los fichajes de 'UPA Next', la serie que sirve de secuela a 'Un paso adelante'. El intérprete nos cuenta cómo ha sido ponerse en la piel del profesor de Interpretación de la E… [+1055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Estas son las novedades que prepara Disney+ para el mes de junio",
      "Description": "El catálogo de Disney+ volverá a crecer en el mes de junio. En esta ocasión serán 8 las novedades anunciadas y lo cierto es que algunas tienen muy buena pinta. Entre ellas vemos el regreso de Nick Furia con su propia serie. También habrá grandes estrenos como…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-novedades-que-prepara-disney-para-el-mes-de-junio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/winslet-avatar-1671097648.jpeg?width=1200",
      "PublishedAt": "2023-05-28T08:00:09Z",
      "Content": "\"Avatar 2: El sentido del agua\" es una de las novedades más interesantes\r\nEl catálogo de Disney+ volverá a crecer en el mes de junio. En esta ocasión serán 8 las novedades anunciadas y lo cierto es q… [+4868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "Laia Costa: \"Vivir determinados temas desde el punto de vista de otras mujeres me libera y me acompaña\"",
      "Description": "Laia Costa (Barcelona, 1985) lleva más de una década en cine y televisión, tiempo en el que ha rodado tanto en España como en otros países. Sin embargo, su nombre suena con especial fuerza estos últimos dos años. Sobre todo por una razón: tanto su interpretac…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230528/laia-costa-vivir-determinados-temas-87930891",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/f9ceeff7-41bb-41e8-a8f2-ba0788abd706_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T06:00:41Z",
      "Content": "Laia Costa (Barcelona, 1985) lleva más de una década en cine y televisión, tiempo en el que ha rodado tanto en España como en otros países. Sin embargo, su nombre suena con especial fuerza estos últi… [+4769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Priyanka Chopra, las ricas también lloran",
      "Description": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la semana pasada en Venecia como lo que es: una superestrella global…",
      "Url": "https://www.elperiodico.com/es/gente/20230528/priyanka-chopra-ricas-lloran-87820340",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c771f029-19a4-4b57-bb11-964e5253776a_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-28T06:00:35Z",
      "Content": "Vestida de terciopelo rojo, con la apabullante joyería de Bulgari desplegada sobre sí misma en la presentación de la última colección de la firma, la actriz india Priyanka Chopra se presentó la seman… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "Hegel y Fredy",
      "Description": "La gobernanza es un concepto dinámico y en constante evolución. Su estudio ha derivado hacia el estudio de la gobernación de múltiples situaciones. Una de las áreas en las cuales empieza a tener dinamismo el término es el de la gobernanza del deporte. Esta la…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/hegel-y-fredy-FD8360124",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/4e0750b3-3852-43c7-a7a0-958d00392759.jpg",
      "PublishedAt": "2023-05-28T05:00:00Z",
      "Content": "La gobernanza es un concepto dinámico y en constante evolución. Su estudio ha derivado hacia el estudio de la gobernación de múltiples situaciones. Una de las áreas en las cuales empieza a tener dina… [+2620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las últimas noticias de hoy de actualidad y la última hora de cultura del domingo, 28 de mayo del 2023",
      "Description": "Las últimas noticias de hoy, en los mejores titulares del día que ABC pone a disposición de sus lectores. Todas las últimas horas del domingo, 28 de mayo con un completo resumen que no puedes dejar pasar:\n\n\n\nMuere a los 28 años la actriz Samantha Weinstein, q…",
      "Url": "https://www.abc.es/ultimas-noticias/abci-noticia-ultima-hora-domingo-28-05-2023-cultura-202305280600_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/05/27/Captura-RYbzmKn33OX8BR5l1l5nBpJ-758x531@abc.PNG",
      "PublishedAt": "2023-05-28T04:00:39Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Lord_Cromwell",
      "Title": "'La Sirenita' llega a los cines desafiando al odio y los ataques racistas contra su protagonista",
      "Description": "'La Sirenita' ya está en los cines. Una película que ha estado rodeada de polémica desde que Disney anunció la versión en acción real del clásico animado: en las redes han proliferado, hasta su estreno, ataques racistas por la elección de una actriz negra par…",
      "Url": "https://www.meneame.net/m/actualidad/sirenita-llega-cines-desafiando-odio-ataques-racistas-contra",
      "UrlToImage": null,
      "PublishedAt": "2023-05-28T00:10:18Z",
      "Content": "Yo la he visto hoy, ni me había fijado. En esta peli da igual si la pillan china, negra o blanca."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Hijo de Verónica Castro explica polémica publicación de su mamá sobre el karma",
      "Description": "Michelle Castro, fruto de la relación que sostuvieron Verónica Castro y el empresario Enrique Niembro, recientemente tuvo un encuentro con varios reporteros donde habló de sus proyectos actuales en el cine, pues es director y productor, pero también abordó as…",
      "Url": "https://www.milenio.com/espectaculos/famosos/veronica-castro-hijo-explica-polemica-publicacion-karma",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/27/veronica-junto-a-su-hijo.jpg",
      "PublishedAt": "2023-05-27T22:50:47Z",
      "Content": "Michelle Castro, fruto de la relación que sostuvieron Verónica Castro y el empresario Enrique Niembro, recientemente tuvo un encuentro con varios reporteros donde habló de sus proyectos actuales en e… [+2643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rtve.es"
      },
      "Author": null,
      "Title": "La noche temática - Helen Mirren, desafiante y majestuosa",
      "Description": "Helen Mirren es camaleónica. Actriz shakesperiana, sex symbol y reina del cine. Es todo eso y mucho mas. Capaz de interpretarlo todo a la perfección, es una actriz proteica con una filmografía heterogénea que la hace menos identificable que muchos de sus cole…",
      "Url": "https://www.rtve.es/play/videos/la-noche-tematica/helen-mirren-desafiante-majestuosa/6899434/",
      "UrlToImage": "https://img2.rtve.es/v/6899434/?imgProgApi=imgBackground&w=800",
      "PublishedAt": "2023-05-27T21:50:00Z",
      "Content": "SinopsisHelen Mirren es camaleónica. Actriz shakesperiana, sex symbol y reina del cine. Es todo eso y mucho mas. Capaz de interpretarlo todo a la perfección, es una actriz proteica con una filmografí… [+359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "David del Río",
      "Title": "'Anatomía de una caída' gana Palma de Oro en Cannes",
      "Description": "La película francesa “Anatomía de una caída”, de la directora Justine Triet, ganó la Palma de oro a la mejor película de la 76 edición del Festival Internacional de cine de Cannes que concluyó en la noche del sábado.La película es la tercera dirigida por una …",
      "Url": "https://www.milenio.com/espectaculos/cine/anatomia-caida-justine-triet-gana-palma-oro-cannes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/27/justine-triet-gana-palma-oro.jpg",
      "PublishedAt": "2023-05-27T20:10:50Z",
      "Content": "La película francesa Anatomía de una caída, de la directora Justine Triet, ganó la Palma de oro a la mejor película de la 76 edición del Festival Internacional de cine de Cannes que concluyó en la no… [+4485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "España, frente al espejo del racismo: del caso Vinícius a la discriminación del día a día",
      "Description": "Los insultos racistas que recibió el futbolista Vinícius Jr. el pasado domingo han abierto un debate en España y han sometido al país a examen. “España es un país racista”, dijo el jugador brasileño, una afirmación que muchos han negado a lo largo de esta sem…",
      "Url": "https://www.eldiario.es/desalambre/espana-frente-espejo-racismo-caso-vinicius-discriminacion-dia-dia_1_10241561.html",
      "UrlToImage": "https://static.eldiario.es/clip/17ce82a5-c461-4805-bc4e-c1824c1b1a0d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-27T20:10:44Z",
      "Content": "Los insultos racistas que recibió el futbolista Vinícius Jr. el pasado domingo han abierto un debate en España y han sometido al país a examen. “España es un país racista”, dijo el jugador brasileño,… [+377 chars]"
    }
  ]
}