{
  "Status": 0,
  "Error": null,
  "TotalResults": 167,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Beyoncé y Godzilla contra Snow y Napoleón",
      "Description": "En la crítica de 'Noche de paz' decía que \"bien podría ser el nacimiento de una nueva franquicia como 'John Wick', bien podría ser otro directo a vídeo con Bruce Willis. O bien podría no ser ni lo uno ni lo otro...\".\n\n... y así ha sido al menos a nivel comerc…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/beyonce-y-godzilla-contra-snow-y-napoleon--46692.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124788.jpg",
      "PublishedAt": "2023-12-03T17:50:44Z",
      "Content": "En la crítica de 'Noche de paz' decía que \"bien podría ser el nacimiento de una nueva franquicia como 'John Wick', bien podría ser otro directo a vídeo con Bruce Willis. O bien podría no ser ni lo un… [+3925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Las predicciones de taquilla de Aquaman 2 no son buenas",
      "Description": "Estamos básicamente rosando el mes de diciembre, y eso significa una cosa para el mundo del cine, el lanzamiento de algunos estrenos para antes de terminar el 2023, y siendo sinceros, la película que más llama la atención es Aquaman y El Reino Perdido. Cinta …",
      "Url": "https://atomix.vg/las-predicciones-de-taquilla-de-aquaman-2-no-son-buenas/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/aqua2.jpg",
      "PublishedAt": "2023-12-03T15:00:58Z",
      "Content": "Estamos básicamente rosando el mes de diciembre, y eso significa una cosa para el mundo del cine, el lanzamiento de algunos estrenos para antes de terminar el 2023, y siendo sinceros, la película que… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Así es la caótica serie basada en un juego que está nominada en The Game Awards y que se puede ver solo por HBO Max",
      "Description": "La saga de videojuegos que le da forma a esta serie es una de las más longevas, comenzó en 1995 y aunque su última entrega fue en 2012, es una de las producciones más recordadas por los fans de PlayStation. Hablamos de 'Twisted Metal', la serie basada en el v…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/asi-caotica-serie-basada-juego-que-esta-nominada-the-game-awards-que-se-puede-ver-solo-hbo-max",
      "UrlToImage": "https://i.blogs.es/a3b064/twisted-metal-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-12-02T19:01:28Z",
      "Content": "La saga de videojuegos que le da forma a esta serie es una de las más longevas, comenzó en 1995 y aunque su última entrega fue en 2012, es una de las producciones más recordadas por los fans de PlayS… [+2702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Napoleón” también se cae de la carrera por el Oscar",
      "Description": "Ha logrado meterse en el bolsillo al gran público, pero la prensa especializada no le ha dado su bendición. Napoleón llegaba a las salas de cine de todo el planeta hace unos días, confirmando lo que todos esperábamos ya desde hace tiempo y petándolo en taquil…",
      "Url": "https://www.alucine.es/2023/12/02/napoleon-tambien-se-cae-de-la-carrera-por-el-oscar/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/11/2-9.png",
      "PublishedAt": "2023-12-02T13:20:51Z",
      "Content": "Napoleón\r\nHa logrado meterse en el bolsillo al gran público, pero la prensa especializada no le ha dado su bendición.Napoleón llegaba a las salas de cine de todo el planeta hace unos días, confirmand… [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Concha Velasco en diez películas inolvidables",
      "Description": "Concha Velasco deja tras de sí una de las carreras más prolíficas de la historia del espectáculo en España y, sin duda, es uno de los rostros más populares y queridos. Esta « actriz de tripa , tal y como decía Berlanga» ha participado en más de 80 películas, …",
      "Url": "https://www.abc.es/cultura/concha-velasco-diez-peliculas-inolvidables-20231202105338-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2022/12/28/concha-chicas-cruz-roja-U86820585632sXd-600x300@abc.jpg",
      "PublishedAt": "2023-12-02T09:53:39Z",
      "Content": "Concha Velasco deja tras de sí una de las carreras más prolíficas de la historia del espectáculo en España y, sin duda, es uno de los rostros más populares y queridos. Esta «actriz de tripa, tal y co… [+3650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "2023, el año en el que las superproduciones entraron en colapso",
      "Description": "Puede que estemos asistiendo a uno de los momentos más trascendentales de la historia del cine. Desde la entrada del nuevo milenio hemos ido asistiendo progresivamente a un crecimiento desmedido de las super producciones cinematográficas. Cada mes llegan a nu…",
      "Url": "https://www.alucine.es/2023/12/02/2023-el-ano-en-el-que-las-superproduciones-entraron-en-colapso/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/11/1-19.png",
      "PublishedAt": "2023-12-02T09:50:08Z",
      "Content": "Superproducciones 2023\r\nPuede que estemos asistiendo a uno de los momentos más trascendentales de la historia del cine. Desde la entrada del nuevo milenio hemos ido asistiendo progresivamente a un cr… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "La película 'Godzilla Minus One' llega México; te decimos las fechas y los detalles",
      "Description": "Godzillaes uno de los monstruos más reconocidos y recordados por varias generaciones, y ahora nuevamente estará de regreso en los cines. Tras elanunció que realizó Japónen julio del presente año sobre lapelícula de la criatura titulada ‘Godzilla Minus One’, l…",
      "Url": "https://www.milenio.com/espectaculos/cine/godzilla-minus-one-llega-cines-mexico-decimos-fechas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/01/godzilla-captura-instagram-konnichiwafestival.jpg",
      "PublishedAt": "2023-12-01T21:05:50Z",
      "Content": "Godzilla es uno de los monstruos más reconocidos y recordados por varias generaciones, y ahora nuevamente estará de regreso en los cines. Tras el anunció que realizó Japón en julio del presente año s… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 9 mayores injusticias imperdonables de las nominaciones de los Goya 2024",
      "Description": "A veces da la impresión de que los Goya van en piloto automático hasta el punto en el que cualquiera podría haber acertado las cinco nominadas a mejor película de este año sin mucho esfuerzo. Y no porque el resto del cine español haya sido malo -ni mucho meno…",
      "Url": "https://www.espinof.com/listas/9-mayores-injusticias-imperdonables-nominaciones-goya-2024",
      "UrlToImage": "https://i.blogs.es/a61403/20231201_115441_0000/840_560.jpeg",
      "PublishedAt": "2023-12-01T19:01:26Z",
      "Content": "A veces da la impresión de que los Goya van en piloto automático hasta el punto en el que cualquiera podría haber acertado las cinco nominadas a mejor película de este año sin mucho esfuerzo. Y no po… [+6850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "‘La maldición del Queen Mary’ lleva al cine el mito de un horrorífico barco",
      "Description": "No todo es risas y felicidad en la cartelera de diciembre. Que lo diga el estreno ‘La maldición del Queen Mary', filme que pretende llevar sustos y gritos con el relato de una embarcación embrujada",
      "Url": "https://www.nacion.com/viva/cine/la-maldicion-del-queen-mary-lleva-al-cine-el-mito/W3SMRZHAAFHI5MSKL5FABN7HEE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/KhRAZU4p-JAVA3c0GfroRCYRHKc=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/XVWM4TQQ55H3TECPTH6QPFY3O4.jpg",
      "PublishedAt": "2023-12-01T17:15:00Z",
      "Content": "Llega diciembre, una época en la que uno podría esperar solo películas de comedias y relatos navideños inundando la cartelera. Pero no, no es así, un filme de misterio paranormal inaugura la temporad… [+3274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Wish: fecha de estreno y dónde ver en streaming la nueva película de Disney+",
      "Description": "Disney ha llevado una nueva película a las salas de cine, se trata de Wish, una cinta que se ha inspirado en la arquitectura nazarí para crear su mundo. Así, los estrenos de Disney siempre suelen ser un evento que todo el mundo quiere ver, algo que no parece …",
      "Url": "https://www.lavanguardia.com/andro4all/series/wish-fecha-de-estreno-y-donde-ver-en-streaming-la-nueva-pelicula-de-disney",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/asha-wish-animated-movie.jpeg?width=1200",
      "PublishedAt": "2023-12-01T16:01:54Z",
      "Content": "No ha recibido muchos afectos por parte de crítica y público\r\nDisney ha llevado una nueva película a las salas de cine, se trata de Wish, una cinta que se ha inspirado en la arquitectura nazarí para … [+2599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿La mejor película de ciencia ficción de 2023? El monstruo más mítico de la historia del cine acaba de volver en una impresionante aventura con un 100% de críticas positivas",
      "Description": "El cine de ciencia ficción cuenta con millones de fans ávidos de encontrar nuevas películas del género que merezcan realmente la pena. Todo apuntaba a que su gran esperanza de este año era 'The Creator', una cinta que deslumbró cuando salieron las primeras op…",
      "Url": "https://www.espinof.com/estrenos/mejor-pelicula-ciencia-ficcion-2023-monstruo-mitico-historia-cine-acaba-volver-impresionante-aventura-100-criticas-positivas",
      "UrlToImage": "https://i.blogs.es/9ef150/godzilla-minus-one/840_560.jpeg",
      "PublishedAt": "2023-12-01T13:01:25Z",
      "Content": "El cine de ciencia ficción cuenta con millones de fans ávidos de encontrar nuevas películas del género que merezcan realmente la pena. Todo apuntaba a que su gran esperanza de este año era 'The Creat… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Socios y socias elDiario.es",
      "Title": "Consigue un 2x1 en entradas de cine para la película 'La última noche de Sandra M.'",
      "Description": "'La última noche de Sandra M.' cuenta la historia de Sandra, una actriz de 18 años en la España de la Transición, en un momento en el que ser joven y guapa te relega irremediablemente a hacer el cine llamado del destape. Sandra aspira a ser una actriz seria, …",
      "Url": "https://www.eldiario.es/socios/2x1-entradas-cine-pelicula-ultima-noche-sandra-m_132_10735190.html",
      "UrlToImage": "https://static.eldiario.es/clip/855b0f4f-48e2-445b-b422-3747d6fd2311_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-01T12:57:22Z",
      "Content": "'La última noche de Sandra M.' cuenta la historia de Sandra, una actriz de 18 años en la España de la Transición, en un momento en el que ser joven y guapa te relega irremediablemente a hacer el cine… [+253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Creo que 'Ocho apellidos marroquís' es un pasatiempo aceptable pero también que es una vergüenza que la hayan titulado así",
      "Description": "Absolutamente nadie esperaba que 'Ocho apellidos vascos' fuese a lograr el éxito que tuvo. Esos 55 millones de euros recaudados la convirtieron en la película española más taquillera de todos los tiempos en nuestro país -la cosa cambia si tenemos en cuenta la…",
      "Url": "https://www.espinof.com/criticas/creo-que-ocho-apellidos-marroquis-pasatiempo-aceptable-tambien-que-verguenza-que-hayan-titulado-asi",
      "UrlToImage": "https://i.blogs.es/48a4fd/ocho-apellidos-marroquis-cartel/840_560.jpeg",
      "PublishedAt": "2023-12-01T12:01:25Z",
      "Content": "Absolutamente nadie esperaba que 'Ocho apellidos vascos' fuese a lograr el éxito que tuvo. Esos 55 millones de euros recaudados la convirtieron en la película española más taquillera de todos los tie… [+5078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de 2023 según el Círculo de Críticos de Cine de NY no es ni Barbie ni Oppenheimer",
      "Description": "Los premios de la crítica neoyorquina se han revelado, y la sorpresa ha sido máxima para los espectadores porque la mejor película de 2023 no ha sido ni Barbie ni Oppenheimer, la cinta más taquillera de todo el año y la tercera, que además fueron alabadas por…",
      "Url": "https://www.revistagq.com/articulo/mejor-pelicula-2023-circulo-criticos-cine-ny-barbie-oppenheimer",
      "UrlToImage": "https://media.revistagq.com/photos/6569bc17833bae196b7986a9/16:9/w_1280,c_limit/mejor-pelicula-2023-premios-critica-ny.jpg",
      "PublishedAt": "2023-12-01T11:00:02Z",
      "Content": "Los premios de la crítica neoyorquina se han revelado, y la sorpresa ha sido máxima para los espectadores porque la mejor película de 2023 no ha sido ni Barbie ni Oppenheimer, la cinta más taquillera… [+2111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El primer tráiler de Furiosa está aquí, y es mucho más impresionante de lo que imaginabas",
      "Description": "Parece que ha pasado una eternidad desde que se anunciara la precuela de Mad Max: Furia en la carretera, pero por fin el primer tráiler de Furiosa ha visto la luz, y estamos más cerca de poder disfrutar de la película en la gran pantalla.\r\n\nLa cinta dirigida …",
      "Url": "https://www.revistagq.com/articulo/el-primer-trailer-de-furiosa-esta-aqui-y-es-mucho-mas-impresionante-de-lo-que-imaginabas",
      "UrlToImage": "https://media.revistagq.com/photos/6569a5a83d240e98a8b3c76e/16:9/w_1280,c_limit/primer-trailer-furiosa-mad-max.jpg",
      "PublishedAt": "2023-12-01T09:30:21Z",
      "Content": "Parece que ha pasado una eternidad desde que se anunciara la precuela de Mad Max: Furia en la carretera, pero por fin el primer tráiler de Furiosa ha visto la luz, y estamos más cerca de poder disfru… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "David Zaslav cree que fue \"realmente valiente\" al eliminar 'Batgirl' y 'Coyote contra ACME' para ahorrar impuestos",
      "Description": "2023 ha sido un año para enseñar en las escuelas de cine (y de ADE, ya puestos): entre huelgas y fracasos en taquilla, ha supuesto el resquebrajamiento de imperios cinematográficos que se creían imposibles de tumbar, como el de Disney o el de Warner. Aunque, …",
      "Url": "https://www.espinof.com/modelos-de-negocio/david-zaslav-cree-que-fue-realmente-valiente-al-eliminar-batgirl-coyote-acme-para-ahorrar-impuestos",
      "UrlToImage": "https://i.blogs.es/7a150c/zaslav-1-/840_560.jpeg",
      "PublishedAt": "2023-12-01T09:01:22Z",
      "Content": "2023 ha sido un año para enseñar en las escuelas de cine (y de ADE, ya puestos): entre huelgas y fracasos en taquilla, ha supuesto el resquebrajamiento de imperios cinematográficos que se creían impo… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "“La voz de Maria Callas era un vehículo emocional”: Enid Negrete",
      "Description": "El centenario de nacimiento de la soprano Maria Callas se conmemora este sábado 2 de diciembre y en México, un país en el que hizo historia en el Palacio de Bellas Artes durante las temporadas 1950, 1951 y 1952, apenas se le recordará con una jornada de activ…",
      "Url": "https://www.milenio.com/cultura/maria-callas-a-100-anos-de-su-natalicio",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/30/cantante-ponia-talento-servicio-creacion.jpeg",
      "PublishedAt": "2023-12-01T08:41:38Z",
      "Content": "El centenario de nacimiento de la soprano Maria Callas se conmemora este sábado 2 de diciembre y en México, un país en el que hizo historia en el Palacio de Bellas Artes durante las temporadas 1950, … [+7948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "John Woo no necesita palabras (ni palomas) para reventar la taquilla a escopetazos: lo mejor y lo peor de los estrenos de cine",
      "Description": "¿Oís eso? Es el sonido de lo inevitable. Concretamente, de que el tiempo pasa a toda castaña y 2023 está tan acabado como el DC Extended Universe. Pero ojo, porque aún le quedan algunas que otras balas en la recámara con forma de estrenos de cine, y este 1 de…",
      "Url": "https://www.espinof.com/estrenos/john-woo-no-necesita-palabras-palomas-para-reventar-taquilla-a-escopetazos-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/87a8e3/captura-de-pantalla-2023-11-30-a-las-0.09.55/840_560.jpeg",
      "PublishedAt": "2023-12-01T08:01:23Z",
      "Content": "¿Oís eso? Es el sonido de lo inevitable. Concretamente, de que el tiempo pasa a toda castaña y 2023 está tan acabado como el DC Extended Universe. Pero ojo, porque aún le quedan algunas que otras bal… [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lamarea.com"
      },
      "Author": "Laura Casielles",
      "Title": "‘Ocho apellidos marroquís’: ¿de qué nos estamos riendo?",
      "Description": "Dirigida por Álvaro Fernández Armero, esta película es la tercera entrega de la saga de mayor éxito en taquilla de la historia del cine español.\nLa entrada ‘Ocho apellidos marroquís’: ¿de qué nos estamos riendo? se publicó primero en lamarea.com.",
      "Url": "https://www.lamarea.com/2023/12/01/ocho-apellidos-marroquis-de-que-nos-estamos-riendo/",
      "UrlToImage": "https://agqcvcudno.cloudimg.io/v7/https://www.lamarea.com/wp-content/uploads/2023/11/twcards_ocho_apellidos_marroquis.jpg",
      "PublishedAt": "2023-12-01T07:49:31Z",
      "Content": "Debo confesar que entré al cine preocupada. Con los dedos cruzados, casi. Di un primer suspiro de alivio al constatar, ya desde el arranque de la trama, que la cosa no iba a ir de reírse de los moros… [+8961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "De 'Wonka' a lo nuevo de J. A. Bayona: los diez estrenos en salas más destacados de este diciembre",
      "Description": "Entre los 60 largometrajes -60!- cuya llegada a la cartelera española está prevista para el mes de diciembre, en este repaso destacaremos únicamente una decena, y eso inevitablemente significa que se quedarán fuera de él varias películas extraordinarias -como…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231201/wonka-nuevo-j-bayona-diez-95293075",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f76a7839-4c0e-4375-a7df-44a09bcc96cc_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-01T04:00:18Z",
      "Content": "Entre los 60 largometrajes -¡60!- cuya llegada a la cartelera española está prevista para el mes de diciembre, en este repaso destacaremos únicamente una decena, y eso inevitablemente significa que s… [+6925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Furiosa ya está aquí: el primer tráiler de la precuela de Mad Max está repleto de apocalipsis, gasolina y mucha acción",
      "Description": "Han pasado ocho años desde que Mad Max: Fury Road aterrizase en las salas de cine, pero la espera finalmente se ha acabado. El primer tráiler de Furiosa se ha desvelado durante el CCXP, el evento Comic-Con de Brasil, y ya podemos contemplar que el maestro Fra…",
      "Url": "https://www.vidaextra.com/cine/furiosa-esta-aqui-primer-trailer-precuela-mad-max-esta-repleto-apocalipsis-gasolina-mucha-accion",
      "UrlToImage": "https://i.blogs.es/dbbfac/furiosa-2-/840_560.jpeg",
      "PublishedAt": "2023-12-01T00:04:47Z",
      "Content": "Han pasado ocho años desde que Mad Max: Fury Road aterrizase en las salas de cine, pero la espera finalmente se ha acabado. El primer tráiler de Furiosa se ha desvelado durante el CCXP, el evento Com… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Extraordinario tráiler de 'Furiosa'. La precuela de 'Mad Max: Furia en la carretera' muestra a Anya Taylor-Joy como nunca y promete la gran película de acción de 2024",
      "Description": "Por fin vemos a Anya Taylor-Joy en 'Furiosa', en el papel interpretado anteriormente por Charlize Theron en 'Mad Max: Furia en la carretera' en la próxima precuela dirigida por George Miller que hoy presenta su magnífico tráiler. La nueva película profundizar…",
      "Url": "https://www.espinof.com/trailers/extraordinario-trailer-furiosa-precuela-mad-max-furia-carretera-muestra-a-anya-taylor-joy-como-nunca-promete-gran-pelicula-accion-2024",
      "UrlToImage": "https://i.blogs.es/746cfb/x720/840_560.jpeg",
      "PublishedAt": "2023-11-30T23:40:53Z",
      "Content": "Por fin vemos a Anya Taylor-Joy en 'Furiosa', en el papel interpretado anteriormente por Charlize Theron en 'Mad Max: Furia en la carretera' en la próxima precuela dirigida por George Miller que hoy … [+2100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Ocho apellidos marroquís’, un descalabro que evidencia un modelo de producción nocivo",
      "Description": "Casi familia se rodó a lo largo del verano pasado, cuando aún no había cambiado de título, ni a nadie en Mediaset se le había ocurrido que podía formar parte de su franquicia cinematográfica más exitosa. Esta idea debió empezar a madurar con un vistazo superf…",
      "Url": "https://www.eldiario.es/cultura/cine/ocho-apellidos-marroquis-descalabro-evidencia-modelo-produccion-nocivo_129_10728018.html",
      "UrlToImage": "https://static.eldiario.es/clip/e73cf92f-b260-4b6a-b97c-50d7ced1cc4a_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-30T21:38:55Z",
      "Content": "Casi familia se rodó a lo largo del verano pasado, cuando aún no había cambiado de título, ni a nadie en Mediaset se le había ocurrido que podía formar parte de su franquicia cinematográfica más exit… [+1128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Zack Snyder no entiende el acoso al que se ha sometido a Amber Heard tras su juicio con Johnny Depp: \"Trabajaría con ella sin pensarlo un segundo\"",
      "Description": "No cabe duda de que Zack Snyder es uno de los cineastas recientes que más atención reciben, ya sea por su propia obra o por sus comentarios. El realizador, que estrenará 'Rebel Moon' en Netflix el próximo 15 de diciembre, ha hecho alusión durante una interesa…",
      "Url": "https://www.espinof.com/directores-y-guionistas/zack-snyder-no-entiende-acoso-al-que-se-ha-sometido-a-amber-heard-su-juicio-johnny-depp-trabajaria-ella-pensarlo-segundo",
      "UrlToImage": "https://i.blogs.es/040d74/zack-snyder-diz-que-nao-entende-ataques-contra-amber-heard-fotos-keith-tsujigetty-images-divulgacaowarner-bros-pictures/840_560.jpeg",
      "PublishedAt": "2023-11-30T17:01:23Z",
      "Content": "No cabe duda de que Zack Snyder es uno de los cineastas recientes que más atención reciben, ya sea por su propia obra o por sus comentarios. El realizador, que estrenará 'Rebel Moon' en Netflix el pr… [+3417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La película de las 15 nominaciones: la historia de una niña trans que emocionó en Berlín y se inspira en un trágico suceso",
      "Description": "La Academia de Cine ya ha dado a conocer la lista de nominados a los Premios Goya y nos ha dado una grata sorpresa porque, después de que en la entrega de 2021 Pilar Palomero lo petara con La niñas, otra mujer podría volver a convertirse en la protagonista de…",
      "Url": "https://www.trendencias.com/cine/pelicula-15-nominaciones-historia-nina-trans-que-emociono-berlin-se-inspira-tragico-suceso",
      "UrlToImage": "https://i.blogs.es/fd2a52/sofia-otero-20-000-especies-de-abejas-pelicula-6442416c66084/840_560.jpeg",
      "PublishedAt": "2023-11-30T16:29:26Z",
      "Content": "La Academia de Cine ya ha dado a conocer la lista de nominados a los Premios Goya y nos ha dado una grata sorpresa porque, después de que en la entrega de 2021 Pilar Palomero lo petara con La niñas, … [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Sonic 3' nos deja echar un primer vistazo a Shadow el erizo y calienta motores de cara a su estreno en 2024",
      "Description": "Desde hace unos cuantos años, la tónica general con el cine franquiciado y los títulos de grandes estudios basados en propiedades intelectuales de renombre está dejando bastante que desear en términos de calidad —y recientemente también de taquilla—; pero ent…",
      "Url": "https://www.espinof.com/en-rodaje/sonic-3-nos-deja-echar-primer-vistazo-a-shadow-erizo-calienta-motores-cara-a-su-estreno-2024",
      "UrlToImage": "https://i.blogs.es/716d17/fxbx2q3w7yejhabfbfomyb/840_560.jpeg",
      "PublishedAt": "2023-11-30T12:41:18Z",
      "Content": "Desde hace unos cuantos años, la tónica general con el cine franquiciado y los títulos de grandes estudios basados en propiedades intelectuales de renombre está dejando bastante que desear en término… [+1357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La sociedad de la nieve': una de las películas más nominada de los Goya 2024 tiene fecha de estreno en cines y en Netflix",
      "Description": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve' . Esa fue la primera vez que el mundo veía cómo el director de 'Lo imposible' llevaba a la gran panta…",
      "Url": "https://www.abc.es/play/cine/sociedad-nieve-bayona-goya-pelicula-nominada-fecha-estreno-20231130172558-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/06/1469354065-kQdG-U60781576262Lv-1024x512@abc.jpg",
      "PublishedAt": "2023-11-30T12:26:28Z",
      "Content": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve'. Esa fue la primera vez que el mundo veía… [+3392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Carabaña",
      "Title": "Scream, la saga que recuperó el slasher al padre de Freddy Krugger",
      "Description": "Todo estaba tranquilo para Scream VII. Cerca de arrancar el nuevo rodaje, de una saga ya establecida, con un par de protagonistas carismáticas y que han logrado conectar con el público. Y, de la noche a la mañana, por unas declaraciones políticas, el estudio …",
      "Url": "https://www.revistagq.com/articulo/scream-la-saga-que-recupero-el-slasher-al-padre-de-freddy-krugger",
      "UrlToImage": "https://media.revistagq.com/photos/6409c0b272634533f6d5b2dd/16:9/w_1280,c_limit/scream.jpg",
      "PublishedAt": "2023-11-30T10:18:10Z",
      "Content": "Así que comenzó a escribir su segunda película, un guión que recuperaba toda esa esencia de sangre, muerte, diversión, comedia física y tribulaciones adolescentes, pero con un nuevo giro. En su mundo… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Citroën 2CV cumple 75 años: la historia de un icono de la automoción en España",
      "Description": "En 1948, en el Salón del Automóvil de París, se esperaba con expectación la llegada de un nuevo modelo de Citroën. El runrún que venía escuchándose en el mundillo de los periodistas del motor y los aficionados apuntaba hacia un vehículo pequeño y práctico pen…",
      "Url": "https://www.abc.es/motor/reportajes/citroen-2cv-cumple-anos-historia-icono-automocion-20231130110700-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/motor/2023/11/29/PNS-6156570-U10615007743UOH-1024x512@abc.jpg",
      "PublishedAt": "2023-11-30T10:07:01Z",
      "Content": "En 1948, en el Salón del Automóvil de París, se esperaba con expectación la llegada de un nuevo modelo de Citroën. El runrún que venía escuchándose en el mundillo de los periodistas del motor y los a… [+7910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Es la tercera mejor película de la historia y está en Prime Video. Un thriller de ciencia ficción referente del cine de superhéroes",
      "Description": "La historia del ascenso, la caída y la posterior resurrección de Batman. Así es la trilogía firmada por Christopher Nolan y protagonizada por Christian Bale. No puedo ni contar la cantidad de veces que la he visto, especialmente su segunda película, El Caball…",
      "Url": "https://www.trendencias.com/cine/tercera-mejor-pelicula-historia-esta-prime-video-thriller-ciencia-ficcion-referente-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/864690/el-caballero-oscuro-amazon-prime-video/840_560.jpeg",
      "PublishedAt": "2023-11-30T10:01:19Z",
      "Content": "La historia del ascenso, la caída y la posterior resurrección de Batman. Así es la trilogía firmada por Christopher Nolan y protagonizada por Christian Bale. No puedo ni contar la cantidad de veces q… [+2848 chars]"
    }
  ]
}