{
  "Status": 0,
  "Error": null,
  "TotalResults": 181,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Fue votada la mejor película de viajes en el tiempo de la historia del cine de ciencia ficción por los críticos, y tienen razón: \"Es lo más cercano a la perfección que puedes encontrar\"",
      "Description": "El viaje en el tiempo es uno de los recursos favoritos de los amantes de la ciencia ficción. Obviamente, el cine ha recurrido a ello en infinidad de ocasiones, por lo que cada uno tendrá un título favorito. Sin embargo, hoy toca centrar nuestra atención en la…",
      "Url": "https://www.espinof.com/entretenimiento/fue-votada-mejor-pelicula-viajes-tiempo-historia-cine-ciencia-ficcion-criticos-tienen-razon-cercano-a-perfeccion-que-puedes-encontrar",
      "UrlToImage": "https://i.blogs.es/f48142/futuro/840_560.jpeg",
      "PublishedAt": "2024-02-09T11:29:15Z",
      "Content": "El viaje en el tiempo es uno de los recursos favoritos de los amantes de la ciencia ficción. Obviamente, el cine ha recurrido a ello en infinidad de ocasiones, por lo que cada uno tendrá un título fa… [+1415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Idris Elba se convierte de nuevo en equidna en 'Knuckles'. y el primer tráiler de la serie promete ser el aperitivo perfecto para 'Sonic 3'",
      "Description": "Hace unos años nos parecía imposible que hubiera una buena adaptación de videojuegos a formato película, pero 'Sonic: La película' le destruyó las expectativas (para bien) a más de uno y ya es una franquicia bien fuerte que incluso ha sacado del retiro a Jim …",
      "Url": "https://www.espinof.com/trailers/idris-elba-se-convierte-nuevo-equidna-knuckles-primer-trailer-serie-promete-ser-aperitivo-perfecto-para-sonic-3",
      "UrlToImage": "https://i.blogs.es/8d9cf3/knuckles/840_560.jpeg",
      "PublishedAt": "2024-02-09T11:01:10Z",
      "Content": "Hace unos años nos parecía imposible que hubiera una buena adaptación de videojuegos a formato película, pero 'Sonic: La película' le destruyó las expectativas (para bien) a más de uno y ya es una fr… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "No, Siempre el mismo día de Netflix no es una comedia romántica, así que cuidado si la ves",
      "Description": "Si alguien te dice que tienes que ver la comedia romántica Siempre el mismo día de Netflix. Corre. Huye. No vuelvas a creer nada de lo que te diga esa persona. No porque la nueva serie de la plataforma sea mala, sino porque NO es una comedia romántica.\r\n\n¿Tie…",
      "Url": "https://www.revistagq.com/articulo/siempre-el-mismo-dia-netflix-no-es-comedia-romantica-es-drama",
      "UrlToImage": "https://media.revistagq.com/photos/65c602853fba6802a25d142b/16:9/w_1280,c_limit/OneDay-FirstLook.jpg",
      "PublishedAt": "2024-02-09T10:50:08Z",
      "Content": "Si alguien te dice que tienes que ver la comedia románticaSiempre el mismo día de Netflix. Corre. Huye. No vuelvas a creer nada de lo que te diga esa persona. No porque la nueva serie de la plataform… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas bélicas más intensas jamás realizadas y la puedes ver en Amazon Prime Video. Un retrato de terror y violencia que ganó el Oscar a mejor película",
      "Description": "El cine bélico ha servido a Estados Unidos a lo largo de los años para afrontar los grandes conflictos históricos reales, en algunos casos para levantar moral y forjar unidad patriótica, en otros para procesar el drama humano durante y después de la batalla. …",
      "Url": "https://www.espinof.com/amazon-prime-video/peliculas-belicas-intensas-jamas-realizadas-puedes-ver-amazon-prime-video-retrato-terror-violencia-que-gano-oscar-a-mejor-pelicula",
      "UrlToImage": "https://i.blogs.es/e21c05/platoon-1986-willem-dafoe/840_560.jpeg",
      "PublishedAt": "2024-02-08T17:15:15Z",
      "Content": "El cine bélico ha servido a Estados Unidos a lo largo de los años para afrontar los grandes conflictos históricos reales, en algunos casos para levantar moral y forjar unidad patriótica, en otros par… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "El fenómeno detrás de ‘Cualquiera menos tú’, la película de la que todo el mundo habla en TikTok",
      "Description": "El año 2023 trajo todo tipo de sorpresas para el cine, pero una de las más inesperadas, es el fenómeno que rodea a la comedia romántica Cualquiera menos tú. La cinta de Will Gluck, no solo se ha convertido en un éxito de taquilla que sorprendió a la prensa es…",
      "Url": "http://hipertextual.com/2024/02/el-fenomeno-detras-de-cualquiera-menos-tu-la-pelicula-de-la-que-todo-el-mundo-habla-en-tiktok",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/Anyone-but-you-movie-Hipertextual-scaled.jpg",
      "PublishedAt": "2024-02-08T15:00:05Z",
      "Content": "El año 2023 trajo todo tipo de sorpresas para el cine, pero una de las más inesperadas, es el fenómeno que rodea a la comedia romántica Cualquiera menos tú. La cinta de Will Gluck, no solo se ha conv… [+3847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Dune otra vez: Por qué deberías volver a ver la primera parte aprovechando su reposición en cines",
      "Description": "Veinte días antes de que Dune: Parte Dos aterrice en nuestra galaxia, la película original recibirá un (re)estreno limitado en salas españolas. Oportunidad de oro, pues, para regresar a Arrakis, o incluso para experimentar el arranque esta ambicioso y brutali…",
      "Url": "https://www.revistagq.com/articulo/dune-reestreno-cines-espana",
      "UrlToImage": "https://media.revistagq.com/photos/65c1b4c4677276a7d5a8c23b/16:9/w_1280,c_limit/1185635.jpg",
      "PublishedAt": "2024-02-08T14:55:08Z",
      "Content": "Veinte días antes de que Dune: Parte Dos aterrice en nuestra galaxia, la película original recibirá un (re)estreno limitado en salas españolas. Oportunidad de oro, pues, para regresar a Arrakis, o in… [+4460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El director de 'Relatos Salvajes' regresa a lo grande con el thriller más potente de lo que va de año. Una caza al asesino que está pasando demasiado desapercibida en su recorrido en cines",
      "Description": "Es algo descorazonador ver cómo ‘Misántropo’, un apasionante thriller de crimen y suspense dirigido por el argentino Damián Szifron, pasa por la cartelera como un fantasma en un inicio de año en el que no es que sobren los grandes estrenos precisamente. Prota…",
      "Url": "https://www.espinof.com/criticas/director-relatos-salvajes-regresa-a-grande-thriller-potente-que-va-ano-caza-al-asesino-que-esta-pasando-demasiado-desapercibida-su-paso-cines",
      "UrlToImage": "https://i.blogs.es/1937d6/misantropo/840_560.jpeg",
      "PublishedAt": "2024-02-08T14:01:02Z",
      "Content": "Es algo descorazonador ver cómo Misántropo, un apasionante thriller de crimen y suspense dirigido por el argentino Damián Szifron, pasa por la cartelera como un fantasma en un inicio de año en el que… [+4896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vox acudirá a los Goya por primera vez",
      "Description": "Representantes de Vox acudirán por primera vez a una gala de los premios Goya, que tendrá lugar el próximo 10 de febrero en la Feria de Valladolid, y donde también acudirán políticos de otras formaciones como PP y Sumar , según han confirmado a Europa Press f…",
      "Url": "https://www.abc.es/play/cine/noticias/vox-acudira-goya-primera-vez-20240208143031-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/08/goya-ktjH--1024x512@abc.jpg",
      "PublishedAt": "2024-02-08T13:30:32Z",
      "Content": "Representantes de Vox acudirán por primera vez a una gala de los premios Goya, que tendrá lugar el próximo 10 de febrero en la Feria de Valladolid, y donde también acudirán políticos de otras formaci… [+95 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "jaume martin",
      "Title": "La película de hoy en TV en abierto y gratis: Sylvester Stallone y Michael B. Jordan refundan una mítica saga del deporte",
      "Description": "El cine de Hollywood lleva años ofreciendo una lección maestra del aprovechamiento. Un expolio de la nostalgia que, si bien asegura las cifras en taquilla, es un riesgo para la calidad de las obras. Los seguidores de las sagas más emblemáticas del cine son mu…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240208/1002185830/pelicula-hoy-tv-abierto-gratis-sylvester-stallone-michael-b-jordan-refundan-mitica-saga-deporte-smd-tvh-sbj.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/02/07/65c379fb3f788.r_d.791-616-8171.jpeg",
      "PublishedAt": "2024-02-08T13:05:00Z",
      "Content": "El cine de Hollywood lleva años ofreciendo una lección maestra del aprovechamiento. Un expolio de la nostalgia que, si bien asegura las cifras en taquilla, es un riesgo para la calidad de las obras. … [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si te gustó Engaños de Netflix, tendrás que ver la próxima serie de Harlan Coben en Prime Video",
      "Description": "Engaños, de Netflix, ha sido el mayor éxito de Harlan Coben desde que empezara a colaborar con la plataforma para adaptar una gran parte de sus novelas. La miniserie ha logrado colarse entre lo más visto en la historia del servicio de streaming, y dos libros …",
      "Url": "https://www.revistagq.com/articulo/enganos-netflix-harlan-coben-lazarus-serie-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/65c4cf21e4d7998304fef228/16:9/w_1280,c_limit/engan%CC%83os-netflix-harlan-coben.jpeg",
      "PublishedAt": "2024-02-08T12:56:32Z",
      "Content": "Engaños, de Netflix, ha sido el mayor éxito de Harlan Coben desde que empezara a colaborar con la plataforma para adaptar una gran parte de sus novelas. La miniserie ha logrado colarse entre lo más v… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La película de 'Spy x Family' ya tiene fecha de estreno en España. Los Forger se lanzan a la pantalla grande para salvar el mundo una vez más",
      "Description": "En Japón, la primera película de 'Spy x Family' llegó justo a tiempo para Navidad y se convirtió en la reina de la taquilla durante sus primeras semanas en cine. Es una película original con diseños e historia del propio Tatsuya Endo, el creador del manga, y …",
      "Url": "https://www.espinof.com/anime/pelicula-spy-x-family-tiene-fecha-estreno-espana-forger-se-lanzan-a-pantalla-grande-para-salvar-mundo-vez",
      "UrlToImage": "https://i.blogs.es/a98dfe/spy-x-family/840_560.jpeg",
      "PublishedAt": "2024-02-08T12:00:52Z",
      "Content": "En Japón, la primera película de 'Spy x Family' llegó justo a tiempo para Navidad y se convirtió en la reina de la taquilla durante sus primeras semanas en cine. Es una película original con diseños … [+2123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Berlinale homenajea a Carlos Saura proyectando 'Deprisa, deprisa'",
      "Description": "La película quinqui 'Deprisa, deprisa' (1981) será la primera producción española en participar en Berlinale Classics, sección del Festival de Berlín que proyecta las restauraciones de alta calidad que se han hecho de las obras maestras del cine. Dentro de su…",
      "Url": "https://www.abc.es/play/cine/berlinale-homenajea-carlos-saura-proyectando-deprisa-deprisa-20240208120056-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/08/deprisa-khzF--1024x512@abc.jpg",
      "PublishedAt": "2024-02-08T11:00:57Z",
      "Content": "La película quinqui 'Deprisa, deprisa' (1981) será la primera producción española en participar en Berlinale Classics, sección del Festival de Berlín que proyecta las restauraciones de alta calidad q… [+141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Disney ya ha puesto fecha de estreno a tres películas de Star Wars. El problema es que dos de ellas no sabemos cuáles son",
      "Description": "Los planes de Disney de cara al futuro ya han sido desvelados y la compañía no se ha dejado ninguna de sus franquicias en el tintero. Los fans de las producciones animadas contarán con unos cuantos buenos motivos para lanzarse a las salas de cine, mientras qu…",
      "Url": "https://www.vidaextra.com/cine/disney-ha-puesto-fecha-estreno-a-tres-peliculas-star-wars-problema-que-dos-ellas-no-sabemos-cuales",
      "UrlToImage": "https://i.blogs.es/256ba8/1305488/840_560.jpeg",
      "PublishedAt": "2024-02-08T09:34:25Z",
      "Content": "Los planes de Disney de cara al futuro ya han sido desvelados y la compañía no se ha dejado ninguna de sus franquicias en el tintero. Los fans de las producciones animadas contarán con unos cuantos b… [+2033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Disney Plus comenzará a prohibir las cuentas compartidas este mismo verano",
      "Description": "Puede que Disney Plus haya perdido más de un millón de suscriptores tras la última subida de precios, pero sin duda pretende ganar más acabando con las cuentas compartidas. Si a Netflix le funcionó la estrategia, a ellos también.\r\n\nLo que nadie esperaba sin e…",
      "Url": "https://www.revistagq.com/articulo/disney-plus-prohibira-cuentas-compartidas-gratis-verano",
      "UrlToImage": "https://media.revistagq.com/photos/65c49c05f11343c0521a0cca/16:9/w_1280,c_limit/thibault-penin-hitikwrSIVQ-unsplash%20(1).jpg",
      "PublishedAt": "2024-02-08T09:18:51Z",
      "Content": "Puede que Disney Plus haya perdidomás de un millón de suscriptores tras la última subida de precios, pero sin duda pretende ganar más acabando con las cuentas compartidas. Si a Netflix le funcionó la… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Fue el fracaso más grande de Marvel y del MCU en el cine, pero por fin llega a Disney+ para tratar de reivindicarse",
      "Description": "Desde que 'Avengers: Endgame' marcó un espectacular cierre a la fase 3 del Universo Cinematográfico de Marvel, las películas posteriores no ha logrado mantener el enorme éxito de sus predecesoras. En tal caso, se encuentra 'The Marvels', la cinta número 33 de…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fue-fracaso-grande-marvel-mcu-cine-fin-llega-a-disney-plus-para-tratar-reivindicarse",
      "UrlToImage": "https://i.blogs.es/594292/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-02-07T23:00:48Z",
      "Content": "Desde que 'Avengers: Endgame' marcó un espectacular cierre a la fase 3 del Universo Cinematográfico de Marvel, las películas posteriores no ha logrado mantener el enorme éxito de sus predecesoras. En… [+3048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "La película ‘Dune: parte 2’ tiene fecha de estreno",
      "Description": "La secuela de Dune, la adaptación de Denis Villeneuve de la novela de Frank Herbert es una historia que atrapó a más de un amante del cine, protagonizado por actores como Timotheé Chalamet y Zendaya, rostros reconocidos de la nueva generación actoral de Holly…",
      "Url": "https://www.eluniversal.com.co/cultural/la-pelicula-dune-parte-2-tiene-fecha-de-estreno-AK9927828",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/147c0/800d686/none/13704/DFNC/dune-part-two_9482704_20240207144250.png",
      "PublishedAt": "2024-02-07T19:42:46Z",
      "Content": "La secuela de Dune, la adaptación de Denis Villeneuve de la novela de Frank Herbert es una historia que atrapó a más de un amante del cine, protagonizado por actores como Timotheé Chalamet y Zendaya,… [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Berger llama a la reflexión de la sociedad: «Los abusos de poder no solo pasan en el cine»",
      "Description": "El director Pablo Berger, nominado a los Goya y los Oscar con la película de animación 'Robot dreams', considera que la sociedad en general tiene que «hacer una reflexión» sobre lo que está sucediendo en relación con los abusos de poder y el acoso sexual, ya …",
      "Url": "https://www.abc.es/espana/castilla-leon/pablo-berger-llama-reflexion-sociedad-abusos-poder-20240207174013-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/02/07/berger-U36661285231SMj-1024x512@abc.jpg",
      "PublishedAt": "2024-02-07T16:40:14Z",
      "Content": "El director Pablo Berger, nominado a los Goya y los Oscar con la película de animación 'Robot dreams', considera que la sociedad en general tiene que «hacer una reflexión» sobre lo que está sucediend… [+92 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La comedia romántica de Netflix con Glen Powell que habías olvidado y querrás ver en San Valentín",
      "Description": "Si ya has visto Cualquiera menos tú, hay una comedia romántica de Netflix que también está protagonizada por Glen Powell y que sin duda te va a interesar guardar para el Día de San Valentín o cualquier otro del año cuando necesites una buena dosis de humor y …",
      "Url": "https://www.revistagq.com/articulo/comedia-romantica-netflix-glen-powell-como-deshacerte-de-tu-jefe",
      "UrlToImage": "https://media.revistagq.com/photos/65c366f83f444ca5e24c022d/16:9/w_1280,c_limit/SIU_02318_R.jpg",
      "PublishedAt": "2024-02-07T11:25:42Z",
      "Content": "Si ya has visto Cualquiera menos tú, hay una comedia romántica de Netflix que también está protagonizada por Glen Powell y que sin duda te va a interesar guardar para el Día de San Valentín o cualqui… [+1774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "'Demon Slayer' (Kimetsu no Yaiba): cuándo y dónde comprar boletos para ver cines de México el inicio de la temporada 4",
      "Description": "'Demon Slayer' llega, otra vez, a los cines de México. La nueva película que marca el inicio de la temporada 4 inicia proyecciones en el país el próximo 22 de febrero, y ahora se sabe que la venta de boletos comenzará el miércoles de 7 de febrero en Cinépolis…",
      "Url": "https://www.xataka.com.mx/anime/demon-slayer-kimetsu-no-yaiba-esta-fecha-podras-comprar-boletos-para-ver-cine-inicio-temporada-4",
      "UrlToImage": "https://i.blogs.es/2b2d1a/demon-slayer-kimetsu-no-yaiba-temporada-4-fecha-compra-boletos-cinepolis-mexico/840_560.jpeg",
      "PublishedAt": "2024-02-07T01:32:14Z",
      "Content": "'Demon Slayer' llega, otra vez, a los cines de México. La nueva película que marca el inicio de la temporada 4 inicia proyecciones en el país el próximo 22 de febrero, y ahora se sabe que la venta de… [+2899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Fue un fracaso en taquilla y una de las mayores superproducciones del año pasado, y ahora llega en tiempo récord a Disney+",
      "Description": "Disney+ aterrizó en España como una de las plataformas de streaming más ambiciosas, con un estupendo catálogo de producciones audiovisuales tras la adquisición de enormes corporaciones y sagas cinematográficas, como Star Wars o Marvel. Pero no todas estas pel…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/fracaso-taquilla-superproducciones-llega-disney/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/02/jovenes-viendo-television-pantalla-verde-sentados-sala-estar-hombre-mujer-caucasicos-clave-croma-o-espacio-copia-plantilla-aislada-plantilla-maqueta.jpg",
      "PublishedAt": "2024-02-06T18:30:36Z",
      "Content": "Parece que las aplicaciones de streaming han hecho mella y las salas de cine ya no aglutinan a tanta multitud de espectadores como antaño, o puede ser que ya no se produzcan películas al nivel que se… [+2468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Argylle” y su sonoro batacazo en taquilla",
      "Description": "Lo tenía todo para convertirse en el primer gran éxito cinematográfico del año. Después de varias semanas sin grandes lanzamientos el las salas de cine del todo el planeta, todos esperábamos ansiosos el aterrizaje de Argylle, la nueva película de Matthew Vaug…",
      "Url": "https://www.alucine.es/2024/02/06/argylle-y-su-sonoro-batacazo-en-taquilla/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/1-2.png",
      "PublishedAt": "2024-02-06T18:12:32Z",
      "Content": "Argylle\r\nLo tenía todo para convertirse en el primer gran éxito cinematográfico del año. Después de varias semanas sin grandes lanzamientos el las salas de cine del todo el planeta, todos esperábamos… [+1362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de acción (y comedia) que está viendo todo el mundo es de Amazon Prime Video",
      "Description": "Ahora mismo hay una serie de Amazon Prime Video de la que está hablando todo el mundo y muy bien. Mezcla acción y comedia a partes iguales, tiene un reparto estelar, y además resulta ser una nueva versión de la exitosa película de 2005 que protagonizaron Ange…",
      "Url": "https://www.revistagq.com/articulo/serie-amazon-prime-video-viendo-todo-el-mundo-sr-sra-smith",
      "UrlToImage": "https://media.revistagq.com/photos/65c236836960e5efdc0756fe/16:9/w_1280,c_limit/MAMS_S1_UT_1_220808_LEEDAV_00074RC_3000.jpg",
      "PublishedAt": "2024-02-06T13:42:10Z",
      "Content": "Ahora mismo hay una serie de Amazon Prime Video de la que está hablando todo el mundo y muy bien. Mezcla acción y comedia a partes iguales, tiene un reparto estelar, y además resulta ser una nueva ve… [+1842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sigourney Weaver, Goya Internacional 2024",
      "Description": "La actriz tres veces nominada al Oscar y ganadora del BAFTA y del Globo de Oro Sigourney Weaver ha creado un conjunto de personajes inolvidables, tanto en comedia como en drama, que abarcan desde la Teniente Ripley en Alien hasta Dian Fossey en Gorilas en la …",
      "Url": "https://www.abc.es/play/cine/noticias/sigourney-weaver-goya-internacional-2024-20240206112637-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/06/sigourney-kSo--1024x512@abc.jpg",
      "PublishedAt": "2024-02-06T10:26:37Z",
      "Content": "La actriz tres veces nominada al Oscar y ganadora del BAFTA y del Globo de Oro Sigourney Weaver ha creado un conjunto de personajes inolvidables, tanto en comedia como en drama, que abarcan desde la … [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Sigourney Weaver recibirá el Goya Internacional 2024",
      "Description": "La actriz Sigourney Weaver recibirá el próximo sábado, en la ceremonia que tendrá lugar en Valladolid, el Goya Internacional 2024, un premio que anteriormente fue a parar a Cate Blanchett y Juliette Binoche. La Academia lo ha anunciado en un comunicado oficia…",
      "Url": "https://www.eldiario.es/cultura/cine/sigourney-weaver-recibira-goya-internacional-2024_1_10898986.html",
      "UrlToImage": "https://static.eldiario.es/clip/fabdb319-9f2b-4d5e-9ef5-75cf89f09c05_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-06T10:24:21Z",
      "Content": "La actriz Sigourney Weaver recibirá el próximo sábado, en la ceremonia que tendrá lugar en Valladolid, el Goya Internacional 2024, un premio que anteriormente fue a parar a Cate Blanchett y Juliette … [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Christopher Nolan ya ha visto 'Dune 2' y no ha dudado en compararla con una película de 'Star Wars' tras asegurar que estamos en un \"escenario post-franquicias y post-licencias\"",
      "Description": "Mientras algunos aún tenemos pesadillas con el cubo de palomitas de 'Dune: Parte Dos' —otros, probablemente, sueñen con él por motivos que me niego a razonar aquí—, Christopher Nolan ya ha podido posar sus retinas sobre la segunda entrega de la ambiciosa adap…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-ha-visto-dune-2-no-ha-dudado-compararla-pelicula-star-wars-asegurar-que-estamos-escenario-post-franquicias-post-licencias",
      "UrlToImage": "https://i.blogs.es/4f3333/christopher-nolan-star-wars-1200x900/840_560.jpeg",
      "PublishedAt": "2024-02-05T18:31:44Z",
      "Content": "Mientras algunos aún tenemos pesadillas con el cubo de palomitas de 'Dune: Parte Dos' otros, probablemente, sueñen con él por motivos que me niego a razonar aquí, Christopher Nolan ya ha podido posar… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Hoy en Amazon Prime Video: el villano acabó tan traumatizado que el último día de rodaje se desnudó en mitad del set y dejó la actuación",
      "Description": "Roland Emmerich es un director de cine alemán que ha triunfado en Hollywood con sus espectaculares películas de catástrofes, como '2012', 'The Day After Tomorrow' o 'Moonfall'. Sin embargo, sus inicios fueron muy distintos, ya que se dedicó a la ciencia ficci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-amazon-prime-video-villano-acabo-traumatizado-que-ultimo-dia-rodaje-se-desnudo-mitad-set-dejo-actuacion",
      "UrlToImage": "https://i.blogs.es/b396f8/hoy-en-amazon-prime-el-villano-acabo-tan-traumatizado-que-el-ultimo-dia-de-rodaje-se-desnudo-en-mitad-del-set-y-dejo-la-actuacion/840_560.jpeg",
      "PublishedAt": "2024-02-05T16:01:46Z",
      "Content": "Roland Emmerich es un director de cine alemán que ha triunfado en Hollywood con sus espectaculares películas de catástrofes, como '2012', 'The Day After Tomorrow' o 'Moonfall'. Sin embargo, sus inici… [+3995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El futuro de Apple como productora está marcado por un fracaso de taquilla: el de su última película, 'Argylle'",
      "Description": "El estreno más potente del pasado fin de semana, 'Argylle', no ha tenido el recibimiento esperado. Ni la carrera de su director, Matthew Vaughn (tras franquicias tan populares como 'Kick Ass' y 'The Kingsman', además de la mejor película de los X-Men, la cele…",
      "Url": "https://www.xataka.com/streaming/futuro-apple-como-productora-esta-marcado-fracaso-taquilla-su-ultima-pelicula-argylle",
      "UrlToImage": "https://i.blogs.es/b0610c/6betdi75onhd3lsrznica6iyxm/840_560.jpeg",
      "PublishedAt": "2024-02-05T12:31:41Z",
      "Content": "El estreno más potente del pasado fin de semana, 'Argylle', no ha tenido el recibimiento esperado. Ni la carrera de su director, Matthew Vaughn (tras franquicias tan populares como 'Kick Ass' y 'The … [+4380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Argylle defrauda en su primer fin de semana en taquilla",
      "Description": "La nueva película de Apple Originals, Argylle, se estrenó el pasado viernes día dos de enero en las salas de cine de medio mundo, ya que todavía quedan países en los que tiene que debutar. Se trata de la nueva cinta dirigida por Matthew Vaughn, el responsable…",
      "Url": "https://www.lavanguardia.com/andro4all/series/argylle-defrauda-en-su-primer-fin-de-semana-en-taquilla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/argylle-2.jpg?width=1200",
      "PublishedAt": "2024-02-05T12:30:23Z",
      "Content": "Henry Cavill y Dua Lipa en Argylle\r\nLa nueva película de Apple Originals, Argylle, se estrenó el pasado viernes día dos de enero en las salas de cine de medio mundo, ya que todavía quedan países en l… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en España es un thriller de más de 10 años",
      "Description": "Ninguna novedad de la plataforma ha podido convertirse en estos días en la película más vista en Netflix en nuestro país. Y es que los títulos cinematográficos que ha estrenado la compañía en la última semana como Orión y la oscuridad, o La gran noche del pop…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-el-mal-ajeno",
      "UrlToImage": "https://media.revistagq.com/photos/65c0c1f3263e7a20a702838b/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-el-mal-ajeno.jpg",
      "PublishedAt": "2024-02-05T11:12:50Z",
      "Content": "Ninguna novedad de la plataforma ha podido convertirse en estos días en la película más vista en Netflixen nuestro país. Y es que los títulos cinematográficos que ha estrenado la compañía en la últim… [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Oppenheimer: ya sabemos cuándo y dónde podremos verla gratis en streaming",
      "Description": "Entendiendo por gratis sin coste adicional, claro está, porque evidentemente tendremos que estar suscritos a alguna de las numerosas plataformas de vídeo bajo demanda que pueblan nuestras tierras. Hablando de las cuales, la ganadora en la pugna por Oppenheime…",
      "Url": "https://www.lavanguardia.com/andro4all/series/oppenheimer-ya-sabemos-cuando-y-donde-podremos-verla-gratis-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/oppenheimer.jpg?width=1200",
      "PublishedAt": "2024-02-05T10:51:37Z",
      "Content": "Cillian Murphy como J. Robert Oppenheimer\r\nEntendiendo por gratis sin coste adicional, claro está, porque evidentemente tendremos que estar suscritos a alguna de las numerosas plataformas de vídeo ba… [+2268 chars]"
    }
  ]
}