{
  "Status": 0,
  "Error": null,
  "TotalResults": 670,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Olivia Pym",
      "Title": "Josh O’Connor: “Parece que el tema que guía mi carrera es el de los hombres que luchan con la masculinidad. Todos seguimos tratando de averiguar qué coño pasa con los hombres”",
      "Description": "Josh O'Connor conducía su autocaravana amarilla por la campiña italiana, rumbo a casa por fin. El actor británico llevaba tres meses viviendo en su furgoneta, durante el rodaje de La quimera, una película de época sobre ladrones de tumbas, en las colinas de B…",
      "Url": "https://www.revistagq.com/articulo/josh-oconnor-entrevista-gq-rivales-zendaya-the-crown-masculinidad",
      "UrlToImage": "https://media.revistagq.com/photos/64ef34f0b1f91134603f241f/16:9/w_1280,c_limit/GQ-HYPE-COVER-OCONNOR-COVER_WEB.jpg",
      "PublishedAt": "2023-08-30T12:41:09Z",
      "Content": "Todos los grandes actores cumplen en el rodaje, explica Guadagnino. Pero sólo los magistrales como Josh te permiten descubrir todos los detalles, todo el subtexto, con su interpretación física cuando… [+4028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Crime 101, la película de Pedro Pascal y Chris Hemsworth por la que Netflix y Amazon se pelean",
      "Description": "Si has navegado por las redes sociales, te estarás preguntando qué es Crime 101. Y es que desde ayer no se para de hablar de esta película que tendrá como protagonistas a Pedro Pascal y Chris Hemsworth, y por la que dos de las mayores plataformas de streaming…",
      "Url": "https://www.revistagq.com/articulo/crime-101-pelicula-chris-hemsworth-pedro-pascal-netflix-amazon",
      "UrlToImage": "https://media.revistagq.com/photos/64ef33e3611979c0412366de/16:9/w_1280,c_limit/EXR2_20211202_03416_R%20(1).jpeg",
      "PublishedAt": "2023-08-30T12:21:33Z",
      "Content": "Si has navegado por las redes sociales, te estarás preguntando qué es Crime 101. Y es que desde ayer no se para de hablar de esta película que tendrá como protagonistas a Pedro Pascal y Chris Hemswor… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "El cine que viene: 10 películas de estreno en sala para este septiembre",
      "Description": "El mes de septiembre supone la avanzadilla de lo que nos espera en la nueva temporada cinematográfica. Junto a títulos de evidente tirón comercial como las nuevas secuelas de The equalizer’ y Los mercenarios’, destacan este mes dos producciones españolas que …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230830/10-peliculas-estreno-cines-septiembre-91495137",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/3fc2e9ba-51ca-44d6-bd05-e88a7148d030_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-30T11:45:38Z",
      "Content": "El mes de septiembre supone la avanzadilla de lo que nos espera en la nueva temporada cinematográfica. Junto a títulos de evidente tirón comercial como las nuevas secuelas de ‘The equalizer’ y ‘Los m… [+5794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pedro Pascal parece ser fan de la mejor comedia de Prime Video, y es otra razón para verla ya",
      "Description": "Pedro Pascal es uno de los actores más queridos de Hollywood, y con razón. No solo es uno de los mejores intérpretes de la pequeña y gran pantalla, sino que siempre tiene tiempo para devolver ese cariño a sus fans y apoyar las causas más importantes.\r\n\nNo es …",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-good-omens-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/64ef22fbe98c3e971dc17163/16:9/w_1280,c_limit/pedro-pascal-good-omens-prime-video.jpeg",
      "PublishedAt": "2023-08-30T11:11:33Z",
      "Content": "Pedro Pascal es uno de los actores más queridos de Hollywood, y con razón. No solo es uno de los mejores intérpretes de la pequeña y gran pantalla, sino que siempre tiene tiempo para devolver ese car… [+2093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Denzel Washington es el abuelo de acción definitivo",
      "Description": "1.\r\n\nEl nacimiento de Denzel Washington como héroe de acción entrado en años fue rubricado por un inmortal monólogo de Christopher Walken en El fuego de la venganza (Tony Scott, 2004): “Un hombre puede ser un artista… en cualquier terreno; en la cocina, da ig…",
      "Url": "https://www.revistagq.com/noticias/articulo/cine-de-accion-abuelos",
      "UrlToImage": "https://media.revistagq.com/photos/64ef14d811d2e72570856e6c/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-08-30%20a%20las%2012.06.41.png",
      "PublishedAt": "2023-08-30T10:45:55Z",
      "Content": "El nacimiento de Denzel Washington como héroe de acción entrado en años fue rubricado por un inmortal monólogo de Christopher Walken en El fuego de la venganza (Tony Scott, 2004): Un hombre puede ser… [+5619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alauda Ruiz de Azúa, directora de 'Cinco lobitos', ficha por Movistar Plus+ para dirigir su primera serie",
      "Description": "Alauda Ruiz de Azúa salta a la series de televisión de la mano de Movistar Plus+. La directora de Cinco lobitos dirigirá Querer, la nueva ficción original de la compañía, producida en colaboración con Feelgood Media y Kowalski Films. El rodaje comenzará el pr…",
      "Url": "https://www.eldiario.es/vertele/series/alauda-ruiz-azua-directora-cinco-lobitos-ficha-movistar-plus-dirigir-primera-serie_1_10474656.html",
      "UrlToImage": "https://static.eldiario.es/clip/a6fe52cd-9c10-4b7f-9b66-9244623158a5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-30T10:22:24Z",
      "Content": "Alauda Ruiz de Azúa salta a la series de televisión de la mano de Movistar Plus+. La directora de Cinco lobitos dirigirá Querer, la nueva ficción original de la compañía, producida en colaboración co… [+3387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Lo estás diluyendo todo\": Liam Neeson rechaza por completo el exceso de series y spin-offs de Star Wars",
      "Description": "Cuando Star Wars se estrenó en 1977 en las pantallas de cine de todo el mundo, ni siquiera el George Lucas más optimista podría haber imaginado el fenómeno de masas que ha supuesto la franquicia galáctica. Una saga descomunal que abarca nueve películas princi…",
      "Url": "https://www.vidaextra.com/cine/estas-diluyendo-todo-liam-neeson-rechaza-completo-exceso-series-spin-offs-star-wars",
      "UrlToImage": "https://i.blogs.es/72148e/qui-gon-jinn-obi-wan-kenobi-star-wars/840_560.jpeg",
      "PublishedAt": "2023-08-30T10:02:00Z",
      "Content": "Cuando Star Wars se estrenó en 1977 en las pantallas de cine de todo el mundo, ni siquiera el George Lucas más optimista podría haber imaginado el fenómeno de masas que ha supuesto la franquicia galá… [+1860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Adam Driver va a estar muy solo en el Festival de Venecia",
      "Description": "Historia de un matrimonio, Annette, Ruido de fondo y ahora Ferrari: es evidente que las películas protagonizadas por Adam Driver suelen tener un hueco garantizado en el Festival de Venecia, así como que al propio actor le gusta pasearse por el Lido para promo…",
      "Url": "https://www.revistagq.com/articulo/adam-driver-festival-de-venecia-ferrari-huelga",
      "UrlToImage": "https://media.revistagq.com/photos/64eef41922c07c4c60d91d24/16:9/w_1280,c_limit/1170962293",
      "PublishedAt": "2023-08-30T09:14:24Z",
      "Content": "Historia de un matrimonio, Annette, Ruido de fondo y ahora Ferrari: es evidente que las películas protagonizadas por Adam Driver suelen tener un hueco garantizado en el Festival de Venecia, así como … [+3736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie nórdica más vista de Netflix ahora mismo es, también, la que has pasado por alto",
      "Description": "Los fans de Thor y la mitología escandinava tienen algo que celebrar, y es que la serie nórdica más vista de Netflix ahora mismo es precisamente la que nos trajo una nueva versión del dios del trueno, Loki y compañía a nuestras pantallas.\r\n\nLo que comenzó com…",
      "Url": "https://www.revistagq.com/articulo/serie-nordica-mas-vista-netflix-ragnarok",
      "UrlToImage": "https://media.revistagq.com/photos/64eef5c7633fcd69029855b9/16:9/w_1280,c_limit/R_305_Unit_00861_Christian%20Geisnaes.jpg",
      "PublishedAt": "2023-08-30T07:58:36Z",
      "Content": "Los fans de Thor y la mitología escandinava tienen algo que celebrar, y es que la serie nórdica más vista de Netflixahora mismo es precisamente la que nos trajo una nueva versión del dios del trueno,… [+2080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Yalitza Aparicio conecta con la docencia en 'La Gran Seducción'; \"disfruté mucho compartir con los niños\"",
      "Description": "Yalitza Aparicio continúa explorando el mundo de posibilidades que le abrió la actuación. Desde su debut en Roma ha desfilado por algunos elencos que la han hecho reconectar con sus raíces, haciendo eco de un mensaje importante sobre la representación en pant…",
      "Url": "https://www.milenio.com/espectaculos/netflix-yalitza-reconecta-con-la-docencia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/29/la-gran-seduccion-especial.jpg",
      "PublishedAt": "2023-08-30T07:18:52Z",
      "Content": "Yalitza Aparicio continúa explorando el mundo de posibilidades que le abrió la actuación. Desde su debut en Roma ha desfilado por algunos elencos que la han hecho reconectar con sus raíces, haciendo … [+3247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La sencilla rutina de entrenamiento funcional de Chris Hemsworth para mantener sus músculos",
      "Description": "Chris Hemsworth no tiene ese cuerpo porque se lo hayan regalado. La genética ayudará, sin duda, pero el protagonista de Thor trabaja su imagen física con constancia, intensidad y perseverancia . Y es que además de practicar de forma habitual deportes como el …",
      "Url": "https://www.abc.es/summum/living/salud-fitness/sencilla-rutina-entrenamiento-funcional-chris-hemsworth-mantener-20230830090438-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2023/08/29/Capturadepantalla2023-08-29alas13.35.34-U02603618440xPr-1024x512@abc.png",
      "PublishedAt": "2023-08-30T07:04:40Z",
      "Content": "Chris Hemsworth no tiene ese cuerpo porque se lo hayan regalado. La genética ayudará, sin duda, pero el protagonista de Thor trabaja su imagen física con constancia, intensidad y perseverancia. Y es … [+5262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Actriz de 'Harry Potter', decepcionada de su personaje en la franquicia; \"me hacía sentir frustrada\"",
      "Description": "Desde su aparición a principios de los años 2000 hasta la fecha, Harry Potter ha sido una de las franquicias más importantes y exitosas dentro del mundo del espectáculo. La serie de películas del mago convirtió al libro creado por J.K. Rowling en todo un fenó…",
      "Url": "https://www.milenio.com/espectaculos/actriz-harry-potter-decepcionada-personaje-pelicula",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/29/bonnie-wright-instagram.jpg",
      "PublishedAt": "2023-08-30T01:11:33Z",
      "Content": "Desde su aparición a principios de los años 2000 hasta la fecha, Harry Potter ha sido una de las franquicias más importantes y exitosas dentro del mundo del espectáculo. La serie de películas del mag… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta película que recién llegó a Netflix es tan absurda que entretiene, es de Mel Gibson y ya está en el top de lo más visto en México",
      "Description": "Mel Gibson es una de esas celebridades que pasó de estar en lo más alto del cine a tener controversias tan polémicas que casi acaban con su carrera. Pero lo más sorprendente, es que una de sus películas peor valoradas del 2022 ha llegado a Netflix recientemen…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pelicula-vista-netflix-esta-semana-mel-gibson-absurda-que-entretiene-esta-top-numero-uno-mexico",
      "UrlToImage": "https://i.blogs.es/3ee81c/sin-titulo-11/840_560.jpeg",
      "PublishedAt": "2023-08-30T00:01:19Z",
      "Content": "Mel Gibson es una de esas celebridades que pasó de estar en lo más alto del cine a tener controversias tan polémicas que casi acaban con su carrera. Pero lo más sorprendente, es que una de sus pelícu… [+2939 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Scarlett Johansson y el mal momento que vivió en el Festival de Cine de Venecia 2013: “Casi se le saltan las lágrimas”",
      "Description": "La actriz fue abucheada por el público tras la proyección de la película Bajo la piel y se fue del lugar casi llorando, según relató el director de la Mostra Alberto Barbera",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/scarlett-johansson-y-el-mal-momento-que-vivio-en-el-festival-de-cine-de-venecia-2013-casi-se-le-nid29082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/scarlett-johansson-y-el-mal-momento-que-vivio-en-BNVXYT2RYRGXFGHCTKIJNSFHPA.jpg?auth=0f15d629898c033479465e93b1e5a481b8557bb7a92f70695c3448606dd43f2b&width=768&quality=70&smart=false",
      "PublishedAt": "2023-08-29T22:57:27Z",
      "Content": "En el 2013, cuando Scarlett Johansson presentó en el Festival Internacional de Cine de Venecia la película Bajo la piel, de Jonathan Glazer, recibió una respuesta del público que no se esperaba, la c… [+4212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El Festival de Venecia comienza sin estrellas y con películas de directores señalados por el Me Too",
      "Description": "El anuncio de la huelga de actores y actrices que ha sacudido Hollywood por completo pilló a Alberto Barbera, director del Festival de Cine de Venecia, a pocos días de anunciar su sección oficial. Una selección en la que los platos fuertes suelen ser las prod…",
      "Url": "https://www.eldiario.es/cultura/cine/festival-venecia-comienza-estrellas-peliculas-directores-senalados-too_1_10472346.html",
      "UrlToImage": "https://static.eldiario.es/clip/996fe552-c232-4cf9-b2ab-d37f3c130d98_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-29T20:08:43Z",
      "Content": "El anuncio de la huelga de actores y actrices que ha sacudido Hollywood por completo pilló a Alberto Barbera, director del Festival de Cine de Venecia, a pocos días de anunciar su sección oficial. Un… [+6885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'The Equalizer 3' es la entrega más brutal de la saga: Denzel Washington destroza a la camorra en un cierre perfecto para su John Wick particular",
      "Description": "‘The Equalizer 3’ es la última entrega protagonizada por Denzel Washington como Robert McCall, el ex agente de la CIA que utiliza sus habilidades y recursos para ayudar a las personas más necesitadas. La película es la tercera entrega de la franquicia tras la…",
      "Url": "https://www.espinof.com/criticas/the-equalizer-3-entrega-brutal-saga-denzel-washington-destroza-a-camorra-cierre-perfecto-para-su-john-wick-particular",
      "UrlToImage": "https://i.blogs.es/6102d5/equalizer-3-1b-1440x900/840_560.jpeg",
      "PublishedAt": "2023-08-29T17:00:00Z",
      "Content": "The Equalizer 3 es la última entrega protagonizada por Denzel Washington como Robert McCall, el ex agente de la CIA que utiliza sus habilidades y recursos para ayudar a las personas más necesitadas. … [+4905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "eldiariocantabria.es",
      "Title": "El Festival de Cine de Santander otorga el Faro dos Orillas a Maribel Verdú",
      "Description": "El Festival de Cine de Santander (FCS) ha otorgado el galardón Faro dos Orillas a la actriz Maribel Verdú por su \"brillante\" carrera, desarrollada entre España e Iberoamérica , que acudirá a Santander el 16 de septiembre para recibirlo. De esta...",
      "Url": "https://eldiariocantabria.publico.es/articulo/cultura/festival-cine-santander-otorga-faro-orillas-maribel-verdu/20230829175943142101.html",
      "UrlToImage": "https://eldiariocantabria.publico.es/media/eldiariocantabria/images/2023/08/29/2023082917583287705.jpg",
      "PublishedAt": "2023-08-29T15:59:43Z",
      "Content": "El Festival de Cine de Santander (FCS) ha otorgado el galardón Faro dos Orillas a la actriz Maribel Verdú por su \"brillante\" carrera, desarrollada entre España e Iberoamérica, que acudirá a Santander… [+2479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Venecia proyectará una copia restaurada en 4K de 'La caza', el clásico de Carlos Saura",
      "Description": "La Caza, clásico del cine español del director Carlos Saura, será proyectada en el Festival de Venecia este sábado 2 de septiembre a las 15:00 horas en la Sala Corinto, en el marco de la sección Venice Classics dedicada a las obras maestras del séptimo arte r…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-festival-venecia-proyectara-copia-restaurada-4k-caza-clasico-carlos-saura-20230829174049.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230829174049_1200.jpg",
      "PublishedAt": "2023-08-29T15:40:49Z",
      "Content": "MADRID, 29 Ago. (EUROPA PRESS) - \r\n   La Caza, clásico del cine español del director Carlos Saura, será proyectada en el Festival de Venecia este sábado 2 de septiembre a las 15:00 horas en la Sala C… [+3148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Película de Keanu Reeves y Martha Higareda triunfa en Netflix",
      "Description": "A día de hoy la actriz Martha Higareda ha sido un chiste para el internet, y eso se debe a sus historias en las que cuenta se ha encontrado con varios actores del mundo de Hollywood, algo que ha sonado más ahora que Ryan Gosling visitó México. Sin embargo, es…",
      "Url": "https://atomix.vg/pelicula-de-keanu-reeves-y-martha-higareda-triunfa-en-netflix/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/reyess.jpg",
      "PublishedAt": "2023-08-29T15:38:35Z",
      "Content": "A día de hoy la actriz Martha Higareda ha sido un chiste para el internet, y eso se debe a sus historias en las que cuenta se ha encontrado con varios actores del mundo de Hollywood, algo que ha sona… [+1074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "The Bear: Cómo marcarte un cuerpo como el de Jeremy Allen White, el chef más cool de la televisión",
      "Description": "Este artículo sobre Jeremy Allen White, protagonista de The Bear, se publicó originalmente en British GQ.\r\n\nYa es oficial. Gracias a la tremenda segunda temporada, de The Bear se ha convertido en la serie del verano, al igual que sucedió tras estreno el año p…",
      "Url": "https://www.revistagq.com/articulo/the-bear-jeremy-allen-white-cuerpo-musculado-fitness-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64eddc2dcf15f9785a1c24cd/16:9/w_1280,c_limit/jeremy-allen-white-fitness-diary-hp.jpeg",
      "PublishedAt": "2023-08-29T13:16:14Z",
      "Content": "Con ese tipo de cuerpo, yo diría que hay que hacer series de intervalos intensos de 20-30 minutos tres o cuatro veces por semana, dice, \"algo así como correr 30 segundos, esprintar 30 segundos. Eso a… [+2525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "SkyShowtime cierra la fecha de estreno en España para 'Poker Face', una de las gemas de ficción de la temporada",
      "Description": "Poker Face tiene, por fin, fecha concreta de estreno en España, casi un año después de su lanzamiento en Estados Unidos. La ficción de misterio creada por Rian Johnson (Looper, Puñales por la espalda) y protagonizada por Natasha Lyonne se sumará al catálogo d…",
      "Url": "https://www.eldiario.es/vertele/series/skyshowtime-cierra-fecha-estreno-espana-poker-face-gemas-ficcion-temporada_1_10472641.html",
      "UrlToImage": "https://static.eldiario.es/clip/ef99dccc-7007-440b-b726-d951efb21220_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-29T12:49:31Z",
      "Content": "Poker Facetiene, por fin, fecha concreta de estreno en España, casi un año después de su lanzamiento en Estados Unidos. La ficción de misterio creada por Rian Johnson (Looper, Puñales por la espalda)… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Sex Education y todos los estrenos de Netflix más esperados para septiembre",
      "Description": "Se acaban las vacaciones, comienza en nada septiembre, y eso significa más estrenos de Netflix y, sobre todo, que el final de Sex Education por fin llegará a la plataforma. Después de una larga espera sabremos qué pasará con Otis, Maeve y Ruby, el futuro de A…",
      "Url": "https://www.revistagq.com/articulo/final-sex-education-fecha-estrenos-netflix-septiembre-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ede44a5658fbf4436b0e69/16:9/w_1280,c_limit/SE_401_Emma%20Mackey.jpg",
      "PublishedAt": "2023-08-29T12:32:55Z",
      "Content": "Se acaban las vacaciones, comienza en nada septiembre, y eso significa más estrenos de Netflix y, sobre todo, que el final de Sex Education por fin llegará a la plataforma. Después de una larga esper… [+2352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noah Johnson",
      "Title": "Los 16 diseñadores emergentes más apasionantes del planeta",
      "Description": "Este artículo sobre diseñadores emergentes se publicó originalmente en GQ.com.\r\n\nP_ANDRADE\r\n\nBRASIL\r\n\nFotografía de Sándor Kiss.\r\nDiseñadores: Pedro Andrade y Paula Kim.  Fundación: 2021\r\n\nLa marca de São Paulo emplea tejidos frescos para crear una interpreta…",
      "Url": "https://www.revistagq.com/articulo/disenadores-de-moda-del-futuro-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64eda58109bd28f5dc3b7407/16:9/w_1280,c_limit/designers-lede16x9.jpg",
      "PublishedAt": "2023-08-29T12:07:26Z",
      "Content": "Diseñadores: Reid Baker e Inês Amorim. Fundación: 2017\r\nLa marca, con sede en Oporto, se inspira en los trajes clásicos americanos y en el viejo estilo europeo.\r\n¿Qué os ha inspirado para diseñar la … [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Es más violenta, punto\". Denzel Washington y Antoine Fuqua buscan que 'The Equalizer 3' sea un cierre por todo lo alto de la trilogía",
      "Description": "En 2014, Antoine Fuqua, director que, como siempre digo, rara vez falla, puso la primera piedra de una inesperada trilogía con 'The Equalizer (El protector)'; un largometraje en el que, de la mano de un Denzel Washington tan impecable como de costumbre, reinv…",
      "Url": "https://www.espinof.com/actores-y-actrices/violenta-punto-denzel-washington-antoine-fuqua-buscan-que-the-equalizer-3-sea-cierre-todo-alto-trilogia",
      "UrlToImage": "https://i.blogs.es/504000/captura-de-pantalla-2023-08-28-a-las-13.36.03/840_560.jpeg",
      "PublishedAt": "2023-08-29T12:01:14Z",
      "Content": "En 2014, Antoine Fuqua, director que, como siempre digo, rara vez falla, puso la primera piedra de una inesperada trilogía con 'The Equalizer (El protector)'; un largometraje en el que, de la mano de… [+1094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un psicólogo avisa del estado de salud de Silvia Bronchalo, la madre de Daniel Sancho",
      "Description": "Silvia Bronchalo , madre de Daniel Sancho , continúa en Tailandia tras la detención del joven cocinero por el asesinato de Edwin Arrieta a punto de cumplirse un mes del crimen . De momento, según han insistido los representantes legales de la familia Sancho e…",
      "Url": "https://www.abc.es/gente/psicologo-avisa-estado-salud-silvia-bronchalo-madre-20230829124232-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/08/29/silvia-bronchalo-tailandia-kplG--1024x512@abc.png",
      "PublishedAt": "2023-08-29T10:42:35Z",
      "Content": "Silvia Bronchalo, madre de Daniel Sancho, continúa en Tailandia tras la detención del joven cocinero por el asesinato de Edwin Arrieta a punto de cumplirse un mes del crimen. De momento, según han in… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El corto «Dios Te Salve María» es preseleccionado en la Mostra de Cine Social y Salud Mental de Torrent",
      "Description": "El corto Dios te Salve, María sigue cosechando grandes éxitos en diferentes festivales gracias a la fabulosa interpretación de la actriz teuladina Rosa Catalán (María), que consigue transmitir a los espectadores toda la carga emocional de esta gran historia. …",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/corto-dios-salve-maria-preseleccionado-mostra-cine-20230829120722-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/08/29/dios-salve-maria-U13102870176jVq-1024x512@abc.jpg",
      "PublishedAt": "2023-08-29T10:07:23Z",
      "Content": "El corto Dios te Salve, María sigue cosechando grandes éxitos en diferentes festivales gracias a la fabulosa interpretación de la actriz teuladina Rosa Catalán (María), que consigue transmitir a los … [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Era un poco decepcionante\": esta actriz apareció en todas las películas de Harry Potter, pero lamenta cómo se despreció su personaje",
      "Description": "Fueron hasta ocho películas las que sirvieron como método para adaptar las aventuras de Harry Potter y en ellas pudimos poner por fin rostro a personajes legendarios como Hermione Granger, Ron Weasley o el mismísimo Lord Voldemort. Entre los miembros más impo…",
      "Url": "https://www.vidaextra.com/cine/era-poco-decepcionante-esta-actriz-aparecio-todas-peliculas-harry-potter-lamenta-como-se-desprecio-su-personaje",
      "UrlToImage": "https://i.blogs.es/bc1a2e/shouts-harry-potter/840_560.jpeg",
      "PublishedAt": "2023-08-29T10:03:06Z",
      "Content": "Fueron hasta ocho películas las que sirvieron como método para adaptar las aventuras de Harry Potter y en ellas pudimos poner por fin rostro a personajes legendarios como Hermione Granger, Ron Weasle… [+2770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Greta Fernández, felices vacaciones con la familia de Miguel Bernardeau",
      "Description": "Hace dos semanas saltaban las alarmas por una posible nueva relación entre Miguel Bernardeau y Greta Fernández . Ambos fueron pillados por los paparazzi mientras disfrutaban de las aguas cristalinas de Ibiza. Además, el valenciano no dudó en presentarle a sus…",
      "Url": "https://www.abc.es/gente/greta-fernandez-felices-vacaciones-familia-miguel-bernardeau-20230829120006-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/29/newspaint-1693301997981-1200x840_20230829115429-U10886542000pgp-1024x512@abc.jpg",
      "PublishedAt": "2023-08-29T10:00:10Z",
      "Content": "Hace dos semanas saltaban las alarmas por una posible nueva relación entre Miguel Bernardeau y Greta Fernández. Ambos fueron pillados por los paparazzi mientras disfrutaban de las aguas cristalinas d… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jotdown.es"
      },
      "Author": "Ricardo Jonás G.",
      "Title": "Dos centenarios casi sobrenaturales: López Vázquez y Fernán Goméz",
      "Description": "En el mes de marzo pasado se cumplió el centenario de José Luis López Vázquez. Cien años de quien fue el mejor actor de nuestro cine, a mi juicio. Cien años de un personaje que no se va a volver a repetir, porque los genios son insustituibles e irrepetibles. …",
      "Url": "https://www.jotdown.es/2023/08/centenarios-lopez-vazquez-fernan-gomez/",
      "UrlToImage": "https://www.jotdown.es/wp-content/uploads/2023/06/Jose-Luis-Lopez-Vazquez-y-Fernando-Fernan-Gomez.jpg",
      "PublishedAt": "2023-08-29T08:00:32Z",
      "Content": "José Luis López Vázquez y Fernando Fernán Gómez. (DP)\r\nEn el mes de marzo pasado se cumplió el centenario de José Luis López Vázquez. Cien años de quien fue el mejor actor de nuestro cine, a mi juici… [+13588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Roberto Montoya",
      "Title": "Otras miradas - ¡Felicitaciones Rubiales, tú sí que eres un campeón!",
      "Description": "Foto del pasado mes de junio del presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales, durante la presentación de las jugadoras seleccionadas para acudir al Mundial de Fútbol femenino de Australia y Nueva Zelanda. E.P/Oscar J. Barroso/Afp…",
      "Url": "https://blogs.publico.es/otrasmiradas/75468/felicitaciones-rubiales-tu-si-que-eres-un-campeon/",
      "UrlToImage": "https://blogs.publico.es/otrasmiradas/files/2023/08/EuropaPress_5267135_luis_rubiales_president_of_rfef_is_seen_during_the_press_conference_of.jpg",
      "PublishedAt": "2023-08-29T04:03:33Z",
      "Content": "29/08/202329/08/2023Foto del pasado mes de junio del presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales, durante la presentación de las jugadoras seleccionadas para acudir al M… [+9752 chars]"
    }
  ]
}