{
  "Status": 0,
  "Error": null,
  "TotalResults": 1092,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Movistar Plus+ se rodea de cineastas de prestigio para crear sus próximas películas originales, incluyendo a Rodrigo Sorogoyen, Alberto Rodríguez e Icíar Bollaín",
      "Description": "¡Año nuevo, producciones nuevas! Con el pistoletazo de salida al curso cinematográfico 2024, estudios y plataformas están comenzando a perfilar y anunciar los nuevos proyectos que entrarán en producción durante los próximos meses, y esto incluye a una Movista…",
      "Url": "https://www.espinof.com/proyectos/movistar-plus-se-rodea-cineastas-prestigio-para-crear-sus-proximas-peliculas-originales-incluyendo-a-rodrigo-sorogoyen-alberto-rodriguez-e-iciar-bollain",
      "UrlToImage": "https://i.blogs.es/88dd4b/unnamed/840_560.jpeg",
      "PublishedAt": "2024-01-18T21:27:48Z",
      "Content": "¡Año nuevo, producciones nuevas! Con el pistoletazo de salida al curso cinematográfico 2024, estudios y plataformas están comenzando a perfilar y anunciar los nuevos proyectos que entrarán en producc… [+2638 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Adam Sandler habla con una araña gigante en la nueva película de Netflix, El Astronauta",
      "Description": "El film basado en la novela “El astronauta de Bohemia”, será dirigido por Johan Renck, director de la serie Chernobyl, y contará con Carey Mulligan y Paul Dano en el elenco",
      "Url": "https://www.lanacion.com.ar/espectaculos/adam-sandler-habla-con-una-arana-gigante-en-la-nueva-pelicula-de-netflix-el-astronauta-nid18012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/adam-sandler-en-la-nueva-pelicula-de-netflix-el-4RWBLXWAANA2BD4ECKRV6JGLYE.jpg?auth=ff6f2d2f21bb999cf81e76d34dfcba4b0c2ce473c11c28ba5a939b99d8212d30&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-18T21:10:47Z",
      "Content": "Una de las películas más esperadas, que llegará a la plataforma de streaming esta primavera es El Astronauta, una producción de ciencia ficción protagonizada por Adam Sandler, que estará disponible e… [+3128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Afortunadamente, los creadores de Juego de Tronos no tienen prisa por regresar a Juego de Tronos",
      "Description": "David Benioff y Dan Weiss Actualmente están promocionando su próxima serie de ciencia ficción para Netflix. 3 Problema del cuerpo, pero eso no significa que la gente haya dejado de preguntarles sobre Juego de tronos. Ha sido cinco años desde que terminó, y au…",
      "Url": "https://es.gizmodo.com/los-creadores-de-juego-de-tronos-no-planean-el-regreso-1851177590",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/23ce6dbf297b5393195896d8386936f6.jpg",
      "PublishedAt": "2024-01-18T20:45:00Z",
      "Content": "David Benioff y Dan Weiss Actualmente están promocionando su próxima serie de ciencia ficción para Netflix. 3 Problema del cuerpo, pero eso no significa que la gente haya dejado de preguntarles sobre… [+2468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "salvala",
      "Title": "Brian Cox dice que su adiós a 'Succession' estuvo bien porque le \"seguían pagando\" y Kieran Culkin aún no ha visto el final",
      "Description": "Después de darse su último baño de gloria en los Emmy, el equipo de Succession se quedó en Los Ángeles para participar en evento de preguntas y respuestas. Estuvieron, entre otros, Brian Cox, Kieran Culkin y el creador de la serie, Jesse Armstrong, que dieron…",
      "Url": "https://www.meneame.net/m/cultura/brian-cox-dice-adios-succession-estuvo-bien-porque-seguian-aun",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-18T20:33:23Z",
      "Content": "#0 es tan buena tal y como la ha encumbrado Jordi Maquiavello?"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 17 series de la semana se visten de 'Balenciaga' para correr entre 'Galgos' y defender 'La ley del mar'",
      "Description": "La cuesta de enero no afecta a las series de televisión. No hay más que ver el volumen que cogen una semana más. Son, en total, 16 lanzamientos (entre debuts y regresos, ficción y docuseries) los que se concentran entre el lunes 15 y el domingo 21 de este pri…",
      "Url": "https://www.eldiario.es/vertele/series/series-semana-lunes-15-domingo-21-enero-2024-visten-balenciaga-galgos-la-ley-del-mar-hbo-max-disney-tve-netflix_1_10839561.html",
      "UrlToImage": "https://static.eldiario.es/clip/1321b8ef-74d5-4962-92d1-85e1630531f0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T19:45:44Z",
      "Content": "La cuesta de enero no afecta a las series de televisión. No hay más que ver el volumen que cogen una semana más. Son, en total, 16 lanzamientos (entre debuts y regresos, ficción y docuseries) los que… [+11718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Marvel acaba de hacer un cambio en su universo que podría ser un problema para 'Blade'. Ya ha pasado otras veces y su solución siempre ha sido la misma",
      "Description": "Uno de los movimientos más inesperados de Marvel ha sido el decidir sobre la marcha que sus series de superhéroes estrenadas originalmente en Netflix finalmente forman parte del canon del MCU. Esa era la idea inicial, luego se optó por lo contrario y el hecho…",
      "Url": "https://www.espinof.com/proyectos/marvel-acaba-de-hacer-un-cambio-en-su-universo-que-podria-ser-un-problema-para-blade-ya-ha-pasado-otras-veces-y-su-solucion-siempre-ha-sido-la-misma",
      "UrlToImage": "https://i.blogs.es/fecf75/blade/840_560.jpeg",
      "PublishedAt": "2024-01-18T19:02:00Z",
      "Content": "Uno de los movimientos más inesperados de Marvel ha sido el decidir sobre la marcha que sus series de superhéroes estrenadas originalmente en Netflix finalmente forman parte del canon del MCU. Esa er… [+3048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple TV+ comparte el trailer de 'El Mundial de Messi: el ascenso de la leyenda'",
      "Description": "Después de que la Argentina de Lionel Messi se coronara como campeón del mundo en el pasado Mundial de Qatar 2022, la ola de contenidos al respecto ha caído en varias plataformas como Netflix y HBO (Max). Ahora Apple TV+ ha lanzado el avance oficial de la ser…",
      "Url": "https://ipadizate.com/apple-tv/trailer-mundial-messi-leyenda",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/el-mundial-de-messi-docuserie-en-apple-tv.jpeg?width=1200",
      "PublishedAt": "2024-01-18T19:00:00Z",
      "Content": "El Mundial de Messi, docuserie en Apple TV+\r\nDespués de que la Argentina de Lionel Messi se coronara como campeón del mundo en el pasado Mundial de Qatar 2022, la ola de contenidos al respecto ha caí… [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La historia real de Griselda Blanco, la temida delincuente colombiana que interpreta Sofía Vergara en la serie de Netflix",
      "Description": "Conocida como 'La viuda negra' fue acusada de asesinar a sus tres maridos",
      "Url": "https://www.hola.com/actualidad/20240118246957/la-historia-real-de-griselda-/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240118246957/la-historia-real-de-griselda-/1-363-686/griselda-wiki-t.jpg",
      "PublishedAt": "2024-01-18T18:47:50Z",
      "Content": "Griselda, una de las series más esperadas del momento, que se estrenará en Netflix en todo el mundo el próximo 25 de enero es el primer trabajo de la actriz Sofía Vergara tras divorciarse de Joe Mang… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Fallece Gastón Santos Pue: el máximo rostro del cine western en México a los 92 años",
      "Description": "Imaginar la fama en la época de oro del cine en México lejos del papel del charro a caballo podría resultar difícil, sin embargo, para el actor Gastón Santos Pue no fue imposible, y es que su prolífica carrera se debió gracias al género del western, dejando g…",
      "Url": "https://www.espinof.com/otros/fallece-gaston-santos-pue-maximo-rostro-cine-western-mexico-a-92-anos",
      "UrlToImage": "https://i.blogs.es/8200f1/vlcsnap-2024-01-18-11h36m19s701.png/840_560.jpeg",
      "PublishedAt": "2024-01-18T18:33:13Z",
      "Content": "Imaginar la fama en la época de oro del cine en México lejos del papel del charro a caballo podría resultar difícil, sin embargo, para el actor Gastón Santos Pue no fue imposible, y es que su prolífi… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La miniserie de Netflix que ha destronado a 'Engaños' y Berlín'. Está basada en hechos reales, solo tiene 3 episodios y ya es número 1 en 40 países",
      "Description": "Netflix despidió 2023 con el enorme éxito de 'Berlín', pero la serie protagonizada por Pedro Alonso fue destronada nada más empezar 2024 por 'Engaños', la nueva adaptación de la plataforma de una novela de Harlan Coben. Desde entonces no habíamos vuelto a ten…",
      "Url": "https://www.espinof.com/netflix/miniserie-netflix-que-ha-destronado-a-enganos-berlin-esta-basada-hechos-reales-solo-tiene-3-episodios-numero-1-40-paises",
      "UrlToImage": "https://i.blogs.es/4a6b8a/american-nightmare/840_560.jpeg",
      "PublishedAt": "2024-01-18T18:01:57Z",
      "Content": "Netflix despidió 2023 con el enorme éxito de 'Berlín', pero la serie protagonizada por Pedro Alonsofue destronada nada más empezar 2024 por 'Engaños', la nueva adaptación de la plataforma de una nove… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un ladrón suelto en palacio: todo lo que te espera en el capítulo 274 de \"La Promesa\" el viernes, 19 de enero",
      "Description": "Después de varios días en que la desaparición de María Fernández tenía a todo el servicio en vilo... Sabíamos que, antes o después, alguien descubriría a la joven, ¡y así ha sido! El ama de llaves se ha quedado totalmente confundida al verla: \"¿Quién eres tú …",
      "Url": "https://www.trendencias.com/telenovelas/ladron-suelto-palacio-todo-que-te-espera-capitulo-274-promesa-viernes-19-enero",
      "UrlToImage": "https://i.blogs.es/d7dc72/image-1-/840_560.jpeg",
      "PublishedAt": "2024-01-18T17:31:58Z",
      "Content": "Después de varios días en que la desaparición de María Fernández tenía a todo el servicio en vilo... Sabíamos que, antes o después, alguien descubriría a la joven, ¡y así ha sido! El ama de llaves se… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El éxito de 'Reacher' confirma a Prime Video como la plataforma favorita de un sector de la audiencia: los padres",
      "Description": "El éxito de 'Reacher' es indiscutible: aunque Prime Video, tal y como acostumbra, no ha dado cifras de audiencia como tal, sí se tienen algunos datos a partir de estudios de firmas como Nielsen que lo corroboran. Nada menos que 1.690 millones de minutos acumu…",
      "Url": "https://www.xataka.com/streaming/exito-reacher-confirma-a-prime-video-como-plataforma-favorita-sector-audiencia-padres",
      "UrlToImage": "https://i.blogs.es/a91662/captura-de-pantalla-2024-01-18-a-las-11.20.21/840_560.jpeg",
      "PublishedAt": "2024-01-18T17:31:58Z",
      "Content": "El éxito de 'Reacher' es indiscutible: aunque Prime Video, tal y como acostumbra, no ha dado cifras de audiencia como tal, sí se tienen algunos datos a partir de estudios de firmas como Nielsen que l… [+3799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Juno Temple habla del final de Fargo, un posible spin-off de Ted Lasso y Venom 3",
      "Description": "Fargo es una película de 1996 considerada ya como de culto escrita y dirigida por los hermanos Coen (El gran Lobowski, O Brother!), lo que les valió un Oscar al mejor guion original. Así, casi dos décadas más tarde y ambientada en el mismo universo nació Farg…",
      "Url": "https://www.lavanguardia.com/andro4all/series/juno-temple-habla-del-final-de-fargo-un-posible-spin-off-de-ted-lasso-y-venom-3",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/juno-temple-fargo-ted-lasso-venom.jpg?width=1200",
      "PublishedAt": "2024-01-18T17:00:30Z",
      "Content": "Dorothy Dot Lyon en Fargo\r\nFargo es una película de 1996 considerada ya como de culto escrita y dirigida por los hermanos Coen (El gran Lobowski, O Brother!), lo que les valió un Oscar al mejor guion… [+3548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Me sentí decepcionado por los espectadores\": Dolph Lundgren asegura que la poca presencia de Amber Heard en Aquaman 2 fue una decisión corporativa",
      "Description": "Una de las últimas películas del universo cinematográfico de DC que se ha estrenado ha sido la de Aquaman 2 y el Reino Perdido, un largometraje rodeado de polémica por los numerosos cambios que ha sufrido su montaje hasta que llegó a todos los cines. El actor…",
      "Url": "https://www.vidaextra.com/cine/me-senti-decepcionado-espectadores-dolph-lundgren-asegura-que-poca-presencia-amber-heard-aquaman-2-fue-decision-corporativa",
      "UrlToImage": "https://i.blogs.es/bc834c/aquaman/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:56:38Z",
      "Content": "Una de las últimas películas del universo cinematográfico de DC que se ha estrenado ha sido la de Aquaman 2 y el Reino Perdido, un largometraje rodeado de polémica por los numerosos cambios que ha su… [+1921 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "María Pedraza incendia las redes con un 'look' de infarto con transparencias",
      "Description": "A sus 27 años, la carrera artística de María Pedraza no ha hecho más que crecer luego de su primer gran papel en la serie de Netflix &apos;Élite&apos;. Lo cierto es que la madrileñ",
      "Url": "https://www.marca.com/tiramillas/series/2024/01/18/65a9547822601d4a038b45e0.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/b86a0bd5029e63632a64828547d51643/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/18/17055960079102.jpg",
      "PublishedAt": "2024-01-18T16:48:36Z",
      "Content": "A sus 27 años, la carrera artística de María Pedraza no ha hecho más que crecer luego de su primer gran papel en la serie de Netflix 'Élite'. Lo cierto es que la madrileña se encuentra en un momento … [+1559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "He visto el fenómeno del cine de terror del año y me he encontrado con una película que no da mucho miedo y acaba cayendo en la provocación barata",
      "Description": "El fenómeno de ‘Cuando acecha la maldad’ empezó el año pasado con un gran recorrido por festivales que se coronó con su victoria en Sitges 2023. También fue un estreno muy sólido en la plataforma Shudder de EEUU donde hizo que muchos aficionados al género la …",
      "Url": "https://www.espinof.com/criticas/he-visto-fenomeno-cine-terror-ano-me-he-encontrado-pelicula-que-no-da-mucho-miedo-cae-provocacion-barata",
      "UrlToImage": "https://i.blogs.es/d4ec00/cuando_acecha_la_maldad_xxlg/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:31:57Z",
      "Content": "El fenómeno de Cuando acecha la maldad empezó el año pasado con un gran recorrido por festivales que se coronó con su victoria en Sitges 2023. También fue un estreno muy sólido en la plataforma Shudd… [+7622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Benioff y Weiss se arrepienten de una cosa en Juego de Tronos, y no es su final",
      "Description": "Van a pasar décadas, y los fans no superarán el final de Juego de Tronos. Sin embargo, para Benioff y Weiss eso es agua pasada, de hecho, hoy en día tienen algunos arrepentimientos con la exitosa serie de HBO, pero su desenlace (el cual no se basó en las obra…",
      "Url": "https://www.revistagq.com/articulo/juego-de-tronos-benioff-weiss-arrepentimiento-escena-mord",
      "UrlToImage": "https://media.revistagq.com/photos/65a94b0f95c311091076d3fd/16:9/w_1280,c_limit/benioff-weiss-juego-de-tronos.jpeg",
      "PublishedAt": "2024-01-18T16:02:57Z",
      "Content": "Van a pasar décadas, y los fans no superarán el final de Juego de Tronos. Sin embargo, para Benioff y Weiss eso es agua pasada, de hecho, hoy en día tienen algunos arrepentimientos con la exitosa ser… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Terremoto en 'Mentes Criminales'. Uno de los actores veteranos de la serie abandona por sorpresa el exitoso drama criminal",
      "Description": "A los fans de 'Mentes criminales' no les va a gustar enterarse de que Josh Stewart, uno de los actores veteranos de esta famosa serie de televisión, ha abandonado su reboot 'Evolution'. El propio actor ha confirmado su salida en Twitter con el siguiente mensa…",
      "Url": "https://www.espinof.com/series-de-ficcion/terremoto-mentes-criminales-uno-actores-veteranos-serie-abandona-sorpresa-exitoso-drama-criminal",
      "UrlToImage": "https://i.blogs.es/7d0cb5/mentes-criminales/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:01:57Z",
      "Content": "A los fans de 'Mentes criminales' no les va a gustar enterarse de que Josh Stewart, uno de los actores veteranos de esta famosa serie de televisión, ha abandonado su reboot 'Evolution'. El propio act… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: New Look",
      "Description": "Apple TV+ ha presentado hoy el tráiler de “New Look”, una nueva serie de drama histórico protagonizada por Emmy Ben Mendelsohn como Christian Dior y Juliette Binoche como Coco Chanel. Inspirado en eventos reales y filmado exclusivamente en París, “New Look” s…",
      "Url": "https://www.faq-mac.com/2024/01/que-viene-en-apple-tv-new-look/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/01/Apple-TV-Plus-New-look.jpg",
      "PublishedAt": "2024-01-18T15:46:17Z",
      "Content": "Apple TV+ ha presentado hoy el tráiler de “New Look”, una nueva serie de drama histórico protagonizada por Emmy Ben Mendelsohn como Christian Dior y Juliette Binoche como Coco Chanel. \r\nInspirado en … [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "HBO promete que la temporada 2 de The Last of Us será \"más grande\" y fiel al videojuego",
      "Description": "Casey Bloys, el CEO de HBO y de Max, ha comentado qué puede esperar el público acerca de la nueva temporada de The Last of Us. La serie, que recientemente ha ganado ocho premios Emmy con su primera entrega, es uno de los proyectos más esperados de la compañía.",
      "Url": "https://www.culturaocio.com/tv/noticia-hbo-promete-temporada-the-last-of-us-sera-mas-grande-fiel-videojuego-20240118161248.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240118161248_1200.jpg",
      "PublishedAt": "2024-01-18T15:12:48Z",
      "Content": "MADRID, 18 Ene. (CulturaOcio) - \r\n   Casey Bloys, el CEO de HBO y de Max, ha comentado qué puede esperar el público acerca de la nueva temporada de The Last of Us. La serie, que recientemente ha gana… [+2057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Galgos' no quiere ser la 'Succession' española, pero lo disimula muy bien. Un notable y absorbente drama que logra tener voz propia",
      "Description": "Prácticamente desde que se anunció el proyecto, entre la prensa surgió el paralelismo con una de las mejores series del último lustro: 'Succession'. No es para menos, ya que 'Galgos' estaba protagonizada por una familia dueña de una de las mayores empresas (a…",
      "Url": "https://www.espinof.com/criticas/galgos-no-quiere-ser-succession-espanola-disimula-muy-bien-notable-absorbente-drama-que-logra-tener-voz-propia",
      "UrlToImage": "https://i.blogs.es/01d3db/galgos_ep3_t1_still_20-scaled/840_560.jpeg",
      "PublishedAt": "2024-01-18T15:01:59Z",
      "Content": "Prácticamente desde que se anunció el proyecto, entre la prensa surgió el paralelismo con una de las mejores series del último lustro: 'Succession'. No es para menos, ya que 'Galgos' estaba protagoni… [+3543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Los cuatro hábitos que hacen que Bill Gates sea el rey de la productividad trabajando menos horas que nunca",
      "Description": "No vamos a contarte cómo Bill Gates consiguió convertirse en ​​la persona más rica del mundo entre 1995 y 2017\r\n, porque cuando creó Microsoft el magnate tecnológico tenía unas costumbres que no recomendaremos a nadie, como trabajar los fines de semana o no t…",
      "Url": "https://www.trendencias.com/trabajo/cuatro-habitos-que-hacen-que-bill-gates-sea-rey-productividad-trabajando-horas-que-nunca",
      "UrlToImage": "https://i.blogs.es/526484/habitos-productividad-bill-gates/840_560.jpeg",
      "PublishedAt": "2024-01-18T14:22:22Z",
      "Content": "No vamos a contarte cómo Bill Gates consiguió convertirse en la persona más rica del mundo entre 1995 y 2017\r\n, porque cuando creó Microsoft el magnate tecnológico tenía unas costumbres que no recome… [+4673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ lanza el tráiler de 'El Mundial de Messi', docuserie sobre la historia del futbolista con la selección argentina",
      "Description": "Apple TV+ lanzado el tráiler de El Mundial de Messi: el ascenso de la leyenda, serie documental de cuatro capítulos que sigue a Leo Messi través de sus cinco apariciones en la Copa del Mundo de la FIFA y su victoria en la edición de Qatar en 2022.El mundial d…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/apple-tv-lanza-trailer-mundial-messi-docuserie-historia-futbolista-seleccion-argentina_7_10848235.html",
      "UrlToImage": "https://static.eldiario.es/clip/d8902512-2b13-40cc-9d08-ccb0b7757e11_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T14:07:45Z",
      "Content": "Apple TV+ lanzado el tráiler de El Mundial de Messi: el ascenso de la leyenda, serie documental de cuatro capítulos que sigue a Leo Messi través de sus cinco apariciones en la Copa del Mundo de la FI… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Ya era uno de los animes más divertidos de 2023, pero ahora 'Mashle' está petándolo con su temporada 2 gracias a TikTok y un temazo demasiado pegadizo",
      "Description": "Entre todos los estrenos de 2023, 'Mashle: Muscles and Magic' se terminó llevando su ración de popularidad gracias a ser un anime divertidísimo que parodiaba el mundo de Harry Potter con un puntito de 'One-Punch Man'. 'Mashle' ha sabido distanciarse lo justo …",
      "Url": "https://www.espinof.com/anime/era-uno-animes-divertidos-2023-ahora-mashle-esta-petandolo-su-temporada-2-gracias-a-tiktok-temazo-demasiado-pegadizo",
      "UrlToImage": "https://i.blogs.es/5a27b9/mashle/840_560.jpeg",
      "PublishedAt": "2024-01-18T13:31:56Z",
      "Content": "Entre todos los estrenos de 2023, 'Mashle: Muscles and Magic' se terminó llevando su ración de popularidad gracias a ser un anime divertidísimo que parodiaba el mundo de Harry Potter con un puntito d… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las mejores series coreanas de Netflix (porque no todo es 'El juego del calamar')",
      "Description": "Son la nueva sensación del streaming: abarcan todos los géneros, desde el drama romántico a la ciencia ficción más espectacular, y su sensibilidad y tono divergen con lo que estamos acostumbrados a ver, en series procedentes de Estados Unidos, Inglaterra, o i…",
      "Url": "https://www.xataka.com/nuevo/mejores-series-coreanas-netflix",
      "UrlToImage": "https://i.blogs.es/5c457a/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-01-18T13:31:56Z",
      "Content": "Son la nueva sensación del streaming: abarcan todos los géneros, desde el drama romántico a la ciencia ficción más espectacular, y su sensibilidad y tono divergen con lo que estamos acostumbrados a v… [+9172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Pesadilla de un secuestro en California es el documental que cuenta la verdad del caso real de Perdida",
      "Description": "Si **Perdida **fue tu película favorita de 2014, el documental de Netflix Pesadilla de un secuestro en California te va a atrapar como ya lo hiciera la cinta de David Fincher y la novela homónima de Gillian Flynn hace una década.\r\n\nY es que tal vez no te suen…",
      "Url": "https://www.revistagq.com/articulo/pesadilla-de-un-secuestro-en-california-netflix-documental-perdida",
      "UrlToImage": "https://media.revistagq.com/photos/65a9272fa657663a7cf339de/16:9/w_1280,c_limit/American_Nightmare_S1_E3_00_09_29_21.jpg",
      "PublishedAt": "2024-01-18T13:30:13Z",
      "Content": "Si **Perdida **fue tu película favorita de 2014, el documental de Netflix Pesadilla de un secuestro en California te va a atrapar como ya lo hiciera la cinta de David Fincher y la novela homónima de … [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Por qué termina \"Amar es para siempre\" y qué vendrá después del final de la veterana serie de Antena 3",
      "Description": "Llevamos bastantes meses sabiendo que \"Amar es para siempre\" está a punto de llegar a su fin. Aunque por el momento no conocemos una fecha concreta del último episodio, sí que la audiencia más fiel ha calculado que será en torno a principios del mes de marzo …",
      "Url": "https://www.trendencias.com/telenovelas/que-termina-amar-para-siempre-que-vendra-despues-final-veterana-serie-antena-3",
      "UrlToImage": "https://i.blogs.es/0e8090/parte-reparto-amar-siempre-rodaj/840_560.jpeg",
      "PublishedAt": "2024-01-18T12:56:03Z",
      "Content": "Llevamos bastantes meses sabiendo que \"Amar es para siempre\" está a punto de llegar a su fin. Aunque por el momento no conocemos una fecha concreta del último episodio, sí que la audiencia más fiel h… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Los Anime Awards 2024 de Crunchyroll desvelan lista de nominados en un año en el que 'Jujutsu Kaisen' y 'Oshi no Ko' arrasan con todo",
      "Description": "Entre todas las galas de premios que tenemos esta temporada, el anime también tiene su hueco con los Anime Awards de Crunchyroll, que se vienen celebrando desde 2017.  Las categorías de los premios cambian un poco cada año, y de hecho en esta edición incluyen…",
      "Url": "https://www.espinof.com/anime/anime-awards-2024-crunchyroll-desvelan-lista-nominados-ano-que-jujutsu-kaisen-oshi-no-ko-arrasan-todo",
      "UrlToImage": "https://i.blogs.es/cea303/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2024-01-18T12:31:56Z",
      "Content": "Entre todas las galas de premios que tenemos esta temporada, el anime también tiene su hueco con los Anime Awards de Crunchyroll, que se vienen celebrando desde 2017.  Las categorías de los premios c… [+6775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Christian Dior, Coco Chanel y nazis, así es The New Look, la nueva serie para Apple TV+",
      "Description": "Hoy en día no son pocos os que ven el mundo de la moda, especialmente el de la alta costura, como algo excéntrico pensado solo para las altas esferas y que nadie llevaría en su día a día, y puede que tampoco les falte razón, a veces. Pero en la primera mitad …",
      "Url": "https://www.lavanguardia.com/andro4all/series/christian-dior-coco-chanel-y-nazis-asi-es-the-new-look-la-nueva-serie-para-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/the-new-look.jpg?width=1200",
      "PublishedAt": "2024-01-18T12:30:58Z",
      "Content": "Los protagonistas de The New Look\r\nHoy en día no son pocos os que ven el mundo de la moda, especialmente el de la alta costura, como algo excéntrico pensado solo para las altas esferas y que nadie ll… [+1732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Hoy en Prime Video: la película de ciencia ficción de menos de dos horas que no necesita más para superar a ‘Rebel Moon’ de Netflix",
      "Description": "Cuando vi ‘The Martian\r\n’ de Ridley Scott por primera vez me flipó. La he visto cuatro veces desde que se estrenó en cines en 2015, pero no es la única que muestra la vida en Marte. De hecho hay una película en Prime Video que narra la colonización del planet…",
      "Url": "https://www.trendencias.com/cine/hoy-prime-video-pelicula-ciencia-ficcion-dos-horas-que-no-necesita-para-superar-a-rebel-moon-netflix",
      "UrlToImage": "https://i.blogs.es/4ff175/sobreviendo-en-marte-pelicula-ciencia-ficcion-amazon-prime-video-3/840_560.jpeg",
      "PublishedAt": "2024-01-18T11:51:52Z",
      "Content": "Cuando vi The Martian\r\n de Ridley Scott por primera vez me flipó. La he visto cuatro veces desde que se estrenó en cines en 2015, pero no es la única que muestra la vida en Marte. De hecho hay una pe… [+3095 chars]"
    }
  ]
}