{
  "Status": 0,
  "Error": null,
  "TotalResults": 954,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "\"Una puerta que se cierra\": Hasbro subasta en internet cientos de trajes, máscaras y objetos de la serie de los Power Rangers",
      "Description": "En este momento, el futuro de la franquicia 'Power Rangers' es un enigma. La serie, que venía emitiéndose ininterrumpidamente desde 1993 con múltiples cambios de intérpretes y títulos, llegó a su fin con su última encarnación hace un año, con 'Power Rangers: …",
      "Url": "https://www.xataka.com/cine-y-tv/puerta-que-se-cierra-hasbro-subasta-internet-cientos-trajes-mascaras-objetos-serie-power-rangers",
      "UrlToImage": "https://i.blogs.es/cd6c4e/6d790200-cd95-4775-b3c6-5892f5fab72f_16-9-discover-aspect-ratio_default_0/840_560.jpeg",
      "PublishedAt": "2024-10-21T12:31:31Z",
      "Content": "En este momento, el futuro de la franquicia 'Power Rangers' es un enigma. La serie, que venía emitiéndose ininterrumpidamente desde 1993 con múltiples cambios de intérpretes y títulos, llegó a su fin… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Movistar Plus+ y DAZN se lanzan a la caza de usuarios: estas son sus ofertas flash para ver el fútbol más barato",
      "Description": "Hace justo un mes, Movistar Plus+ puso en marcha una oferta flash para suscribirse a la plataforma a mitad de precio durante dos meses. Ahora, ha vuelto a recuperar esa promoción para captar nuevos usuarios.\n<!-- BREAK 1 -->\nAl mismo tiempo, y de cara al Clás…",
      "Url": "https://www.xatakamovil.com/streaming/movistar-plus-dazn-se-lanzan-a-caza-usuarios-estas-sus-ofertas-flash-para-ver-futbol-barato",
      "UrlToImage": "https://i.blogs.es/66d5a8/promo-dazn-movistar-02/840_560.jpeg",
      "PublishedAt": "2024-10-21T12:19:00Z",
      "Content": "Hace justo un mes, Movistar Plus+ puso en marcha una oferta flash para suscribirse a la plataforma a mitad de precio durante dos meses. Ahora, ha vuelto a recuperar esa promoción para captar nuevos u… [+2374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Entrevías' avanza cómo va a ser su capítulo final en Telecinco, con la última misión de Tirso y un cara a cara crucial",
      "Description": "Mediaset lanza un extenso vídeo adelanto del capítulo final de 'Entrevías', que se emite este lunes 21 de octubre a las 22:50 horas en Telecinco\r\nListado - Netflix pasa lista de sus próximos estrenos, con 25 proyectos españoles entre series, películas y un re…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/entrevias-avanza-capitulo-final-telecinco-ultima-mision-tirso-cara-cara-crucial_1_11750325.html",
      "UrlToImage": "https://static.eldiario.es/clip/cd9a4e33-f777-4475-a1e1-ec15c0e65eb2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-21T12:15:41Z",
      "Content": "Telecinco emite en la noche de este lunes 21 el capítulo final de Entrevías, su serie con José Coronado. Un desenlace que llega tras cuatro temporadas y que mostrará cuál es el destino definitivo de … [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Daredevil: Born Again' ya tiene fecha de estreno en Disney+, seis años después del final de su primera etapa en Netflix",
      "Description": "Comienza la cuenta atrás para que la versión de 'El hombre sin miedo' interpretada por Charlie Cox regrese con su propia serie. Tanto el británico como Vincent D'Onofrio (Kingpin) ya retomaron sus respectivos papeles en 'Echo', el spin-off de 'Ojo de Halcón'\r…",
      "Url": "https://www.eldiario.es/vertele/noticias/daredevil-born-again-fecha-estreno-disney-seis-anos-despues-final-primera-etapa-netflix_1_11750134.html",
      "UrlToImage": "https://static.eldiario.es/clip/871cb6c8-56fc-45b9-b16c-4e1124336f1f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-21T12:14:40Z",
      "Content": "Ha sido un camino muy largo, pero ya ha comenzado la cuenta atrás para el estreno de Daredevil: Born Again en Disney+. Solo quedan unos meses para que la versión de 'El hombre sin miedo' interpretada… [+3728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así es la vuelta de Bryan Cranston como Walter White de 'Breaking Bad' por una nueva campaña",
      "Description": "El actor vuelve a ponerse en la piel de su icónico personaje para una campaña de servicio público de Nuevo México\r\nSeries - Netflix pasa lista de sus próximos estrenos, con 25 proyectos españoles entre series, películas y un reality\n\r\nCrítica - '¿A qué estás …",
      "Url": "https://www.eldiario.es/vertele/series/vuelta-bryan-cranston-walter-white-breaking-bad-nueva-campana_1_11749957.html",
      "UrlToImage": "https://static.eldiario.es/clip/96b0f10f-63d3-4f88-af3c-3ea3c71a9ddc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-21T11:14:55Z",
      "Content": "Desde que Breaking Bad emitió su capítulo final en 2013, son puntuales las ocasiones en las que hemos vuelto a ver a sus protagonistas en la piel de los personajes con los que alcanzaron una fama mun… [+1435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia el estreno de '900 días sin Anabel', docuserie sobre el que fue el secuestro más largo ocurrido en España",
      "Description": "La plataforma de streaming fija la fecha de lanzamiento y comparte el tráiler de su nueva serie documental, que ofrecerá un \"testimonio único\" sobre el que llegó a ser el rapto más largo de la historia de nuestro país\r\nNetflix pasa lista de sus próximos estre…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-anuncia-estreno-900-dias-anabel-docuserie-secuestro-ocurrido-espana_7_11749972.html",
      "UrlToImage": "https://static.eldiario.es/clip/63c4cab3-1bef-4bfd-b5ff-1f0ac22109a4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-21T11:11:05Z",
      "Content": "Netflix ha anunciado la fecha de estreno y lanzado el tráiler oficial de de 900 días sin Anabel, su nueva serie documental española. La docuserie llegará el viernes 22 de noviembre a la plataforma pa… [+1395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Matt Murdock ya no es Daredevil, pero sigue siendo el Hombre sin Miedo: así será la nueva serie de Marvel al más puro estilo Old Man Logan",
      "Description": "Cuando Marvel abre la puerta a una versión alternativa de sus personajes, las locuras que puede cometer la editorial son enormes. En este caso el principal protagonista de la nueva serie de La Casa de las Ideas es Daredevil, el cual recibirá una colección lla…",
      "Url": "https://www.vidaextra.com/comics/matt-murdock-no-daredevil-sigue-siendo-hombre-miedo-asi-sera-nueva-serie-marvel-al-puro-estilo-old-man-logan",
      "UrlToImage": "https://i.blogs.es/ca66c6/901586/840_560.jpeg",
      "PublishedAt": "2024-10-21T10:01:33Z",
      "Content": "Cuando Marvel abre la puerta a una versión alternativa de sus personajes, las locuras que puede cometer la editorial son enormes. En este caso el principal protagonista de la nueva serie de La Casa d… [+2118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Daredevil: Born Again' ya tiene fecha de estreno: Marvel ha decidido colocarla solo tres semanas después de una de sus grandes apuestas de 2025",
      "Description": "Puede que ahora no nos lo creamos, pero, durante años, Marvel no sabía que hacer con Daredevil. Había tenido sus buenas etapas, pero, por lo general, el personaje estaba perdido entre la vorágine de las novedades que no paraban de llegar en los años 80. Y ent…",
      "Url": "https://www.espinof.com/disney-plus/daredevil-born-again-tiene-fecha-estreno-marvel-ha-decidido-colocarla-solo-tres-semanas-despues-sus-grandes-apuestas-2025",
      "UrlToImage": "https://i.blogs.es/513cd8/daredevil/840_560.jpeg",
      "PublishedAt": "2024-10-21T08:51:31Z",
      "Content": "Puede que ahora no nos lo creamos, pero, durante años, Marvel no sabía que hacer con Daredevil. Había tenido sus buenas etapas, pero, por lo general, el personaje estaba perdido entre la vorágine de … [+1860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Tras la subida de precios de Netflix he echado cuentas. Con lo que cuesta pagaría seis servicios de Apple",
      "Description": "A estas alturas no te sorprenderá saber que Netflix sube de precio en España, algo que no les llega precisamente en mal momento, sino cuando mejor van sus cuentas. El caso es que, aún sabiendo de las diferencias de Netflix y Apple TV+, me he puesto a echar cu…",
      "Url": "https://www.applesfera.com/servicios-apple/subida-precios-netflix-he-echado-cuentas-que-cuesta-pagaria-seis-servicios-apple",
      "UrlToImage": "https://i.blogs.es/c084f2/netflix-apple/840_560.jpeg",
      "PublishedAt": "2024-10-21T08:19:44Z",
      "Content": "A estas alturas no te sorprenderá saber que Netflix sube de precio en España, algo que no les llega precisamente en mal momento, sino cuando mejor van sus cuentas. El caso es que, aún sabiendo de las… [+4006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El abogado de Hell's Kitchen volverá a las andadas muy pronto: Disney+ pone fecha de estreno definitiva a Daredevil: Born Again",
      "Description": "Cada vez falta menos para que los fans puedan disfrutar del regreso de uno de los personajes más queridos de Marvel Studios en la pequeña pantalla: Daredevil. El Hombre sin Miedo volverá en una serie exclusiva para Disney+ que promete ser una de las grandes s…",
      "Url": "https://www.vidaextra.com/series/abogado-hells-kitchen-volvera-a-andadas-muy-pronto-disney-pone-fecha-estreno-definitiva-a-daredevil-born-again",
      "UrlToImage": "https://i.blogs.es/fef18c/daredevil/840_560.jpeg",
      "PublishedAt": "2024-10-21T08:01:33Z",
      "Content": "Cada vez falta menos para que los fans puedan disfrutar del regreso de uno de los personajes más queridos de Marvel Studios en la pequeña pantalla: Daredevil. El Hombre sin Miedo volverá en una serie… [+1326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las mejores películas de suspense de la historia del cine. En Prime Video tienes un thriller magistral sobre un temible asesino en serie",
      "Description": "Al amplio catálogo de Prime Video llegan películas constantemente pero de vez en cuando encontramos algunas que brillan con luz propia y merecen ser destacadas del resto. Hoy quiero recomendar 'M, el vampiro de Düsseldorf', una de las mejores películas de sus…",
      "Url": "https://www.espinof.com/cine-clasico/mejores-peliculas-suspense-historia-cine-prime-video-tienes-thriller-magistral-temible-asesino-serie",
      "UrlToImage": "https://i.blogs.es/26a8ad/m-fritz-lang-streaming/840_560.jpeg",
      "PublishedAt": "2024-10-21T06:31:30Z",
      "Content": "Al amplio catálogo de Prime Video llegan películas constantemente pero de vez en cuando encontramos algunas que brillan con luz propia y merecen ser destacadas del resto. Hoy quiero recomendar 'M, el… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Estoy emocionada\": Amazon Prime Video pisa el acelerador y el rodaje de la temporada 2 de Fallout está a la vuelta de la esquina",
      "Description": "Nos encontramos en una época en la que las adaptaciones de videojuegos están a la orden del día y pocas han recibido el aplauso tan unánime que ha cosechado Fallout. La producción de Amazon Prime Video, supervisada por Bethesda, encandiló con su primera tempo…",
      "Url": "https://www.vidaextra.com/series/estoy-emocionada-amazon-prime-video-pisa-acelerador-rodaje-temporada-2-fallout-esta-a-vuelta-esquina",
      "UrlToImage": "https://i.blogs.es/030a2b/lucy-maclean-ella-3840x2160-16805/840_560.jpeg",
      "PublishedAt": "2024-10-21T06:01:30Z",
      "Content": "Nos encontramos en una época en la que las adaptaciones de videojuegos están a la orden del día y pocas han recibido el aplauso tan unánime que ha cosechado Fallout. La producción de Amazon Prime Vid… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Bloober Team se ha cansado de hacer \"juegos de mierda\" y se reivindica tras el enorme éxito del remake de Silent Hill 2",
      "Description": "Si bien la llegada del remake de Silent Hill 2 ha supuesto una alegría para los fans de los survival horror, lo cierto es que la incertidumbre alrededor de la capacidad de Bloober Team para recuperar el clásico de Konami estuvo muy presente. Y es que la desar…",
      "Url": "https://www.vidaextra.com/industria/bloober-team-se-ha-cansado-hacer-juegos-mierda-se-reivindica-enorme-exito-remake-silent-hill-2",
      "UrlToImage": "https://i.blogs.es/108e57/silent_hill_2_key_art_28_ps_4k_clean/840_560.jpeg",
      "PublishedAt": "2024-10-21T05:01:30Z",
      "Content": "Si bien la llegada del remake de Silent Hill 2 ha supuesto una alegría para los fans de los survival horror, lo cierto es que la incertidumbre alrededor de la capacidad de Bloober Team para recuperar… [+2714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Hoy en Netflix: un esplendor visual que traspasa los límites de la serie de ciencia ficción",
      "Description": "Poética, filosófica, enigmática, compleja, arriesgada. En su estreno, dejó desconcertado a su público, pero al mismo tiempo los mantuvo enganchados. A grandes rasgos, podemos clasificar esta serie dentro de la ciencia ficción, aunque va más allá.\n<!-- BREAK 1…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-esplendor-visual-que-traspasa-limites-serie-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/08bad8/d79be8ba28160ee1428e791c0c6b91770fa5380f_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-10-20T22:31:26Z",
      "Content": "Poética, filosófica, enigmática, compleja, arriesgada. En su estreno, dejó desconcertado a su público, pero al mismo tiempo los mantuvo enganchados. A grandes rasgos, podemos clasificar esta serie de… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Esta es la serie de terror española que estrena Apple TV+ por Halloween. Apunta alto y está repleta de giros de guion",
      "Description": "Las plataformas llevan todo el mes preparando el terreno para el día 31 de octubre, y también nosotros, que te dejamos la semana pasada las tres mejores películas de terror para calentar de cara a Halloween. Pero esto aún no ha acabado, porque ahora llega un …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-serie-de-terror-espanola-que-estrena-apple-tv-por-halloween-apunta-alto-y-esta-repleta-de-giros-de-guion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/tu-tambien-lo-harias.png?width=1200",
      "PublishedAt": "2024-10-20T21:00:00Z",
      "Content": "Michelle Jenner, Elena Irureta y Paco Tous forman parte del elenco\r\nLas plataformas llevan todo el mes preparando el terreno para el día 31 de octubre, y también nosotros, que te dejamos la semana pa… [+2808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La mezcla de terror y ciencia ficción nunca le sentó tan bien a una película de Prime video: es como ver Scream y Volver al Futuro juntas",
      "Description": "A Kiernan Shipka la conocemos mejor por El mundo oculta de Sabrina, producida por Netflix. Pero seguro no recordabas Sangrientos Dieciséis (Totally Killer), una película de terror estrenada en 2023 en Prime video y que causó sensación entre los fans de las pe…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mezcla-terror-ciencia-ficcion-nunca-le-sento-bien-a-pelicula-prime-video-como-ver-scream-volver-al-futuro-juntas",
      "UrlToImage": "https://i.blogs.es/4269d6/sangrientos-dieciseis-prime-video/840_560.jpeg",
      "PublishedAt": "2024-10-20T19:01:25Z",
      "Content": "A Kiernan Shipka la conocemos mejor por El mundo oculta de Sabrina, producida por Netflix. Pero seguro no recordabas Sangrientos Dieciséis (Totally Killer), una película de terror estrenada en 2023 e… [+2615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "¡Ya llegó Santa! Netflix confirma que transmitirá juegos de la NFL en Navidad; estos son los partidos",
      "Description": "¡Santa Claus llegó un mes antes! La plataforma de streaming Netflix confirmó un acuerdo con la NFL y transmitirá dos partidos de la temporada 2024, los cuales corresponden a los encuentros de Navidad.A través de sus redes sociales y de su sitio web, Netflix i…",
      "Url": "https://www.milenio.com/deportes/americano/netflix-confirma-que-transmitira-partidos-de-la-nfl-en-navidad",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/20/netflix-confirma-transmitira-partidos-nfl.jpg",
      "PublishedAt": "2024-10-20T15:31:00Z",
      "Content": "¡Santa Claus llegó un mes antes! La plataforma de streaming Netflix confirmó un acuerdo con la NFL y transmitirá dos partidos de la temporada 2024, los cuales corresponden a los encuentros de Navidad… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "La suscripción más barata de Netflix y Disney+ me sigue costando menos que ir al cine y los tres tienen anuncios",
      "Description": "La era en la que podías ver el contenido de Netflix y Disney+ a precio irrisorio y compartiendo cuenta pasó a mejor vida. Ambas plataformas han ido subiendo precios a lo largo de los años y las producidas respectivamente en los últimos días ni son las primera…",
      "Url": "https://www.genbeta.com/a-fondo/suscripcion-barata-netflix-disney-plus-me-sigue-costando-que-ir-al-cine-tres-tienen-anuncios",
      "UrlToImage": "https://i.blogs.es/7d911c/netflix/840_560.jpeg",
      "PublishedAt": "2024-10-20T14:01:27Z",
      "Content": "La era en la que podías ver el contenido de Netflix y Disney+ a precio irrisorio y compartiendo cuenta pasó a mejor vida. Ambas plataformas han ido subiendo precios a lo largo de los años y las produ… [+4671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "\"Basada en hechos reales\"; Ésta es la historia detrás de 'El Asesino Del Juego De Citas'",
      "Description": "La spooky season ha comenzado, y con ella llegan nuevas películasde terror que buscan estremecer al público. Este año, Anna Kendrick debuta como directora con El Asesino Del Juego De Citas, un thriller basado en una historia real tan extraña que supera la fic…",
      "Url": "https://www.milenio.com/espectaculos/cine/anna-kendrick-la-historia-verdadera-de-el-asesino-del-juego-de-citas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/19/anna-kendrick-historia-asesino-juego.jpg",
      "PublishedAt": "2024-10-20T13:48:00Z",
      "Content": "La spooky season ha comenzado, y con ella llegan nuevas películas de terror que buscan estremecer al público. Este año, Anna Kendrick debuta como directora con El Asesino Del Juego De Citas, un thril… [+3361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix busca jugadores para El Juego del Calamar en Sevilla: «El juego continúa»",
      "Description": "El Juego del Calamar está de vuelta. La exitosa serie de Netflix se encuentra ya en plena promoción de su segunda temporada, que se estrenará oficialmente en la plataforma el próximo 26 de diciembre . Se trata de uno de los lanzamientos más esperados del año …",
      "Url": "https://www.abc.es/sevilla/ciudad/netflix-busca-jugadores-juego-calamar-sevilla-juego-20241020153208-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/10/20/juego-calamar-sevilla.jpg",
      "PublishedAt": "2024-10-20T13:32:08Z",
      "Content": "El Juego del Calamar está de vuelta. La exitosa serie de Netflix se encuentra ya en plena promoción de su segunda temporada, que se estrenará oficialmente en la plataforma el próximo 26 de diciembre.… [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix pasa lista de sus próximos estrenos, con 25 proyectos españoles entre series, películas y un reality",
      "Description": "La plataforma detalla los títulos principales que estrenará en lo que queda de 2024 y a lo largo de 2025, con más de una veintena de producciones españolas en el horizonte\r\nCrítica - '¿A qué estás esperando?', la '50 sombras' de Atresmedia que busca replicar …",
      "Url": "https://www.eldiario.es/vertele/series/netflix-pasa-lista-proximos-estrenos-25-proyectos-espanoles-series-peliculas-reality_1_11748285.html",
      "UrlToImage": "https://static.eldiario.es/clip/29577769-637f-4306-9507-39164ac39413_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-20T12:54:25Z",
      "Content": "Si algo ha dejado claro Netflix desde que llegó a España hace ahora nueve años, es su creciente apuesta por la producción propia. Una contribución a la industria patria que arrancó en 2017 con un pri… [+2688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La serie +18 para los amantes de 'Gladiator' que está entre las más vistas de Prime Video",
      "Description": "Las plataformas de contenido en streaming como Prime Video, Netflix, HBO Max o Disney+ siguen ampliando semanalmente su catálogo de series, películas y programas. Pero también hay ficciones que logran mantenerse en la lista de lo más visto incluso cuando pasa…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20241020/1002337020/serie-18-amantes-gladiator-esta-mas-vistas-prime-video-tvp-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/10/15/670e740b0d70b.r_d.340-292-0.png",
      "PublishedAt": "2024-10-20T12:14:06Z",
      "Content": "Las plataformas de contenido en streaming como Prime Video, Netflix, HBO Max o Disney+ siguen ampliando semanalmente su catálogo de series, películas y programas. Pero también hay ficciones que logra… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Las mejores VPN para Mac",
      "Description": "Aunque los Mac sean distintos a los ordenadores que emplean Windows o Linux, también resulta recomendable usar una VPN en ellos para mejorar nuestra privacidad en Internet. Por ello, te mostraremos las mejores VPN para Mac, sin importar si tienes un MacBook, …",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/las-mejores-vpn-para-mac",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/macbook-air-m3-apple.jpg?width=1200",
      "PublishedAt": "2024-10-20T10:30:19Z",
      "Content": "¿Cuáles son las mejores VPN para Mac?\r\nAunque los Mac sean distintos a los ordenadores que emplean Windows o Linux, también resulta recomendable usar una VPN en ellos para mejorar nuestra privacidad … [+9007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Aquella vez que el doblaje de un camarero de Barcelona hizo que TVE fuera acusada de censura... y solo emitiera un episodio de 'Fawlty Towers'",
      "Description": "No cabe duda de que 'Monty Python's Flying Circus' es una de las series más influyentes de la historia de la comedia, de la que miles de guionistas y cómicos han bebido años y años después. Sin embargo, en 1973 John Cleese, pese al éxito rotundo del grupo, no…",
      "Url": "https://www.espinof.com/series-de-ficcion/aquella-vez-que-doblaje-camarero-barcelona-hizo-que-tve-fuera-acusada-censura-solo-emitiera-episodio-fawlty-towers",
      "UrlToImage": "https://i.blogs.es/817cdc/fawlty/840_560.jpeg",
      "PublishedAt": "2024-10-20T08:01:26Z",
      "Content": "No cabe duda de que 'Monty Python's Flying Circus'es una de las series más influyentes de la historia de la comedia, de la que miles de guionistas y cómicos han bebido años y años después. Sin embarg… [+5434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "Peter Jackson regresa a la Tierra Media: Se confirma una nueva película de ‘El Señor de los Anillos",
      "Description": "El mundo de J.R.R. Tolkien vuelve a ser el centro de atención, y no solo por el éxito de la serie Los anillos de poder en Amazon Prime. Ahora, Warner Bros. y New Line Cinema han confirmado el desarrollo de una nueva película de acción real basada en El Señor …",
      "Url": "https://www.alucine.es/2024/10/20/peter-jackson-regresa-a-la-tierra-media-se-confirma-una-nueva-pelicula-de-el-senor-de-los-anillos/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/10/peter-jackson-senor-anillos.jpg",
      "PublishedAt": "2024-10-20T08:00:07Z",
      "Content": "El mundo de J.R.R. Tolkien vuelve a ser el centro de atención, y no solo por el éxito de la serie Los anillos de poder en Amazon Prime. Ahora, Warner Bros. y New Line Cinema han confirmado el desarro… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Córdoba se suma al auge del cine documental",
      "Description": "El cine documental vive desde inicios del siglo XXI sus años dorados. Hasta hace no mucho, se consideraba un género secundario, asociado a menudo con los audiovisuales sobre animales que emite La 2 en horas de alta somnolencia, con las producciones norteameri…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/cordoba-suma-auge-cine-documental-20241020091557-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/10/20/paquera-cordoba-cine-U37602502707uME-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-20T07:15:58Z",
      "Content": "El cine documental vive desde inicios del siglo XXI sus años dorados. Hasta hace no mucho, se consideraba un género secundario, asociado a menudo con los audiovisuales sobre animales que emite La 2 e… [+7849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Phineas y Ferb', todo lo que sabemos del esperado regreso de la estupenda serie animada de Disney 10 años después de su final",
      "Description": "Más o menos 100 días hay de vacaciones y llegan 'Phineas y Ferb' de nuevo. La fantástica y divertida serie animada está preparando su regreso diez años después de su último episodio con una nueva temporada (la quinta) que llegará en 2025 tanto en Disney Chann…",
      "Url": "https://www.espinof.com/fecha-de-estreno/phineas-ferb-temporada-5-2025-trailer-reparto-historia-todo-que-sabemos-regreso-serie-animada-disney",
      "UrlToImage": "https://i.blogs.es/5d6af5/phineas-ferb-temporada5-ficha/840_560.jpeg",
      "PublishedAt": "2024-10-20T07:01:24Z",
      "Content": "Más o menos 100 días hay de vacaciones y llegan 'Phineas y Ferb' de nuevo. La fantástica y divertida serie animada está preparando su regreso diez años después de su último episodio con una nueva tem… [+2522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La reacción de la Abuela de Dragones al ver Harry Potter por primera vez: «Tiene cara de...»",
      "Description": "La labor de 'influencer' ha evolucionado y se ha diversificado, pues no se limita únicamente a los jóvenes creadores de contenido. Un claro ejemplo de esto es Guadalupe Fiñana , una mujer onubense de casi 90 años que se hizo viral en redes sociales por su par…",
      "Url": "https://www.abc.es/sevilla/ciudad/reaccion-abuela-dragones-ver-harry-potter-primera-20241020074405-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2024/10/20/abuela-dragones-harry-potter-U35447355842UGX-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-20T05:44:05Z",
      "Content": "La labor de 'influencer' ha evolucionado y se ha diversificado, pues no se limita únicamente a los jóvenes creadores de contenido. Un claro ejemplo de esto es Guadalupe Fiñana, una mujer onubense de … [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Seguro no la conocías, pero esta mini serie de ciencia ficción de Netflix es tan buena como Dark y solo tiene ocho episodios",
      "Description": "Nunca creí encontrar una serie tan buena como Dark que reemplazara mis curiosidad por los viajes en el tiempo, pero la misma plataforma de Netflix tiene la respuesta. Hablamos de Cadáveres (Bodies) una mini serie de ciencia ficción con toques detectivescos y …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/seguro-no-conocias-esta-mini-serie-ciencia-ficcion-netflix-buena-como-dark-solo-tiene-ocho-episodios",
      "UrlToImage": "https://i.blogs.es/4e112c/bodies-netflix/840_560.jpeg",
      "PublishedAt": "2024-10-19T19:01:19Z",
      "Content": "Nunca creí encontrar una serie tan buena como Dark que reemplazara mis curiosidad por los viajes en el tiempo, pero la misma plataforma de Netflix tiene la respuesta. Hablamos de Cadáveres (Bodies) u… [+2427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonanegativa.com"
      },
      "Author": "Jordi T. Pardo",
      "Title": "#ZNSeries – El Pingüino. Episodio 4 – Cent’anni",
      "Description": "Nos adentramos en el cuarto episodio de El Pingüino, la serie de HBO Max centrada en el villano presentado en la película The Batman de Matt Reeves",
      "Url": "https://www.zonanegativa.com/znseries-el-pinguino-episodio-4-centanni/",
      "UrlToImage": null,
      "PublishedAt": "2024-10-19T18:00:10Z",
      "Content": "Créditos: En la elaboración de este artículo han participado Jordi T. Pardo\r\n, Juan Luis Daza\r\n, Raúl Gutiérrez\r\n, Román de Muelas\r\n y Sergio Fernández\r\nGénero\r\n: Thriller, drama, intrigaCreador\r\n La… [+19363 chars]"
    }
  ]
}