{
  "Status": 0,
  "Error": null,
  "TotalResults": 765,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "‘El Señor de los Anillos’ se encuentra con ‘Game of Thrones’: una trilogía de aventuras sobre una leyenda histórica será llevada al cine",
      "Description": "La leyenda de Robin Hood es tan conocida que el desafío es contarla de una forma nueva y atractiva. Eso es lo que hace Stephen Lawhead en su trilogía ‘King Raven’, que le da al héroe legendario una nueva historia de origen y un giro sorprendente.\n<!-- BREAK 1…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/senor-anillos-se-encuentra-game-of-thrones-trilogia-aventuras-leyenda-historica-sera-llevada-al-cine",
      "UrlToImage": "https://i.blogs.es/a52e62/-el-senor-de-los-anillos-se-encuentra-con-game-of-thrones-una-trilogia-de-aventuras-sobre-una-leyenda-historica-se-lleva-al-cine/840_560.jpeg",
      "PublishedAt": "2023-12-02T23:31:29Z",
      "Content": "La leyenda de Robin Hood es tan conocida que el desafío es contarla de una forma nueva y atractiva. Eso es lo que hace Stephen Lawhead en su trilogía King Raven, que le da al héroe legendario una nue… [+2502 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Mariano D'Andrea",
      "Title": "España, de luto por la muerte de la actriz Concha Velasco, un emblema del cine y el teatro",
      "Description": "La intérprete, que tenía 84 años, fue una de las más convocadas por los directores durante la segunda mitad del siglo XX y una pieza fundamental de la lucha cultural contra el franquismo; su deceso, este sábado, causó gran conmoción en la comunidad artística …",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/espana-de-luto-por-la-muerte-de-la-actriz-concha-velasco-un-emblema-del-cine-y-el-teatro-nid02122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/murio-concha-velasco-uno-de-los-rostros-mas-6IFW3J2YCNEWVKV2X3RNYPWDR4.jpg?auth=b65fefcbae6e21027f5fedcee90dd53ee9e5e78aeb769bcd7aae7723add3dc75&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-02T22:43:39Z",
      "Content": "La noticia conmovió a toda España: este sábado, a los 84 años, murió Concha Velasco. La multifacética actriz, que fue uno de los rostros del cine español de la segunda mitad del siglo pasado, se enco… [+9021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Patriota ha vuelto: The Boys desata el tráiler de su cuarta temporada entre caos y nuevos fichajes",
      "Description": "Entre nuevos spin-offs y proyectos inesperados, Amazon Prime Video ha convertido The Boys en su propia franquicia superheróica y, a la vez, en la más brutal parodia de ellas. La cuarta temporada es la pieza central de este proyecto en expansión, y el primer a…",
      "Url": "https://www.vidaextra.com/series/patriota-ha-vuelto-the-boys-desata-trailer-su-cuarta-temporada-caos-nuevos-fichajes",
      "UrlToImage": "https://i.blogs.es/4806e7/the-boys-temporada-4/840_560.jpeg",
      "PublishedAt": "2023-12-02T21:01:27Z",
      "Content": "Entre nuevos spin-offs y proyectos inesperados, Amazon Prime Video ha convertido The Boys en su propia franquicia superheróica y, a la vez, en la más brutal parodia de ellas. La cuarta temporada es l… [+2874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Antonio Belmont",
      "Title": "Esto dice la demanda que tumbó la candidatura presidencial de Samuel García",
      "Description": "“Violación” al principio de división de Poderes, “desconocimiento” de las competencias del Congreso de Nuevo León, de su orden constitucional y un intento de modificarlo “por decreto” y “subordinarlo”, así como “amenazas” a los diputados locales, a quienes qu…",
      "Url": "https://www.milenio.com/politica/demanda-tumbo-aspiraciones-samuel-garcia-2024",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/28/samuel-garcia-javier-rios.jpg",
      "PublishedAt": "2023-12-02T20:51:00Z",
      "Content": "Violación al principio de división de Poderes, desconocimiento de las competencias del Congresode Nuevo León, de su orden constitucional y un intento de modificarlo por decreto y subordinarlo, así co… [+3360 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Susan Sarandon pidió disculpas por sus comentarios sobre la comunidad judía: “Fue un error terrible”",
      "Description": "A finales de noviembre, en una manifestación pro Palestina, la actriz había realizado una serie de declaraciones que despertaron polémica y le valieron el despido de la agencia de talentos que la representaba",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/susan-sarandon-pidio-disculpas-por-sus-comentarios-sobre-la-comunidad-judia-fue-un-error-terrible-nid02122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/susan-sarandon-se-disculpo-mediante-un-largo-YCPQEW4W4NEWDIWDYU6QBZ2C44.jpg?auth=a2e34451c5763f6b480e7404a164e6b92e323d05907d367bfb01a78d0932784c&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-02T20:15:38Z",
      "Content": "Luego de semanas de controversia, Susan Sarandon recurrió a sus redes sociales para realizar un descargo y pedir disculpas por el comentario que realizó en una manifestación en apoyo a Palestina, el … [+3854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Concha Velasco: dos hijos, tres intentos de boda y una ruina de marido",
      "Description": "Los dos primeros romances de la actriz vallisoletana fueron infructuosos . Se enamoró del director de cine José Luis Sáenz de Heredia y aunque estaban muy enamorados, él estaba casado y no quiso romper su matrimonio para tener algo serio con Concha. Algo pare…",
      "Url": "https://www.abc.es/gente/concha-velasco-dos-hijos-tres-intentos-boda-20231202204839-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/12/02/conchahijosymaros-U00888747226tjo-1024x512@abc.jpg",
      "PublishedAt": "2023-12-02T19:56:26Z",
      "Content": "Los dos primeros romances de la actriz vallisoletana fueron infructuosos. Se enamoró del director de cine José Luis Sáenz de Heredia y aunque estaban muy enamorados, él estaba casado y no quiso rompe… [+4802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Noelia Freire, Noelia Freire",
      "Title": "El potenciador de ciberbulos que tiene origen en Barbra Streisand",
      "Description": "Vivimos en la era de la información, de internet, en el momento temporal en el que todos los recursos que precisemos se sitúan a un solo click de nosotros. Y esto no es algo negativo: disponer de toda la información que necesitemos en cuestión de segundos es …",
      "Url": "https://www.nationalgeographic.com.es/ciencia/efecto-streisand-gran-aliado-ciberbulos_21131",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/11/26/streisand-effect_d9b3cffd_231126181936_1200x630.jpg",
      "PublishedAt": "2023-12-02T19:00:00Z",
      "Content": "Vivimos en la era de la información, de internet, en el momento temporal en el que todos los recursos que precisemos se sitúan a un solo click de nosotros. Y esto no es algo negativo: disponer de tod… [+3702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Emotivo homenaje popular a Concha Velasco, la artista «más guapa y más salerosa»",
      "Description": "Al lado del féretro de Concha Velasco , sobre el escenario del teatro La Latina de Madrid, estaba Concha Velasco . O mejor dicho, un retrato de Concha Velasco a cargo de Antonio Montiel en 1989. Hasta este sábado 2 de diciembre por la mañana, el cuadro estaba…",
      "Url": "https://www.abc.es/cultura/emotivo-homenaje-popular-concha-velasco-artista-guapa-20231202195612-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/12/02/concha-velasco-velatorio-kC7H--1024x512@abc.jpg",
      "PublishedAt": "2023-12-02T18:56:13Z",
      "Content": "Al lado del féretro de Concha Velasco, sobre el escenario del teatro La Latina de Madrid, estaba Concha Velasco. O mejor dicho, un retrato de Concha Velasco a cargo de Antonio Montiel en 1989. Hasta … [+3177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "El primer teaser trailer de la cuarta temporada de 'The Boys' está lleno de tensión: la espera por los nuevos episodios se hace más intensa",
      "Description": "La cuarta temporada de 'The Boys' está a la vuelta de la esquina, teniendo como ventana de estreno el próximo 2024. Sin embargo, para calmar un poco las ansias por ver cómo continúa la macabra historia de esta serie, Prime Video liberó un teaser tráiler para …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/primer-teaser-trailer-cuarta-temporada-the-boys-esta-lleno-tension-espera-nuevos-episodios-se-hace-intensa",
      "UrlToImage": "https://i.blogs.es/c4d1ec/the-boys-4ta-temporada-1-/840_560.jpeg",
      "PublishedAt": "2023-12-02T18:34:19Z",
      "Content": "La cuarta temporada de 'The Boys' está a la vuelta de la esquina, teniendo como ventana de estreno el próximo 2024. Sin embargo, para calmar un poco las ansias por ver cómo continúa la macabra histor… [+1061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La curiosa carambola triple entre Los Simpson y Frasier",
      "Description": "Frasier es, con bastante probabilidad, una de las mejores comedias de situación que se hayan visto nunca en televisión, buena muestra de ello es que lo que naciera como un simple spin off de Cheers, otra serie muy recordada, ha regresado recientemente a nuest…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-curiosa-carambola-triple-entre-los-simpson-y-frasier",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/frasier-bob-simpson.jpg?width=1200",
      "PublishedAt": "2023-12-02T18:30:54Z",
      "Content": "Frasier es, con bastante probabilidad, una de las mejores comedias de situación que se hayan visto nunca en televisión, buena muestra de ello es que lo que naciera como un simple spin off de Cheers, … [+2765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "Amazon lanza el tráiler de 'Fallout'. Así será su adaptación de la popular saga de videojuegos postapocalípticos",
      "Description": "Los amantes de la saga Fallout arrancan el mes con un plato fuerte.\n\nAmazon acaba de publicar un tráiler de la serie que ha rodado inspirándose en la popular franquicia de videojuegos postapocalípticos, un vídeo de algo más de dos minutos y medio en el que pu…",
      "Url": "https://www.xataka.com/cine-y-tv/amazon-lanza-trailer-fallout-asi-sera-su-adaptacion-popular-saga-videojuegos-postapocalipticos",
      "UrlToImage": "https://i.blogs.es/bbf422/estae/840_560.jpeg",
      "PublishedAt": "2023-12-02T17:07:01Z",
      "Content": "Los amantes de la saga Fallout arrancan el mes con un plato fuerte.\r\nAmazon acaba de publicar un tráiler de la serie que ha rodado inspirándose en la popular franquicia de videojuegos postapocalíptic… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es / Agencias",
      "Title": "Personalidades de la cultura y la política acuden a la capilla ardiente de Concha Velasco en el Teatro La Latina",
      "Description": "Numerosas personalidades del mundo de la cultura y de la política se han acercado a la capilla ardiente de la actriz y cantante Concha Velasco, fallecida este sábado a los 84 años. El presidente del Gobierno, Pedro Sánchez, la ministra de Defensa, Margarita R…",
      "Url": "https://www.eldiario.es/cultura/personalidades-cultura-politica-acuden-capilla-ardiente-concha-velasco-teatro-latina_1_10738365.html",
      "UrlToImage": "https://static.eldiario.es/clip/ea889eef-a234-41f6-876e-56b5d3636217_facebook-watermarked-aspect-ratio_default_1085840.jpg",
      "PublishedAt": "2023-12-02T15:20:59Z",
      "Content": "Numerosas personalidades del mundo de la cultura y de la política se han acercado a la capilla ardiente de la actriz y cantante Concha Velasco, fallecida este sábado a los 84 años. El presidente del … [+3509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "Marisa Paredes no se corta y dice esto al ver a Díaz Ayuso llegar a la capilla ardiente de Concha Velasco",
      "Description": "<![CDATA[<p>La cultura española está de luto. Este sábado ha fallecido la actriz Concha Velasco a los 84 años. Con talento para el teatro, el cine y la televisión, dejó huella en todos ellos y este sábado Madrid le rinde luto en el Teatro La Latina. Allí se h…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/marisa-paredes-corta-dice-esto-ver-diaz-ayuso-llegar-capilla-ardiente-concha-velasco.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/12/02/isabel-diaz-ayuso-y-marisa-paredes.r_d.529-163-0.png",
      "PublishedAt": "2023-12-02T15:01:31Z",
      "Content": "La cultura española está de luto. Este sábado ha fallecido la actriz Concha Velasco a los 84 años. Con talento para el teatro, el cine y la televisión, dejó huella en todos ellos y este sábado Madrid… [+827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El emblemático programa en el que Concha Velasco fue presentadora por última vez",
      "Description": "A las 02.00 de la madrugada de este sábado, 2 de diciembre, ha fallecido la actriz Concha Velasco , a los 84 años, en el Hospital Puerta de Hierro de Madrid. La figura de de Concha Velasco es una de las más relevantes de la escena de cine y la interpretación …",
      "Url": "https://www.abc.es/play/television/emblematico-programa-concha-velasco-presentadora-ultima-vez-20231202153832-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/02/concha-velasco-cine-barrio-k37C--1024x512@abc.jpg",
      "PublishedAt": "2023-12-02T14:38:32Z",
      "Content": "A las 02.00 de la madrugada de este sábado, 2 de diciembre, ha fallecido la actriz Concha Velasco, a los 84 años, en el Hospital Puerta de Hierro de Madrid. La figura de de Concha Velasco es una de l… [+3040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sean Connery y Jordi Rebellón, los amores platónicos de Concha Velasco",
      "Description": "«Soy guapa, socialista y española«, así se definía Concha Velasco, que añadía una coletilla a su confesión: »Y católica«. De hecho, llenaba su camerino con estampas de los santos y vírgenes de los que era devota y siempre se santiguaba antes de salir al escen…",
      "Url": "https://www.abc.es/gente/connery-jordi-rebellon-amores-platonicos-concha-velasco-20231202151111-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/02/DL_u427093_015-U02331814734Bff-1024x512@abc.jpg",
      "PublishedAt": "2023-12-02T14:12:23Z",
      "Content": "«Soy guapa, socialista y española«, así se definía Concha Velasco, que añadía una coletilla a su confesión: «Y católica». De hecho, llenaba su camerino con estampas de los santos y vírgenes de los qu… [+3677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE y Telecinco cambian su programación del sábado por la muerte de Concha Velasco",
      "Description": "La muerte de Concha Velasco en la madrugada de este sábado 2 de diciembre a los 84 años ha sacudido el mundo de la televisión y ha trastocado las programaciones de TVE y Telecinco.Además de ofrecer una edición extraordinaria de Corazón a las 14:00 horas con A…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-telecinco-cambio-programacion-especial-muerte-concha-velasco-lazos-de-sangre-cine-barrio-peliculas-fiesta_1_10738265.html",
      "UrlToImage": "https://static.eldiario.es/clip/08e33ba6-7001-4d22-9e8c-24dab8d9935c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-02T14:01:20Z",
      "Content": "La muerte de Concha Velasco en la madrugada de este sábado 2 de diciembre a los 84 años ha sacudido el mundo de la televisión y ha trastocado las programaciones de TVE y Telecinco.\r\nLa TV, la cultura… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La TV, la cultura y la política se despiden de Concha Velasco, la eterna 'chica ye ye' que es \"historia de España\"",
      "Description": "La actriz Concha Velasco falleció en la madrugada de este sábado 2 de diciembre a la edad de 84 años. Estaba ingresada en el Hospital Puerta de Hierro de Majadahonda (Madrid), según anunciaron sus hijos Manuel y Paco Martínez.\"Lamentamos informar de que nuest…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-concha-velasco-actriz-edad-enfermedad-mundo-cultura-politica-tv-series_1_10738064.html",
      "UrlToImage": "https://static.eldiario.es/clip/ef726125-7f23-4b85-af3e-828dc0a1da89_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-02T13:21:18Z",
      "Content": "La actriz Concha Velasco falleció en la madrugada de este sábado 2 de diciembre a la edad de 84 años. Estaba ingresada en el Hospital Puerta de Hierro de Majadahonda (Madrid), según anunciaron sus hi… [+11853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Agencias",
      "Title": "El mundo del cine y de la política lamentan la muerte de Concha Velasco",
      "Description": "La actriz Anabel Alonso ha asegurado que no ha visto nunca una \"actriz tan completa\" y \"a la que le gustara tanto su profesión\".",
      "Url": "https://www.publico.es/sociedad/mundo-cine-politica-lamentan-muerte-concha-velasco.html",
      "UrlToImage": "https://www.publico.es/uploads/2023/12/02/656b2a72d833a.jpeg",
      "PublishedAt": "2023-12-02T13:10:00Z",
      "Content": "Directores de cine, actores, actrices, y numerosas personalidades de la política española han lamentado la muerte de la actrizConcha Velasco, fallecida la madrugada de este sábado a los 84 años, a tr… [+3610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Rosalía y Jeremy Allen White pasean de la mano por Los Ángeles tras los rumores de relación",
      "Description": "La relación entre Rosalía y el actor Jeremy Allen White ya es una realidad y hay imágenes que lo confirman. Los primeros rumores de romance comenzaron cuando la cantante y el intérprete fueron pillados en el cine y después paseando por un mercado de flores. E…",
      "Url": "https://www.elperiodico.com/es/gente/20231202/rosalia-jeremy-allen-white-pasean-mano-angeles-95382827",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/2a48da7b-e169-4776-8e5a-83579befe2e6_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-02T12:37:38Z",
      "Content": "La relación entre Rosalía y el actor Jeremy Allen White ya es una realidad y hay imágenes que lo confirman. Los primeros rumores de romance comenzaron cuando la cantante y el intérprete fueron pillad… [+1352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La película 'erótica' que Concha Velasco rechazó por su hijo menor",
      "Description": "La historia del Cine y de sus profesionales (directores, intérpretes) está hecha por los trabajos que salen a la luz y se exponen en pantalla, pero también por aquello que se quedó en el camino, aquello que se rechazó por uno u otro motivo. Con Concha Velasco…",
      "Url": "https://www.abc.es/play/cine/noticias/pelicula-erotica-concha-velasco-rechazo-hijo-menor-20231202133240-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/02/concha-velasco-kAyC--1024x512@abc.jpg",
      "PublishedAt": "2023-12-02T12:32:41Z",
      "Content": "La historia del Cine y de sus profesionales (directores, intérpretes) está hecha por los trabajos que salen a la luz y se exponen en pantalla, pero también por aquello que se quedó en el camino, aque… [+1700 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "eldiariocantabria.es",
      "Title": "Fallece a los 84 años Concha Velasco, la 'chica ye-ye' que quiso ser artista y se adueñó del cine, el teatro y la televisión",
      "Description": "Desde que a los diez años comenzara a estudiar Danza Clásica y Española en el Conservatorio Nacional de Madrid, la vallisoletana Concha Velasco , fallecida este 2 de diciembre a los 84 años, desarrolló una prolífica y exitosa carrera como actriz...",
      "Url": "https://eldiariocantabria.publico.es/articulo/espanha/fallece-84-anos-concha-velasco-chica-ye-ye-que-quiso-ser-artista-adueno-cine-teatro-television/20231202131523147559.html",
      "UrlToImage": "https://eldiariocantabria.publico.es/media/eldiariocantabria/images/2023/12/02/2023120213145991477.jpg",
      "PublishedAt": "2023-12-02T12:15:23Z",
      "Content": "Desde que a los diez años comenzara a estudiar Danza Clásica y Española en el Conservatorio Nacional de Madrid, la vallisoletana Concha Velasco, fallecida este 2 de diciembre a los 84 años, desarroll… [+7485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El mundo del cine, la televisión y el espectáculo lloran la muerte de Concha Velasco, \"la artista más completa\"",
      "Description": "Directores de cine, actores, actrices y figuras del mundo de la televisión están recordando este sábado a la actriz Concha Velasco, fallecida la madrugada a los 84 años en el Hospital Puerta de Hierro de Majadahonda (Madrid).",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-directores-cine-actores-actrices-lamentan-muerte-concha-velasco-artista-mas-completa-20231202130353.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231202130353_1200.jpg",
      "PublishedAt": "2023-12-02T12:03:53Z",
      "Content": "MADRID, 2 (EUROPA PRESS)\r\nDirectores de cine, actores, actrices y figuras del mundo de la televisión están recordando este sábado a la actriz Concha Velasco, fallecida la madrugada a los 84 años en e… [+2913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Concha Velasco en cinco películas y una serie",
      "Description": "La muerte de Concha Velasco ha dejado un importante vacío en el audiovisual español. La vallisoletana, que ha fallecido a los 84 años, es una de las actrices más importantes y queridas de la historia del cine y del teatro del país. La intérprete fue condecora…",
      "Url": "https://www.eldiario.es/cultura/cine/concha-velasco-cinco-peliculas-serie_1_9841211.html",
      "UrlToImage": "https://static.eldiario.es/clip/62c4b362-bf74-4e32-a84a-315236247ec1_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-02T11:35:13Z",
      "Content": "La muerte de Concha Velasco ha dejado un importante vacío en el audiovisual español. La vallisoletana, que ha fallecido a los 84 años, es una de las actrices más importantes y queridas de la historia… [+7122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La última confesión de Concha Velasco sobre el padre biológico de su hijo Manuel",
      "Description": "«No te pongas ordinaria, mamá. Tienes que ser muy fina», le pedía Manuel Velasco a a su madre, Concha Velasco , cuando salía en televisión. También le pedía que no se pusiera tantas joyas en los dedos, pues los espectadores se fijarían más en su artrosis . La…",
      "Url": "https://www.abc.es/gente/ultima-confesion-concha-velasco-sobre-padre-biologico-20231202122400-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/12/02/concha-velasco-deluxe-kJHC--1024x512@abc.png",
      "PublishedAt": "2023-12-02T11:24:02Z",
      "Content": "«No te pongas ordinaria, mamá. Tienes que ser muy fina», le pedía Manuel Velasco a a su madre, Concha Velasco, cuando salía en televisión. También le pedía que no se pusiera tantas joyas en los dedos… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Ray Snakeyes, el youtuber que comenzó con Assassin's Creed y ahora habla de triple A de todo tipo",
      "Description": "<!--cache-->El canal de Youtube de Ray Snakeyes nació con Assassin's Creed y ha crecido hasta casi 1,5 millones de seguidores con información y gameplays de los principales juegos AAA.Ray Snakeyes sube prácticamente cada día un vídeo a su canal de Youtube, do…",
      "Url": "https://vandal.elespanol.com/noticia/1350767387/ray-snakeyes-el-youtuber-que-comenzo-con-assassins-creed-y-ahora-habla-de-triple-a-de-todo-tipo/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/20231130202039_1.jpg",
      "PublishedAt": "2023-12-02T10:31:00Z",
      "Content": "Ray Snakeyes sube prcticamente cada da un vdeo a su canal de Youtube, donde ya hay ms de 4.300 vdeos, fruto de un trabajo constante y meticuloso desde hace ms de diez aos, aunque fue en 2019 cuando d… [+17683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Mike Medianoche",
      "Title": "‘Farmacia de guardia’, el único “error” en la carrera de Concha Velasco en televisión",
      "Description": "La actriz rechazó protagonizar la serie de Antena 3, y su papel acabó en manos de Concha Cuetos.",
      "Url": "https://www.elespanol.com/bluper/20231202/farmacia-guardia-unico-carrera-concha-velasco-television/729177399_0.html",
      "UrlToImage": "https://s1.elespanol.com/2022/12/27/actualidad/729187685_229790570_1706x960.jpg",
      "PublishedAt": "2023-12-02T10:00:34Z",
      "Content": "La carrera televisiva de Concha Velasco estuvo llena de éxitos, gracias a series como Teresa de Jesús y Compañeros, o programas como Sorpresa, sorpresa y Viva el espectáculo. También hubo tropiezos, … [+2289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "\"Figura absoluta\" y \"artista\": así se despiden de Concha Velasco, icono del cine y el teatro español",
      "Description": "<![CDATA[<p>Este sábado ha fallecido a los 84 años la actriz Concha Velasco en el Hospital Puerta del Hierro de Majadahonda, en Madrid. Icono del cine español y eterna chica ye yé. Personajes relevantes del mundo del periodismo, cine, política y demás ámbitos…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/figura-absoluta-artista-asi-despiden-concha-velasco-icono-cine-teatro-espanol.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/12/02/concha-velasco-en-el-madrid-de-1965.jpeg",
      "PublishedAt": "2023-12-02T09:57:01Z",
      "Content": "Este sábado ha fallecido a los 84 años la actriz Concha Velasco en el Hospital Puerta del Hierro de Majadahonda, en Madrid. Icono del cine español y eterna chica ye yé. Personajes relevantes del mund… [+1382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Concha Velasco en diez películas inolvidables",
      "Description": "Concha Velasco deja tras de sí una de las carreras más prolíficas de la historia del espectáculo en España y, sin duda, es uno de los rostros más populares y queridos. Esta « actriz de tripa , tal y como decía Berlanga» ha participado en más de 80 películas, …",
      "Url": "https://www.abc.es/cultura/concha-velasco-diez-peliculas-inolvidables-20231202105338-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2022/12/28/concha-chicas-cruz-roja-U86820585632sXd-600x300@abc.jpg",
      "PublishedAt": "2023-12-02T09:53:39Z",
      "Content": "Concha Velasco deja tras de sí una de las carreras más prolíficas de la historia del espectáculo en España y, sin duda, es uno de los rostros más populares y queridos. Esta «actriz de tripa, tal y co… [+3650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "La emotiva despedida de Jordi Évole a Concha Velasco: \"Fuera de serie\"",
      "Description": "Esta madrugada del 2 de diciembre ha fallecido la actriz y presentadora Concha Velasco a los 84 años de edad. \"Lamentamos informar de que nuestra madre, Concha Velasco, ha fallecido hoy sábado 2 a las 02:00 en el Hospital Puerta de Hierro de Majadahonda, habi…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231202/1002146057/emotiva-despedida-jordi-evole-concha-velasco-fuera-serie-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/20/63a1a17bce71c.jpeg",
      "PublishedAt": "2023-12-02T09:46:59Z",
      "Content": "Esta madrugada del 2 de diciembre ha fallecido la actriz y presentadora Concha Velasco a los 84 años de edad. \"Lamentamos informar de que nuestra madre, Concha Velasco, ha fallecido hoy sábado 2 a la… [+689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cine de Conchita Velasco, el cine de Doña Concha",
      "Description": "Concha Velasco cerró su filmografía en 2020 como actriz en 'Malasaña 32', de Albert Pintó, y con una aportación circunstancial y sin mayor importancia dentro de su -en todos los sentidos- enorme carrera profesional. Pero el cine nos ha dejado otra idea de ell…",
      "Url": "https://www.abc.es/cultura/oti-rodriguez-marchante-cine-conchita-velasco-cine-dona-concha-20231202104543-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2022/12/28/la-hora-bruja_20221228174226-U74832703344apd-1024x512@abc.jpg",
      "PublishedAt": "2023-12-02T09:45:44Z",
      "Content": "Concha Velasco cerró su filmografía en 2020 como actriz en 'Malasaña 32', de Albert Pintó, y con una aportación circunstancial y sin mayor importancia dentro de su -en todos los sentidos- enorme carr… [+597 chars]"
    }
  ]
}