{
  "Status": 0,
  "Error": null,
  "TotalResults": 1079,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Esta espectacular serie de Netflix regresará con su temporada 2, quiere repetir su éxito en 2024",
      "Description": "La conversación sobre la exitosa serie animada de Netflix y Riot Games en torno al universo de 'League of Legends' sigue generando interés. Los informes que afirmaban una ventana de lanzamiento para finales de 2024 resultaron ser ciertos, y desde la cuenta of…",
      "Url": "https://www.xataka.com.mx/streaming/esta-exitosa-serie-netflix-regresara-su-temporada-2-arcane-quiere-repetir-su-exito-como-mejores-animaciones-actualidad",
      "UrlToImage": "https://i.blogs.es/5ab1d1/digital-entertainment-league-of-legends-first-ever-netflix-show-arcane-tops-the-charts-worldwide/840_560.jpeg",
      "PublishedAt": "2023-11-10T03:01:48Z",
      "Content": "La conversación sobre la exitosa serie animada de Netflix y Riot Games en torno al universo de 'League of Legends' sigue generando interés. Los informes que afirmaban una ventana de lanzamiento para … [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "De 'Avatar' a 'Arcane'... Netflix presenta novedades de múltiples series; conoce los detalles",
      "Description": "Hay series y películas que llevan el fenómeno mucho más allá de los créditos finales, aquellas que generan un fandom y que esperan cada vez más. Para éstas, Netflix presenta año con año un evento llamado Geeked Week, donde da a conocer novedades sobre lo que …",
      "Url": "https://www.milenio.com/espectaculos/television/netflix-geeked-2023-anuncios-estrenos-evento-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/09/avatar-la-leyenda-de-aang.jpg",
      "PublishedAt": "2023-11-10T01:12:09Z",
      "Content": "Hay series y películas que llevan el fenómeno mucho más allá de los créditos finales, aquellas que generan un fandom y que esperan cada vez más. Para éstas, Netflix presenta año con año un evento lla… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "‘Live Action’ de ‘Avatar: La Leyenda de Aang’ en Netflix: fecha de estreno, actores y todo lo que debe saber",
      "Description": "Netflix lanzó el primer adelanto de la serie de 'Avatar: La leyenda de Aang' , dejando ver a un muy estilizado Appa junto a Katara y Sokka,  los infaltables compinches del protagonista",
      "Url": "https://www.nacion.com/teleguia/imperdibles/live-action-de-avatar-la-leyenda-de-aang-en/5CBYWY2ZYBHWRHXECUPCI5YONE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/kwwTZToqAuS2t5GMSfRxEFyGU5k=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/XNO5MO7KVJHYHI2GALUPON4OWM.jpg",
      "PublishedAt": "2023-11-09T23:50:48Z",
      "Content": "Los fanáticos de Avatar: La leyenda de Aang están a punto de vivir un emocionante reencuentro con Aang y Appa, casi veinte años después del lanzamiento de la serie animada, que arrastra un gigantesco… [+3080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mejor miniserie del siglo XXI tiene 22 años después una secuela que luce impresionante: tráiler de 'Los amos del aire', el regreso de Steven Spielberg y Tom Hanks a la II Guerra Mundial",
      "Description": "{\"videoId\":\"x8pi5oy\",\"autoplay\":true,\"title\":\"'Los amos del aire', tráiler de la secuela de 'Hermanos de Sangre'\",\"tag\":\"Los amos del aire\"}\n \r\n\n\r\n\n No me cabe en la cabeza que en HBO dejasen que 'Los amos del aire' haya acabado en Apple TV+, plataforma que a…",
      "Url": "https://www.espinof.com/trailers/mejor-miniserie-siglo-xxi-tiene-22-anos-despues-secuela-que-luce-impresionante-trailer-amos-aire-regreso-steven-spielberg-tom-hanks-a-ii-guerra-mundial",
      "UrlToImage": "https://i.blogs.es/0e276a/x720/840_560.jpeg",
      "PublishedAt": "2023-11-09T23:34:01Z",
      "Content": "No me cabe en la cabeza que en HBO dejasen que 'Los amos del aire' haya acabado en Apple TV+, plataforma que acaba de lanzar el alucinante tráiler de esta especie de secuela secuela tanto de 'Hermano… [+1582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes el tráiler de Avatar: La leyenda de Aang en Netflix: de la animación a la superproducción Live Action",
      "Description": "Al César lo que es del César: el remake con actores de carne y hueso de Avatar: La leyenda de Aang luce de escándalo. Tanto si has visto la archiconocida serie animación como si su universo te pilla de nuevas. Y si sus aperitivos ya apuntaban maneras, su nuev…",
      "Url": "https://www.vidaextra.com/series/aqui-tienes-trailer-avatar-leyenda-aang-netflix-animacion-a-superproduccion-live-action",
      "UrlToImage": "https://i.blogs.es/64f653/f-dzsuxxeaaxdbd/840_560.jpeg",
      "PublishedAt": "2023-11-09T22:57:27Z",
      "Content": "Al César lo que es del César: el remake con actores de carne y hueso de Avatar: La leyenda de Aang luce de escándalo. Tanto si has visto la archiconocida serie animación como si su universo te pilla … [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Tokio, Berlín y el Profesor se cuelan en tu móvil: así es el videojuego oficial de La casa de papel",
      "Description": "{\"videoId\":\"x8pi3dd\",\"autoplay\":true,\"title\":\"La casa de papel: El juego - Tráiler oficial del juego\",\"tag\":\"\"}\n \r\n\n\r\n\n Nuevo atraco, rostros muy conocidos. El videojuego oficial de La casa de papel ha sido mostrado recuperando a casi toda la banda original d…",
      "Url": "https://www.vidaextra.com/aventura-plataformas/tokio-berlin-profesor-se-cuelan-tu-movil-asi-videojuego-oficial-casa-papel",
      "UrlToImage": "https://i.blogs.es/2c9ec6/x720/840_560.jpeg",
      "PublishedAt": "2023-11-09T22:23:18Z",
      "Content": "Nuevo atraco, rostros muy conocidos. El videojuego oficial de La casa de papel ha sido mostrado recuperando a casi toda la banda original del Profesor, y si estás suscrito a Netflix lo podrás jugar c… [+2492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Avatar: la leyenda de Aang' nos lleva a las cuatro naciones en su impresionante primer tráiler. La esperadísima adaptación live-action de Netflix ya tiene fecha de estreno",
      "Description": "Reconozco que, como fan de la serie de animación original, tengo bastantes ganas en ver qué nos espera con 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender), la adaptación live action que Netflix ha preparado de la saga de aventura y fantasía.\n<!-- BR…",
      "Url": "https://www.espinof.com/trailers/avatar-leyenda-aang-nos-lleva-a-cuatro-naciones-su-impresionante-primer-trailer-esperadisima-adaptacion-live-action-netflix-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/b8e7d8/maxresdefault/840_560.jpeg",
      "PublishedAt": "2023-11-09T22:05:52Z",
      "Content": "Reconozco que, como fan de la serie de animación original, tengo bastantes ganas en ver qué nos espera con 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender), la adaptación live action que Net… [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘The Marvels’ es justo el tipo de desastre capaz de enterrar estudios y franquicias",
      "Description": "Puede que alguien lo haya olvidado, pero Capitana Marvel fue un gran éxito en 2019. Sus 1.131 millones de dólares la convirtieron en la película más taquillera de la historia con una mujer a cargo —aun cuando Ryan Fleck figurara como codirector con Anna Boden…",
      "Url": "https://www.eldiario.es/cultura/cine/the-marvels-justo-tipo-desastre-capaz-enterrar-estudios-franquicias_129_10670266.html",
      "UrlToImage": "https://static.eldiario.es/clip/35360e25-4cab-4a36-892e-c902e2db48c5_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-09T21:50:45Z",
      "Content": "Puede que alguien lo haya olvidado, pero Capitana Marvel fue un gran éxito en 2019. Sus 1.131 millones de dólares la convirtieron en la película más taquillera de la historia con una mujer a cargo —a… [+1103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La segunda temporada de Arcane ya tiene fecha en Netflix, pero la espera hasta su estreno será interminable",
      "Description": "Tenemos buenas y malas noticias. La buena es que, aprovechando el Geeked Week 2023, ha sido mostrado un brevísimo avance de la anunciada segunda temporada de Arcane que culminó con una fecha para marcar en el calendario. La noticia no tan buena es que tocará …",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-arcane-tiene-fecha-netflix-espera-su-estreno-sera-interminable",
      "UrlToImage": "https://i.blogs.es/ebf6e1/screenshot_3991/840_560.jpeg",
      "PublishedAt": "2023-11-09T21:37:45Z",
      "Content": "Tenemos buenas y malas noticias. La buena es que, aprovechando el Geeked Week 2023, ha sido mostrado un brevísimo avance de la anunciada segunda temporada de Arcane que culminó con una fecha para mar… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "The Umbrella Academy comparte un vistazo deliciosamente inútil de la temporada 4",
      "Description": "La Academia Paraguas está obteniendo una cuarta y última temporada en Netflix. Agregará Megan Mullally, Nick Offerman y David Cross a su reparto. Ya sabíamos todo esto, y el lanzamiento de la Semana Geeked de hoy sobre la serie no revela mucho más. Pero ha si…",
      "Url": "https://es.gizmodo.com/netflix-umbrella-academy-temporada-4-avance-elliot-pagi-1851009178",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/e95e26387aa0ac84f897e26ecc80c512.jpg",
      "PublishedAt": "2023-11-09T21:09:00Z",
      "Content": "La Academia Paraguas está obteniendo una cuarta y última temporada en Netflix. Agregará Megan Mullally, Nick Offerman y David Cross a su reparto. Ya sabíamos todo esto, y el lanzamiento de la Semana … [+1522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mejor serie de fantasía y aventuras de Netflix vuelve tras una larga espera: la temporada 2 de 'Arcane' ya tiene fecha de estreno",
      "Description": "Una de las grandes sorpresas que nos dio Netflix en 2021 fue 'Arcane', la serie de animación basada en los exitosos videojuegos de 'League of Legends'. Muy poco después supimos que había sido renovada por una segunda temporada, pero el tiempo pasaba y nunca t…",
      "Url": "https://www.espinof.com/netflix/mejor-serie-fantasia-aventuras-netflix-vuelve-larga-espera-temporada-2-arcane-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/8971ba/arcane/840_560.jpeg",
      "PublishedAt": "2023-11-09T21:06:00Z",
      "Content": "Una de las grandes sorpresas que nos dio Netflix en 2021 fue 'Arcane', la serie de animación basada en los exitosos videojuegos de 'League of Legends'. Muy poco después supimos que había sido renovad… [+1425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "La segunda temporada de Arcane llegará en noviembre de 2024",
      "Description": "junto a Castlevania, una de las propiedades animadas más conocidas de Netflix tiene que ser Arcano. La serie 2021 fue tan popular y querida que tomó vida propia más allá de su material original. Liga de Leyendas, ganando varios premios y, desde el mes pasado,…",
      "Url": "https://es.gizmodo.com/arcana-segunda-temporada-revela-la-semana-geek-de-netfl-1851009140",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/ee399381a882cf98af4dd0f6dc5f2398.jpg",
      "PublishedAt": "2023-11-09T21:03:00Z",
      "Content": "junto a Castlevania, una de las propiedades animadas más conocidas de Netflix tiene que ser Arcano. La serie 2021 fue tan popular y querida que tomó vida propia más allá de su material original. Liga… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "iPadizate lanza su canal de WhatsApp: síguenos y no te pierdas lo último de Apple",
      "Description": "iPadizate nació en 2010 como un medio de publicación independiente sobre los productos de Apple con un rotundo éxito entre nuestros lectores de España y Latinoamérica. En 2015 nos unimos a Difoosion y desde entonces nuestra línea editorial no ha dejado de pro…",
      "Url": "https://ipadizate.com/whatsapp/ipadizate-lanza-su-canal-de-whatsapp-siguenos-y-no-te-pierdas-lo-ultimo-de-apple",
      "UrlToImage": "https://ipadizate.com/hero/2023/11/whatsapp-ipadizate.1699545824.632.jpg?width=1200",
      "PublishedAt": "2023-11-09T21:01:15Z",
      "Content": "Te esperamos con los brazos abiertos en nuestro nuevo canal de WhatsApp\r\niPadizate nació en 2010 como un medio de publicación independiente sobre los productos de Apple con un rotundo éxito entre nue… [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netfix no tiene buenas noticias sobre las adaptaciones de Bioshock y Gears of War",
      "Description": "Esperemos que ahora que por fin han concluido todas las huelgas en Hollywood vayamos sabiendo más acerca de proyectos de los que hacía meses no oíamos nada, aunque si es así que sea para contarnos algo más de lo que ha hecho Scott Stuber, presidente de Netfli…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netfix-no-tiene-buenas-noticias-sobre-las-adaptaciones-de-bioshock-y-gears-of-war",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/bioshock.jpg?width=1200",
      "PublishedAt": "2023-11-09T21:00:57Z",
      "Content": "Un Big Daddy, no confundir con sugar daddy\r\nEsperemos que ahora que por fin han concluido todas las huelgas en Hollywood vayamos sabiendo más acerca de proyectos de los que hacía meses no oíamos nada… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El capítulo 1098 del manga de One Piece presenta una nueva amenaza muy letal que podría influir en el futuro de algunos personajes de la serie",
      "Description": "Aviso: Spoilers del capítulo 1098 de One Piece\n\nEl nuevo capítulo de One Piece ha ofrecido una buena cantidad de información que los fans han recibido con los brazos abiertos. Todavía dentro del pasado de Kuma, Eiichiro Oda ha proporcionado información sobre …",
      "Url": "https://www.vidaextra.com/series/capitulo-1098-manga-one-piece-presenta-nueva-amenaza-muy-letal-que-podria-influir-futuro-algunos-personajes-serie",
      "UrlToImage": "https://i.blogs.es/d64d2f/one-piece-2/840_560.jpeg",
      "PublishedAt": "2023-11-09T20:31:47Z",
      "Content": "Aviso: Spoilers del capítulo 1098 de One Piece\r\nEl nuevo capítulo de One Piece ha ofrecido una buena cantidad de información que los fans han recibido con los brazos abiertos. Todavía dentro del pasa… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El final de Shingeki no Kyojin también hace historia detrás de las cámaras: el \"hijo\" de Eren Jaeger participó en el último capítulo del anime",
      "Description": "Después de una década desde su estreno de la mano de Wit Studio, Shingeki no Kyojin ha llegado a su fin con un capítulo para el recuerdo. MAPPA ha logrado transmitir a la perfección la obra de Hajime Isayama en un episodio final que ha provocado más de un lla…",
      "Url": "https://www.vidaextra.com/series/final-shingeki-no-kyojin-tambien-hace-historia-detras-camaras-hijo-eren-jaeger-participo-ultimo-capitulo-anime",
      "UrlToImage": "https://i.blogs.es/4cdf1c/shingeki/840_560.jpeg",
      "PublishedAt": "2023-11-09T19:31:47Z",
      "Content": "Después de una década desde su estreno de la mano de Wit Studio, Shingeki no Kyojin ha llegado a su fin con un capítulo para el recuerdo. MAPPA ha logrado transmitir a la perfección la obra de Hajime… [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Los juegos del hambre: Balada de pájaros cantores y serpientes': el esperado regreso a Panem trata de marcar la diferencia pero acaba siendo lo mismo de siempre",
      "Description": "Hay un problema con las historias de orígenes de sagas ya conocidas: sabemos cómo van a terminar. No importa lo que ocurre, sino cómo ocurre, el camino que llevará al héroe a convertirse en villano, o viceversa, restando parte de la emoción propia de cualquie…",
      "Url": "https://www.espinof.com/criticas/juegos-hambre-balada-pajaros-cantores-serpientes-esperado-regreso-a-panem-trata-marcar-diferencia-acaba-siendo-siempre",
      "UrlToImage": "https://i.blogs.es/93582c/juegos/840_560.jpeg",
      "PublishedAt": "2023-11-09T19:01:51Z",
      "Content": "Hay un problema con las historias de orígenes de sagas ya conocidas: sabemos cómo van a terminar. No importa lo que ocurre, sino cómo ocurre, el camino que llevará al héroe a convertirse en villano, … [+6633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un personaje importante llega a La Promesa para ponerlo todo patas arriba: lo que te espera en el capítulo 228 el viernes, 10 de noviembre",
      "Description": "Tras el episodio 227 de hoy, jueves, 9 de noviembre, llegamos al final de la semana para 'La Promesa'. Acaba con la pasión desatada de Manuel y Jana y con una Cruz enfurecida por una razón de peso. Y es que las tardes en TVE son, de lo más intrigantes desde q…",
      "Url": "https://www.trendencias.com/telenovelas/personaje-importante-llega-a-promesa-para-ponerlo-todo-patas-arriba-que-te-espera-capitulo-228-viernes-10-noviembre",
      "UrlToImage": "https://i.blogs.es/ed11a9/la-promesa-1-/840_560.jpeg",
      "PublishedAt": "2023-11-09T17:31:46Z",
      "Content": "Tras el episodio 227 de hoy, jueves, 9 de noviembre, llegamos al final de la semana para 'La Promesa'. Acaba con la pasión desatada de Manuel y Jana y con una Cruz enfurecida por una razón de peso. Y… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Marvels': qué ocurre en la escena poscréditos y qué significa para el futuro del Universo Cinematográfico de Marvel",
      "Description": "Hemos llegado a un punto en esta vida en el que casi se espera con mayor ansia la escena poscréditos que acompaña a la última producción de Marvel Studios que a la película en sí, y el caso de la controvertida 'The Marvels', cuyo proceso de producción ha sido…",
      "Url": "https://www.espinof.com/estrenos/the-marvels-que-ocurre-escena-poscreditos-que-significa-para-futuro-universo-cinematografico-marvel",
      "UrlToImage": "https://i.blogs.es/a8e0d9/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-11-09T17:31:46Z",
      "Content": "Hemos llegado a un punto en esta vida en el que casi se espera con mayor ansia la escena poscréditos que acompaña a la última producción de Marvel Studios que a la película en sí, y el caso de la con… [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Leroy Merlin tiene un deshumidificador potente y eficaz para eliminar la humedad dentro de casa este invierno",
      "Description": "Hay muchas zonas en España que cuentan con un gran nivel de humedad y cuando se acerca el invierno el nivel sube muchísimo más. Por eso, si quieres eliminar los problemas derivados de la humedad, este deshumidificador Equation es una buena opción y ahora se e…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/leroy-merlin-tiene-deshumidificador-potente-eficaz-para-eliminar-humedad-dentro-casa-este-invierno",
      "UrlToImage": "https://i.blogs.es/fdf01b/portada-deshumidificador-blanco/840_560.jpeg",
      "PublishedAt": "2023-11-09T17:22:12Z",
      "Content": "Hay muchas zonas en España que cuentan con un gran nivel de humedad y cuando se acerca el invierno el nivel sube muchísimo más. Por eso, si quieres eliminar los problemas derivados de la humedad, est… [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Los amos del aire",
      "Description": "Se ha lanzado un nuevo tráiler del drama de la Segunda Guerra Mundial de Apple TV+ “Los amos del aire” antes del comienzo de la emisión el 26 de enero de 2024. Aunque no es una secuela directa, “Los amos del aire” se considera una tercera serie en la línea de…",
      "Url": "https://www.faq-mac.com/2023/11/que-viene-en-apple-tv-los-amos-del-aire-2/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2023/10/amos-del-aire.jpg",
      "PublishedAt": "2023-11-09T17:13:36Z",
      "Content": "Se ha lanzado un nuevo tráiler del drama de la Segunda Guerra Mundial de Apple TV+ “Los amos del aire” antes del comienzo de la emisión el 26 de enero de 2024.\r\nAunque no es una secuela directa, “Los… [+370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Mira el primer tráiler de ‘Masters of the Air’, la nueva serie de los creadores de ‘Band of Brothers’ para Apple TV+",
      "Description": "Apple TV+ finalmente ha compartido el primer tráiler de Masters of the Air, la serie que seguramente se convertirá en el estandarte de la plataforma durante 2025. Es, además, la primera apuesta de los de Cupertino por la Segunda Guerra Mundial. La compañía sa…",
      "Url": "http://hipertextual.com/2023/11/mira-el-primer-trailer-de-masters-of-the-air-la-nueva-serie-de-los-creadores-de-band-of-brothers-para-apple-tv",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/Masters_of_the_Air-scaled.webp",
      "PublishedAt": "2023-11-09T17:11:26Z",
      "Content": "Apple TV+ finalmente ha compartido el primer tráiler de Masters of the Air, la serie que seguramente se convertirá en el estandarte de la plataforma durante 2025. Es, además, la primera apuesta de lo… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Hayao Miyazaki trabajó en estas fantásticas 4 series de anime antes de fundar Studio Ghibli, y se pueden ver al completo en streaming",
      "Description": "Antes ahora le estamos celebrando por 'El chico y la garza', pero antes de ponerse a dirigir películas y de fundar Studio Ghibli, pues hay que empezar por algún lado. Hayao Miyazaki dio sus primeros pasitos como animador en series en 1963, cuando empezó a tra…",
      "Url": "https://www.espinof.com/listas/hayao-miyazaki-trabajo-estas-fantasticas-4-series-anime-antes-fundar-studio-ghibli-se-pueden-ver-al-completo-streaming",
      "UrlToImage": "https://i.blogs.es/20f9df/sherlock-holmes/840_560.jpeg",
      "PublishedAt": "2023-11-09T16:31:48Z",
      "Content": "Antes ahora le estamos celebrando por 'El chico y la garza', pero antes de ponerse a dirigir películas y de fundar Studio Ghibli, pues hay que empezar por algún lado. Hayao Miyazaki dio sus primeros … [+3202 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Los Amos del Aire nos invita a tomar los cielos en su enérgico primer tráiler",
      "Description": "\"Saldremos adelante, aunque las probabilidades estén en nuestra contra\".\nEs la primera serie producida por Apple TV, y lleva la firma de Steven Spielberg, Tom Hanks y Gary Goetzman",
      "Url": "https://es.ign.com/masters-of-the-air/196042/news/los-amos-del-aire-nos-invita-a-tomar-los-cielos-en-su-energico-primer-trailer",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/a/apple-tv-w/apple-tv-ww2-show-masters-of-the-air-gets-first-trailer_ae7d.1200.jpg",
      "PublishedAt": "2023-11-09T15:45:23Z",
      "Content": "Acaba de aparecer el primer tráiler de Masters of the Air, la próxima miniserie de Apple TV+.\r\nEl nuevo y tenso tráiler de la próxima serie sobre la Segunda Guerra Mundial protagonizada por Austin Bu… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler de Bookie, lo nuevo del creador de The Big Bang Theory con Charlie Sheen como estrella invitada",
      "Description": "Hubo un tiempo en el que Chuck Lorre, el creador de The Big Bang Theory, El joven Sheldon o Dos hombre y medio, no podía ni estar en el mismo plató que Charlie Sheen, precisamente por cómo acabaron las cosas entre ellos en esta última serie. Eso ya es agua pa…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-de-bookie-lo-nuevo-del-creador-de-the-big-bang-theory-con-charlie-sheen-como-estrella-invitada",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/bookie.jpg?width=1200",
      "PublishedAt": "2023-11-09T15:30:35Z",
      "Content": "Danny y Ray esperando a cobrar\r\nHubo un tiempo en el que Chuck Lorre, el creador de The Big Bang Theory, El joven Sheldon o Dos hombre y medio, no podía ni estar en el mismo plató que Charlie Sheen, … [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "El problema de The Witcher de Netflix, más claro que nunca: la actriz de Yennefer reconoce la dificultad de compatibilizar la serie con los libros",
      "Description": "A pesar de todos los inconvenientes, la serie de The Witcher de Netflix sigue hacia adelante. Con Henry Cavill ya fuera de la obra y con Liam Hemsworth listo",
      "Url": "https://www.somosxbox.com/el-problema-de-the-witcher-de-netflix-mas-claro-que-nunca-la-actriz-de-yennefer-reconoce-la-dificultad-de-compatibilizar-la-serie-con-los-libros/1026007",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/11/the-witcher-yennefer-somosxbox.webp",
      "PublishedAt": "2023-11-09T15:25:30Z",
      "Content": "18A pesar de todos los inconvenientes, la serie de The Witcher de Netflix sigue hacia adelante. Con Henry Cavill ya fuera de la obra y con Liam Hemsworth listo para tomar el relevo como Geralt de Riv… [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook, Gordon Jackson",
      "Title": "Kevin Feige de Marvel adelanta cuándo esperar a los X-Men en el MCU",
      "Description": "los chicos prepara el escenario para su 2024. Netflix adelanta la llegada de su live-action Avatar: El último maestro del aire serie. Eddie Murphy se mete el lado malo de un elfo en su nueva película navideña para Amazon. Además, Bruce Dickinson de Iron Maide…",
      "Url": "https://es.gizmodo.com/kevin-feige-marvel-x-men-actualizacion-de-la-pelicula-m-1851007058",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/75137c2c74404a6994a73f8519647887.png",
      "PublishedAt": "2023-11-09T15:00:00Z",
      "Content": "los chicos prepara el escenario para su 2024. Netflix adelanta la llegada de su live-action Avatar: El último maestro del aire serie. Eddie Murphy se mete el lado malo de un elfo en su nueva película… [+4497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los amos del aire, de Tom Hanks y Steven Spielberg, estrena su primer tráiler",
      "Description": "Apple TV+ sigue demostrando por qué es una más que seria alternativa al resto de plataformas de vídeo bajo demanda a base de grandes producciones, como así nos confirma el primer tráiler completo tras su pequeño teaser de presentación de Los amos del aire, un…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-amos-del-aire-de-tom-hanks-y-steven-spielberg-estrena-su-primer-trailer",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/los-amos-del-aire.jpg?width=1200",
      "PublishedAt": "2023-11-09T14:45:14Z",
      "Content": "Portada de Los amos del aire en Apple TV+\r\nApple TV+ sigue demostrando por qué es una más que seria alternativa al resto de plataformas de vídeo bajo demanda a base de grandes producciones, como así … [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Todos pagaron un precio. ¡Primer tráiler de 'Los amos del aire'!",
      "Description": "Apple TV+ ha desvelado hoy el primer avance oficial de 'Los amos del aire', su esperadísima serie sobre la Segunda Guerra Mundial. Sus dos primeros episodios se estrenarán el viernes 26 de enero de 2024, con un nuevo episodio disponible cada semana hasta comp…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/todos-pagaron-un-precio-primer-trailer-de-los-amos-del-aire--46517.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124396.jpg",
      "PublishedAt": "2023-11-09T14:20:08Z",
      "Content": "Apple TV+ ha desvelado hoy el primer avance oficial de 'Los amos del aire', su esperadísima serie sobre la Segunda Guerra Mundial. Sus dos primeros episodios se estrenarán el viernes 26 de enero de 2… [+2808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Este potente mini PC es perfecto para jugar a Fortnite o PUBG en la tele y ahora cuesta menos de lo que imaginas",
      "Description": "Si quieres un mini PC para colocar junto a la tele o para que sea tu equipo de escritorio y prefieres comprar uno bastante capaz pero a precio ajustado, el NiPoGi AM08PRO es el modelo perfecto y además está de oferta. Puedes hacerte con él por 449,68 euros, c…",
      "Url": "https://www.xataka.com/seleccion/este-potente-mini-pc-perfecto-para-jugar-a-fortnite-pubg-tele-ahora-cuesta-que-imaginas",
      "UrlToImage": "https://i.blogs.es/7bf3ba/nipogi_1/840_560.jpeg",
      "PublishedAt": "2023-11-09T13:31:45Z",
      "Content": "Si quieres un mini PC para colocar junto a la tele o para que sea tu equipo de escritorio y prefieres comprar uno bastante capaz pero a precio ajustado, el NiPoGi AM08PRO es el modelo perfecto y adem… [+2915 chars]"
    }
  ]
}