{
  "Status": 0,
  "Error": null,
  "TotalResults": 1015,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "¿Las notaron? Las referencias a Britney Spears que vimos en ‘The Idol’",
      "Description": "Luego de cinco episodios la serie ‘The Idol’, de HBO, puso fin (por ahora) a la historia de Jocelyn (Lily-Rose Depp). Una que aunque muchos no...\nThe post ¿Las notaron? Las referencias a Britney Spears que vimos en ‘The Idol’ appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/cine-y-tv/the-idol-serie-referencias-guino-britney-spears-selena-gomez/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/07/referencias-britney-spears-the-idol-serie-hbo.jpeg",
      "PublishedAt": "2023-07-03T21:31:23Z",
      "Content": "Luego de cinco episodios la serie ‘The Idol’, de HBO, puso fin (por ahora) a la historia de Jocelyn (Lily-Rose Depp). Una que aunque muchos no terminamos de entender bien, resultó bastante polémica p… [+4192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "Nuevo anime de Naruto se estrenará el 3 de septiembre: cuatro episodios para celebrar 20 años de la obra de Masashi Kishimoto",
      "Description": "Ya sabíamos que Naruto regresará en la forma de una serie conmemorativa del 20 aniversario del ahora legendario anime. Ahora, la cuenta oficial de Naruto ha confirmado la fecha de estreno: el nuevo anime de 'Naruto' se estrenará el 3 de septiembre de 2023.\n<!…",
      "Url": "https://www.xataka.com.mx/anime/nuevo-anime-naruto-se-estrenara-3-septiembre-cuatro-episodios-para-celebrar-20-anos-obra-masashi-kishimoto",
      "UrlToImage": "https://i.blogs.es/ebfd34/naruto-nuevos-episodios-estreno-septiembre-2023/840_560.jpeg",
      "PublishedAt": "2023-07-03T21:31:16Z",
      "Content": "Ya sabíamos que Naruto regresará en la forma de una serie conmemorativa del 20 aniversario del ahora legendario anime. Ahora, la cuenta oficial de Naruto ha confirmado la fecha de estreno: el nuevo a… [+2432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Anime, fantasía y supervillanos de DC fuera de control: aquí tienes el primer tráiler de Suicide Squad ISEKAI",
      "Description": "Combinar el universo de DC Comics con el muy definido estilo de animación nipona es algo que funciona rematadamente bien: lo vimos en Batman Ninja y  pronto lo volveremos a ver con la nueva locura de Warner Bros.\nJapan: Suicide Squad ISEKAI transportará al Jo…",
      "Url": "https://www.vidaextra.com/series/anime-fantasia-supervillanos-dc-fuera-control-aqui-tienes-primer-trailer-suicide-squad-isekai",
      "UrlToImage": "https://i.blogs.es/696030/suicide-squad-isekai/840_560.jpeg",
      "PublishedAt": "2023-07-03T19:59:00Z",
      "Content": "Combinar el universo de DC Comics con el muy definido estilo de animación nipona es algo que funciona rematadamente bien: lo vimos en Batman Ninja y  pronto lo volveremos a ver con la nueva locura de… [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix canceló injustamente una de sus mejores series de la forma más dolorosa posible: estaba ya renovada y la siguiente temporada iba a ser la última",
      "Description": "Es inevitable que muchas series se cancelen antes de llegar a su final natural. Si no tienen el éxito esperado, la cadena o plataforma en la que se emitan no querrán seguir adelante con ellas. Sin embargo, es mucho más raro que fueran renovadas para luego ser…",
      "Url": "https://www.espinof.com/netflix/netflix-cancelo-injustamente-sus-mejores-series-forma-dolorosa-posible-estaba-renovada-siguiente-temporada-iba-a-ser-ultima",
      "UrlToImage": "https://i.blogs.es/814306/glow/840_560.jpeg",
      "PublishedAt": "2023-07-03T19:01:17Z",
      "Content": "Es inevitable que muchas series se cancelen antes de llegar a su final natural. Si no tienen el éxito esperado, la cadena o plataforma en la que se emitan no querrán seguir adelante con ellas. Sin em… [+2313 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Está basada en una serie de 1977 y entró al ranking de lo más visto: de qué trata la película de terror que es furor en Netflix",
      "Description": "Los huéspedes de la isla de las fantasías pondrán en duda si quieren hacer realidad sus mayores deseos cuando el dueño de un complejo les muestra la cara oculta de sus peticiones",
      "Url": "https://www.lanacion.com.ar/espectaculos/esta-basada-en-una-serie-de-1977-y-entro-al-ranking-de-lo-mas-visto-de-que-trata-la-pelicula-de-nid03072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/6dbc_dLPgPQwCSzYqjXE6j2lWFs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/3HAYIVKMYBEYDAPAABUBI7TAAM.png",
      "PublishedAt": "2023-07-03T18:52:13Z",
      "Content": "Una playa paradisíaca puede convertirse en el peor escenario de terror. El catálogo de Netflix se renueva continuamente y el top 10 global incluye producciones de todos los géneros: desde la comedia … [+2687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me estoy preocupando\" La última película de Hayao Miyazaki cuenta con una estrategia de marketing tan extraña que el propio director se teme lo peor",
      "Description": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que forma parte de Studio Ghibli y autor de obras maestras como El…",
      "Url": "https://www.vidaextra.com/cine/me-estoy-preocupando-ultima-pelicula-hayao-miyazaki-cuenta-estrategia-marketing-extrana-que-propio-director-se-teme-peor",
      "UrlToImage": "https://i.blogs.es/4a86f0/miyazaki/840_560.jpeg",
      "PublishedAt": "2023-07-03T18:31:17Z",
      "Content": "Dentro de una semana se estrenará una de las películas de animación más esperadas de todo el año: How do you live?. Se trata de la nueva película de Hayao Miyazaki, legendario director japonés que fo… [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Las olas del poder', la serie de Netflix que ha dado pie a un 'Me Too' contra el acoso sexual en Taiwán",
      "Description": "Que la ficción puede influir en la realidad lo han comprobado en Taiwán, donde una serie de Netflix ha tenido impacto en la vida pública de sus políticos. Nos referimos a Las olas del poder, una ficción que ha dado pie a un movimiento contra el acoso sexual e…",
      "Url": "https://www.eldiario.es/vertele/series/olas-serie-netflix-dado-pie-too-acoso-sexual-taiwan_1_10347632.html",
      "UrlToImage": "https://static.eldiario.es/clip/b2b0266d-418e-4d0b-bfa1-a4e85f7911db_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-03T18:12:34Z",
      "Content": "Que la ficción puede influir en la realidad lo han comprobado en Taiwán, donde una serie de Netflix ha tenido impacto en la vida pública de sus políticos. Nos referimos a Las olas del poder, una ficc… [+3094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple cancela una de las comedias con mejores críticas de Apple TV+",
      "Description": "No habrá más diversión para los fans de la serie 'High Desert' de Apple TV+. Patricia Arquette, protagonista principal de la narrativa, ha publicado un mensaje en sus redes sociales para avisar a todos los espectadores de que Apple ha cancelado la filmación d…",
      "Url": "https://ipadizate.com/apple-tv/apple-cancela-una-de-las-comedias-con-mejores-criticas-de-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/high-desert.1688396683.375.jpg?width=1200",
      "PublishedAt": "2023-07-03T18:10:00Z",
      "Content": "La serie High Desert de Apple TV+ no tendrá una segunda temporada\r\nNo habrá más diversión para los fans de la serie 'High Desert' de Apple TV+. Patricia Arquette, protagonista principal de la narrati… [+2131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart TVs, portátiles gaming, teléfonos y más: las mejores ofertas de hoy en los PcDays de PcComponentes",
      "Description": "Hoy arrancan los PcDays en PcComponentes y no lo han podido hacer de mejor manera. Tenemos verdaderos ofertones en televisores, portátiles, monitores y más como los que puedes encontrar en las ofertas flash de hoy. Hemos elegido las más interesantes para que …",
      "Url": "https://www.xataka.com/seleccion/smart-tvs-portatiles-gaming-telefonos-mejores-ofertas-hoy-pcdays-pccomponentes",
      "UrlToImage": "https://i.blogs.es/3457d5/pc_days/840_560.jpeg",
      "PublishedAt": "2023-07-03T16:37:22Z",
      "Content": "Hoy arrancan los PcDays en PcComponentes y no lo han podido hacer de mejor manera. Tenemos verdaderos ofertones en televisores, portátiles, monitores y más como los que puedes encontrar en las oferta… [+4901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Confirmado. Greta Gerwig dirigirá dos nuevas películas de 'Las crónicas de Narnia'",
      "Description": "La directora de 'Barbie', Greta Gerwig dirigirá al menos dos películas de 'Las crónicas de Narnia'. Según The New Yorker, Gerwig ha alcanzado un acuerdo con Netflix mediante el cual se hará cargo del guion y la dirección de al menos dos películas basadas en e…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/confirmado-greta-gerwig-dirigira-dos-nuevas-peliculas-de-las-cronicas-de-narnia-45641.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/119742.jpg",
      "PublishedAt": "2023-07-03T16:07:50Z",
      "Content": "La directora de 'Barbie', Greta Gerwig dirigirá al menos dos películas de 'Las crónicas de Narnia'. Según The New Yorker, Gerwig ha alcanzado un acuerdo con Netflix mediante el cual se hará cargo del… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El anime de Jujutsu Kaisen vuelve esta misma semana: así se repartirán los arcos en su segunda temporada",
      "Description": "La temporada 2 de Jujutsu Kaisen es, sin duda alguna, uno de los animes más esperados de este 2023. La vuelta de Gojo Satoru siempre es algo que nos alegra, pero sabiendo los arcos que se van a adaptar, lo celebramos aún más. Y es que, tal y como comentó MAPP…",
      "Url": "https://www.vidaextra.com/series/anime-jujutsu-kaisen-vuelve-esta-semana-asi-se-repartiran-arcos-su-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/3c018f/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2023-07-03T16:01:16Z",
      "Content": "La temporada 2 de Jujutsu Kaisen es, sin duda alguna, uno de los animes más esperados de este 2023. La vuelta de Gojo Satoru siempre es algo que nos alegra, pero sabiendo los arcos que se van a adapt… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Rebecca Ferguson habla de la desoladora revelación del final de 'Silo' y promete una temporada 2 \"más oscura y cruda\" en la notable distopía de Apple TV+",
      "Description": "Durante diez episodios hemos estado (sobre todo los que no hemos leído los libros en los que se basa) haciéndonos preguntas (muchas) sobre el mundo distópico de 'Silo', la serie de Apple TV+ cuya primera temporada terminó el pasado viernes. Y ya tenemos (algu…",
      "Url": "https://www.espinof.com/actores-y-actrices/rebecca-ferguson-habla-desoladora-revelacion-final-silo-promete-temporada-2-oscura-cruda-notable-distopia-apple-tv",
      "UrlToImage": "https://i.blogs.es/204eba/silo_photo_010805/840_560.jpeg",
      "PublishedAt": "2023-07-03T15:31:16Z",
      "Content": "Durante diez episodios hemos estado (sobre todo los que no hemos leído los libros en los que se basa) haciéndonos preguntas (muchas) sobre el mundo distópico de 'Silo', la serie de Apple TV+ cuya pri… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de fantasía victoriana de Amazon Prime Video es perfecta para una maratón de verano",
      "Description": "Las grandes producciones no atraviesan su mejor momento. Muchas series míticas ya han terminado, como es el caso de \"Succession\" de HBO Max. Mientras tanto, otras como los \"Anillos de Poder\" no tienen el éxito que cabría esperar por algunas controvertidas dec…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-fantasia-victoriana-de-amazon-prime-video-es-perfecta-para-una-maraton-de-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/carnival-row-amazon-prime-video.png?width=1200",
      "PublishedAt": "2023-07-03T15:01:49Z",
      "Content": "Esta serie nos servirá para disfrutar de una buena historia fantástica mientras esperamos a la superproducción de Amazon\r\nLas grandes producciones no atraviesan su mejor momento. Muchas series mítica… [+3212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Por qué en el casting de 'OT 2023' cantan siempre las mismas canciones: el motivo de la lista de 50 impuesta por Amazon",
      "Description": "Es una realidad: OT 2023 ya está en marcha. Amazon Prime Video y Gestmusic han arrancado este lunes 3 de julio los castings de la próxima edición del talent, cuyo regreso a través de la plataforma avanzó verTele en exclusiva. Noemí Galera y su equipo han inic…",
      "Url": "https://www.eldiario.es/vertele/noticias/ot-2023-casting-cantan-canciones-motivo-lista-50-impuesta-amazon_1_10346840.html",
      "UrlToImage": "https://static.eldiario.es/clip/69786286-296a-4998-8650-7a4849a3530d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-03T14:42:38Z",
      "Content": "Es una realidad: OT 2023 ya está en marcha. Amazon Prime Video y Gestmusic han arrancado este lunes 3 de julio los castings de la próxima edición del talent, cuyo regreso a través de la plataforma av… [+3899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Feliz cumpleaños, Tom Cruise. Y gracias por estos cinco personajes inolvidables",
      "Description": "Puede que película se titulara Nacido el 4 de julio (Oliver Stone, 1989), pero su protagonista se adelantó 24 horas a esa fecha tan señalada. Thomas Cruise Mapother IV, Tom Cruise para ti y para mí, cumple hoy 61 años, lo que significa que ya son, al menos, t…",
      "Url": "https://www.revistagq.com/articulo/tom-cruise-mejores-papeles",
      "UrlToImage": "https://media.revistagq.com/photos/64a2bc5896a4a47e455eb073/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-07-03%20a%20las%2014.14.54.png",
      "PublishedAt": "2023-07-03T14:39:58Z",
      "Content": "Una vez más, no podemos evitar preguntarnos cómo lo hace Al contrario de lo que muchas celebridades de nuevo cuño han asumido como parte del trato, Tom Cruise no se expone en redes sociales, no compa… [+4301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El Corte Inglés rebaja por fin las sandalias Geox de estilo Birkenstock que adoran a las chicas pijas (y ahora nosotras también)",
      "Description": "Ya teníamos clarísimo que las sandalias de hebilla tipo Birkenstock van a ser tendencia en materia de zapatos verano tras verano. Pero las imaginamos siempre con un look moderno y un determinado tipo de estilo, lo que no teníamos tan claro es que éxito fuera …",
      "Url": "https://www.trendencias.com/shopping/corte-ingles-rebaja-fin-sandalias-geox-estilo-birkenstock-que-adoran-a-chicas-pijas-ahora-nosotras-tambien",
      "UrlToImage": "https://i.blogs.es/e830f0/349508349_274294681727592_7391291248518110466_n/840_560.jpeg",
      "PublishedAt": "2023-07-03T13:51:52Z",
      "Content": "Ya teníamos clarísimo que las sandalias de hebilla tipo Birkenstock van a ser tendencia en materia de zapatos verano tras verano. Pero las imaginamos siempre con un look moderno y un determinado tipo… [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Vuelve la serie más cuqui de Netflix: 'Heartstopper' por fin lanza el primer tráiler de su temporada 2",
      "Description": "La realidad ya es lo suficientemente horrible como para tener que sufrir a todas horas también en la ficción. Un mes antes de su estreno, Netflix por fin ha lanzado el breve primer tráiler de la temporada 2 de 'Heartstopper', una de sus series más exitosas de…",
      "Url": "https://www.espinof.com/trailers/vuelve-serie-cuqui-netflix-heartstopper-fin-lanza-primer-trailer-su-temporada-2",
      "UrlToImage": "https://i.blogs.es/e4f78a/heartstopper-1/840_560.jpeg",
      "PublishedAt": "2023-07-03T13:31:16Z",
      "Content": "La realidad ya es lo suficientemente horrible como para tener que sufrir a todas horas también en la ficción. Un mes antes de su estreno, Netflix por fin ha lanzado el breve primer tráiler de la temp… [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Lily-Rose Depp y el creador de 'The Idol' explican el giro final de la polémica serie de HBO: \"Acaba siendo la víctima\"",
      "Description": "64 minutos de final nos ha ofrecido Sam Levinson con 'The Idol'. HBO Max ha estrenado esta pasada madrugada el quinto y, de momento, último capítulo de la serie (todavía no parece haber sido renovada) con el desenlace, por decirlo de algún modo, de la relació…",
      "Url": "https://www.espinof.com/series-de-ficcion/lily-rose-depp-creador-the-idol-explican-giro-final-polemica-serie-hbo-acaba-siendo-victima",
      "UrlToImage": "https://i.blogs.es/049ac7/the-idol-lily-rose-depp-hbo-eddy-chen/840_560.jpeg",
      "PublishedAt": "2023-07-03T13:01:17Z",
      "Content": "64 minutos de final nos ha ofrecido Sam Levinson con 'The Idol'. HBO Max ha estrenado esta pasada madrugada el quinto y, de momento, último capítulo de la serie (todavía no parece haber sido renovada… [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es la Ashwagandha y por qué se dice que es bueno para reducir el estrés",
      "Description": "¿Sabes qué es la Ashwagandha? Porque en los últimos años ha ido ganando más y más fama como ayuda para reducir el estrés, aunque por supuesto su historia y su uso comenzó hace siglos, aunque tal vez hayas escuchado hablar más de otras plantas que de esta. Si …",
      "Url": "https://www.revistagq.com/articulo/que-es-ashwagandha-propiedades-reducir-estres",
      "UrlToImage": "https://media.revistagq.com/photos/64a2c5338767c8c0bdf7e34e/16:9/w_1280,c_limit/707448815",
      "PublishedAt": "2023-07-03T13:01:09Z",
      "Content": "¿Sabes qué es la Ashwagandha? Porque en los últimos años ha ido ganando más y más fama como ayuda para reducir el estrés, aunque por supuesto su historia y su uso comenzó hace siglos, aunque tal vez … [+2310 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst, Estrella Gomez",
      "Title": "La Conserje Pokémon, la curiosa serie de Netflix, recibe una ventana de lanzamiento y un nuevo tráiler",
      "Description": "Un vídeo casi hipnótico.\nNetflix ha dado nuevos detalles de La Conserje Pokémon, la próxima y curiosa serie de la exitosa franquicia.",
      "Url": "https://es.ign.com/pokemon-concierge/192266/news/la-conserje-pokemon-la-curiosa-serie-de-netflix-recibe-una-ventana-de-lanzamiento-y-un-nuevo-trailer",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/p/pokemon-co/pokemon-concierge-gets-a-release-window-on-netflix-and-a-new_m26d.1200.jpg",
      "PublishedAt": "2023-07-03T13:00:29Z",
      "Content": "La Conserje Pokémon, la próxima serie stop motion de Netflix, ha recibido un nuevo tráiler protagonizado por Psyduck y Lampent, así como una ventana de lanzamiento: diciembre de 2023.\r\nEl tráiler, qu… [+1468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "7 grandes cambios de la temporada 3 de The Witcher respecto al videojuego",
      "Description": "La tercera temporada de The Witcher ya se ha estrenado en Netflix. La aclamada serie de fantasía protagonizada por Henry Cavill ha lanzado la Parte 1 de su nueva entrega. Unos episodios en los que, de nuevo, vuelven a introducirse cambios sustanciales respect…",
      "Url": "https://www.culturaocio.com/tv/noticia-grandes-cambios-temporada-the-witcher-respecto-videojuego-20230703141528.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230703141528_1200.jpg",
      "PublishedAt": "2023-07-03T12:15:28Z",
      "Content": "MADRID, 3 Jul. (CulturaOcio) - \r\n   La tercera temporada de The Witcher ya se ha estrenado en Netflix. La aclamada serie de fantasía protagonizada por Henry Cavill ha lanzado la Parte 1 de su nueva e… [+3669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Amazon se adelanta al Prime Day dejando esta gigantesca Smart TV 4K LG a precio mínimo: con 75 pulgadas y cupón de descuento",
      "Description": "Conseguir una Smart TV de enorme diagonal no tiene por qué suponer gastar más de 1.000 euros. El ejemplo perfecto es la LG 75UR78006LK que puedes encontrar disponible en Amazon con una buena rebaja, dejando su precio de 1.199 euros a 849 euros, pero hay más.\n…",
      "Url": "https://www.compradiccion.com/television/amazon-se-adelanta-al-prime-day-dejando-esta-gigantesca-smart-tv-4k-lg-a-precio-minimo-75-pulgadas-cupon-descuento",
      "UrlToImage": "https://i.blogs.es/4fb195/portada-lg/840_560.jpeg",
      "PublishedAt": "2023-07-03T11:42:10Z",
      "Content": "Conseguir una Smart TV de enorme diagonal no tiene por qué suponer gastar más de 1.000 euros. El ejemplo perfecto es la LG 75UR78006LK que puedes encontrar disponible en Amazon con una buena rebaja, … [+3056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La peor temporada de The Witcher, hasta ahora, según la crítica y el público",
      "Description": "A falta de la segunda parte de la T3 por estrenar, la crítica y sobre todo el público ya tiene claro cuál es la peor temporada de The Witcher, al menos hasta el momento. Y es que los fans han sido muy claros desde el principio sobre lo que opinaban de la seri…",
      "Url": "https://www.revistagq.com/articulo/peor-temporada-the-witcher-critica-publico",
      "UrlToImage": "https://media.revistagq.com/photos/64a2b0b48767c8c0bdf7e34a/16:9/w_1280,c_limit/EE_302_Unit_00135_RT.jpg",
      "PublishedAt": "2023-07-03T11:29:48Z",
      "Content": "A falta de la segunda parte de la T3 por estrenar, la crítica y sobre todo el público ya tiene claro cuál es la peor temporada de The Witcher, al menos hasta el momento. Y es que los fans han sido mu… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "La muerte prematura de esta fenomenal serie confirma que Apple TV+ tampoco es ajena a cancelaciones",
      "Description": "El drama de las cancelaciones es algo de lo que ninguna plataforma está exenta. Netflix se cobró la infausta fama de cancelar series muy queridas —MindHunter, The OA, La monja guerrera, Sense 8, Glow...—, pero es algo que siempre ha estado ahí, en decenas de …",
      "Url": "https://www.applesfera.com/servicios-apple/muerte-prematura-esta-fenomenal-serie-confirma-que-apple-tv-tampoco-ajena-a-cancelaciones",
      "UrlToImage": "https://i.blogs.es/166104/high_desert_photo_010803/840_560.jpeg",
      "PublishedAt": "2023-07-03T11:01:15Z",
      "Content": "El drama de las cancelaciones es algo de lo que ninguna plataforma está exenta. Netflix se cobró la infausta fama de cancelar series muy queridas MindHunter, The OA, La monja guerrera, Sense 8, Glow.… [+2337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La serie que sigue las huellas de 'Cincuenta sombras de Grey' y todos están viendo en Netflix",
      "Description": "'Obsesión' es una serie que narra el romance de un aclamado cirujano con la novia de su hijo. Una mezcla de 'Cincuenta sombras de Grey' y 'Atracción fatal' que te enganchará desde el minuto uno.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43617809/obsesion-serie-netflix-exito-cincuenta-sombras-grey/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/charlie-murphy-obsession-642420e46ef51.jpg?crop=1.00xw:0.881xh;0,0.0657xh&resize=1200:*",
      "PublishedAt": "2023-07-03T10:55:00Z",
      "Content": "Se ha estrenado recientemente en España en Netflix y se ha convertido en una auténtica locura a nivel mundial. Superó en visualizaciones a series que se habían posicionado muy alto como 'El agente no… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zak Maoui",
      "Title": "Moda masculina: Los actores de las películas de ciencia ficción se visten como los personajes de las películas de ciencia ficción",
      "Description": "La moda masculina tiene la mira puesta en el espacio exterior. Al menos, entre una serie de actores famosos. Anoche, Lee Pace, conocido por blandir espadas élficas en la piel de Thranduil el Rey de los Elfos —el padre de Orlando Bloom—, en El Hobbit, asistió …",
      "Url": "https://www.revistagq.com/articulo/moda-masculina-ciencia-ficcion-actores-hollywood",
      "UrlToImage": "https://media.revistagq.com/photos/64a2778c8767c8c0bdf7e29d/16:9/w_1280,c_limit/Sci-fi-dressing.jpg",
      "PublishedAt": "2023-07-03T10:38:05Z",
      "Content": "La moda masculina tiene la mira puesta en el espacio exterior. Al menos, entre una serie de actores famosos. Anoche, Lee Pace, conocido por blandir espadas élficas en la piel de Thranduil el Rey de l… [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart TVs, teléfonos y más: las mejores ofertas en tecnología de la semana previa al Amazon Prime Day",
      "Description": "Estamos a sólo unos días del Prime Day de Amazon de este verano, y como siempre, ya podemos ir adelantándonos con algunos ofertas más que interesantes. Desde smart TVs hasta portátiles, pasando por smartphones y otros dispositivos, ya se pueden comprar con de…",
      "Url": "https://www.xataka.com/seleccion/smart-tvs-telefonos-mejores-ofertas-tecnologia-semana-previa-al-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/1e3d2d/pre_prime/840_560.jpeg",
      "PublishedAt": "2023-07-03T10:16:12Z",
      "Content": "Estamos a sólo unos días del Prime Day de Amazon de este verano, y como siempre, ya podemos ir adelantándonos con algunos ofertas más que interesantes. Desde smart TVs hasta portátiles, pasando por s… [+5438 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Netflix esconde una picante miniserie en la que el deseo, la infidelidad y el sexo se unen",
      "Description": "Cuando Netflix estrena alguna serie con la erótica o el sexo como telón de fondo, no podemos evitar caer rendidas. Nos encantan las series sin tabúes en las que el sexo es un protagonista más\r\n, y Netflix tiene en su catálogo una justo así en la que el deseo,…",
      "Url": "https://www.trendencias.com/series-de-television/netflix-esconde-picante-miniserie-que-deseo-infidelidad-sexo-se-unen",
      "UrlToImage": "https://i.blogs.es/3b3420/serie-picante-en-netflix/840_560.jpeg",
      "PublishedAt": "2023-07-03T10:05:11Z",
      "Content": "Cuando Netflix estrena alguna serie con la erótica o el sexo como telón de fondo, no podemos evitar caer rendidas. Nos encantan las series sin tabúes en las que el sexo es un protagonista más\r\n, y Ne… [+2591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Heartstopper tiene tráiler y fecha de estreno para llenar de alegría tu verano",
      "Description": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la crítica.\r\n\nLa espera realmente no ha sido increíblemente la…",
      "Url": "https://www.revistagq.com/articulo/hearstopper-temporada-2-trailer-fecha-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64a297f28767c8c0bdf7e2ba/16:9/w_1280,c_limit/Heartstopper_Season2_Image5%20(1).jpg",
      "PublishedAt": "2023-07-03T09:44:45Z",
      "Content": "Por fin llegan más novedades sobre la temporada 2 de Heartstopper, la serie romántica adolescente de Netflix que con cuya primera temporada se convirtió en la mejor del año 2022, en general, según la… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Las sandalias de Skechers más deseadas por las influencers ahora rebajadas en Amazon",
      "Description": "Cuando aprieta el calor y lo único que deseamos es pasar el rato tumbadas en el sofá al lado de nuestro aire acondicionado portátil, se hace mucho más difícil escoger un calzado que pegue con nuestro outfit y nos permita calzar cómodas y frescas. Gracias al c…",
      "Url": "https://www.trendencias.com/shopping/sandalias-skechers-deseadas-influencers-ahora-rebajadas-amazon",
      "UrlToImage": "https://i.blogs.es/fa49e1/334551130_1576163916185455_415619313432681423_n/840_560.jpeg",
      "PublishedAt": "2023-07-03T09:41:34Z",
      "Content": "Cuando aprieta el calor y lo único que deseamos es pasar el rato tumbadas en el sofá al lado de nuestro aire acondicionado portátil, se hace mucho más difícil escoger un calzado que pegue con nuestro… [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Cuándo se estrena la temporada 2 de Silo en Apple TV+?",
      "Description": "El pasado 5 de mayo Apple TV+ estrenó Silo, serie creada por Graham Yost. La ficción narra la historia de los diez mil últimos habitantes del planeta, que se protegen del entorno tóxico y devastador de la superficie en una guarida situada a más de un kilómetr…",
      "Url": "https://www.culturaocio.com/tv/noticia-cuando-estrena-temporada-silo-apple-tv-20230703113848.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230703113848_1200.jpg",
      "PublishedAt": "2023-07-03T09:38:48Z",
      "Content": "MADRID, 3 Jul. (CulturaOcio) - \r\n   El pasado 5 de mayo Apple TV+ estrenó Silo, serie creada por Graham Yost. La ficción narra la historia de los diez mil últimos habitantes del planeta, que se prote… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Pluto' ya tiene fecha de estreno en Netflix. El anime que une lo mejor de 'Astro Boy' y 'Monster' lanza un nuevo tráiler para ponernos los pelos como escarpias",
      "Description": "{\"videoId\":\"x8m830w\",\"autoplay\":true,\"title\":\"PLUTO - Trailer 2\",\"tag\":\"Pluto\"}\n \r\n\n\r\n\n Si Netflix nos lleva por el valle de la amargura con las cancelaciones y las subscripciones, por lo menos en cuanto a anime no para de darnos alegrías y este año viene con…",
      "Url": "https://www.espinof.com/anime/pluto-tiene-fecha-estreno-netflix-anime-que-une-mejor-astro-boy-monster-lanza-nuevo-trailer-para-ponernos-pelos-como-escarpias",
      "UrlToImage": "https://i.blogs.es/c5c414/x720/840_560.jpeg",
      "PublishedAt": "2023-07-03T09:31:16Z",
      "Content": "Si Netflix nos lleva por el valle de la amargura con las cancelaciones y las subscripciones, por lo menos en cuanto a anime no para de darnos alegrías y este año viene con un catálogo potentísimo. Un… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Apesta\". Apple TV+ cancela sin piedad 'High Desert' y no habrá temporada 2 de la comedia protagonizada por Patricia Arquette",
      "Description": "Malas noticias para los fans de Patricia Arquette. Apple TV+ ha cancelado la comedia protagonizada por la actriz, 'High Desert,' tras una única temporada. Esta decisión llega más de una semana después de la emisión del capítulo final de su temporada 1.\n<!-- B…",
      "Url": "https://www.espinof.com/series-de-ficcion/apesta-apple-tv-cancela-piedad-high-desert-no-habra-temporada-2-comedia-protagonizada-patricia-arquette",
      "UrlToImage": "https://i.blogs.es/0839ad/high-desert/840_560.jpeg",
      "PublishedAt": "2023-07-03T09:01:17Z",
      "Content": "Malas noticias para los fans de Patricia Arquette. Apple TV+ha cancelado la comedia protagonizada por la actriz, 'High Desert,' tras una única temporada. Esta decisión llega más de una semana después… [+1356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Amy Mackelden",
      "Title": "Después del éxito de la temporada 6, ¿habrá 'Black Mirror 7' en Netflix?",
      "Description": "'Black Mirror', la antología distópica de Netflix continúa desafiando las expectativas del público. ¿Habrá temporada 7 de la serie?",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44397339/black-mirror-temporada-7-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/beyondthesea-netflix-0598-rt-649ecf3b58168.jpg?crop=1.00xw:0.753xh;0,0.247xh&resize=1200:*",
      "PublishedAt": "2023-07-03T08:38:00Z",
      "Content": "La serie de antología distópica Black Mirror ha sido un gran éxito en Netflix desde su estreno hace más de diez años. Contando en su reparto con algunos de los mejores actores de Hollywood, cada epis… [+4209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor de 'Los Soprano' Michael Imperioli pide a los «intolerantes y homófobos» no ver sus series y películas",
      "Description": "Michael Imperioli , actor de 'Uno de los nuestros' y 'Los Soprano' , ha pedido que 'intolerantes' y 'homófobos ' dejen de ver las series de televisión y las películas en las que ha trabajado. Michael Imperioli, célebre por haber interpretado al sobrino de Ton…",
      "Url": "https://www.abc.es/play/series/noticias/actor-soprano-michael-imperioli-pide-intolerantes-homofobos-20230703102804-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/07/03/michaelimperioli-whitelotus-kUmH--1024x512@abc.jpg",
      "PublishedAt": "2023-07-03T08:28:04Z",
      "Content": "Michael Imperioli, actor de 'Uno de los nuestros' y 'Los Soprano', ha pedido que 'intolerantes' y 'homófobos' dejen de ver las series de televisión y las películas en las que ha trabajado. \r\nMichael … [+1492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Women'Secret rebaja a mitad de precio el vestido más elegante perfecto para las noches románticas de verano",
      "Description": "De la época veraniega pueden salir mil historias contadas en los mejores libros de 2023. Un verano, por muy corto que sea, puede dar para mucho porque se conocen muchas personas, vivimos experiencias nuevas y, sobre todo, nos dejamos llevar porque es un momen…",
      "Url": "https://www.trendencias.com/shopping/womensecret-rebaja-a-mitad-precio-vestido-elegante-perfecto-para-noches-romanticas-verano",
      "UrlToImage": "https://i.blogs.es/e2e11b/234509300_1203490816816974_6120517899739722741_n-2/840_560.jpeg",
      "PublishedAt": "2023-07-03T08:07:01Z",
      "Content": "De la época veraniega pueden salir mil historias contadas en los mejores libros de 2023. Un verano, por muy corto que sea, puede dar para mucho porque se conocen muchas personas, vivimos experiencias… [+2010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'El glamur': final explicado de la temporada 1 de la serie de Netflix con Kim Cattrall",
      "Description": "Ha llegado a su final 'El glamur', la serie de Netflix con Kim Cattrall, y lo ha hecho respondiendo a muchas cuestiones de su argumento y también preparándola para la temporada 2. Aquí tienes el final explicado, por si te has perdido en algo.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44396664/el-glamur-serie-netflix-final-explicado-primera-temporada-1/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/glamorous-serena-tea-kim-cattrall-miss-benny-damian-terriquez-647f2f5f9f763.jpg?crop=1.00xw:0.751xh;0,0.126xh&resize=1200:*",
      "PublishedAt": "2023-07-03T05:30:00Z",
      "Content": "Ya ha llegado a su fin 'El glamur', la esperada serie de Kim Cattrall ('Sexo en Nueva York', 'And Just Like That...') para Netflix. En ella, Cattrall da vida a Madolyn Addison, una exmodelo que es pr… [+4040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Adrián Foncillas",
      "Title": "Una serie de Netflix despierta un 'metoo' en la política, el periodismo y el entretenimiento en Taiwán",
      "Description": "Una joven activista le confiesa a su mentor que fue manoseada por un alto cargo del partido. \"No lo dejemos pasar. Hay muchas cosas que no puedes dejar pasar. Si lo haces, morirás lentamente. Morirás\". Es una escena de la serie taiwanesa de Netflix 'Los que f…",
      "Url": "https://www.elperiodico.com/es/internacional/20230703/serie-netflix-despierta-metoo-politica-89380370",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d959d5c1-628b-4e28-9c56-26103fc79cd4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-03T05:00:19Z",
      "Content": "Una joven activista le confiesa a su mentor que fue manoseada por un alto cargo del partido. \"No lo dejemos pasar. Hay muchas cosas que no puedes dejar pasar. Si lo haces, morirás lentamente. Morirás… [+5390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Todas las series de estreno en Netflix, HBO Max, Disney+, Prime Video, Movistar Plus+ y Filmin del 3 al 9 de julio",
      "Description": "La nueva serie de la popular productora de terror Blumhouse, o el nuevo documental de HBO Max sobre un boleto de lotería sin dueño, entre las series destacadas de la semana",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-07-03/listado-series-estreno-semana-27-netflix-hbo-max-disney-prime-video-movistar-plus-filmin_3683632/",
      "UrlToImage": "https://images.ecestaticos.com/x2ZxPRat8Q97N2PsMjueSKmbXeo=/0x0:889x500/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f04/a20/b4f/f04a20b4fe0b7a2ca8dd4a23f39e9f30.jpg",
      "PublishedAt": "2023-07-03T03:00:00Z",
      "Content": "Las 10 mejores miniseries para un atracón de fin de semanaCasi 5 millones de euros: HBO Max 'busca millonario' en esta nueva serie documentalLas vacaciones se huelen a la vuelta de la esquina desde q… [+14028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Presentador Carlos Adyan se casa con su novio tras romántica pedida de mano en París",
      "Description": "Carlos Adyan, presentador del programaEn Casa Con Telemundo, dio a conocer que se casa con su novio,Carlos Quintanilla, mejor conocido como el creador de la exitosa serie de Netflix 'Control Z'.Carlos Adyan se casa con su novioPor medio de Instagram, Carlos A…",
      "Url": "https://www.milenio.com/espectaculos/famosos/presentador-carlos-adyan-casa-novio-propuesta-paris",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/02/carlos-adyan-casa-novio-creador.jpg",
      "PublishedAt": "2023-07-02T23:10:01Z",
      "Content": "Carlos Adyan, presentador del programa En Casa Con Telemundo, dio a conocer que se casa con su novio, Carlos Quintanilla, mejor conocido como el creador de la exitosa serie de Netflix 'Control Z'.\r\nC… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La apoteósica conclusión Ataque a los Titanes asoma: aquí tienes un sensacional aperitivo del episodio final",
      "Description": "Da igual que nos hayamos preparado con antelación (y mucho margen) para el largamente esperado final de Ataque a los Titanes: la cuentra atrás para el clímax de la serie de anime ha comenzado de manera oficial y, en el proceso, en el contexto de la Anime Expo…",
      "Url": "https://www.vidaextra.com/series/apoteosica-conclusion-ataque-a-titanes-asoma-aqui-tienes-sensacional-aperitivo-episodio-final",
      "UrlToImage": "https://i.blogs.es/259618/ataque-a-los-titanes-2023/840_560.jpeg",
      "PublishedAt": "2023-07-02T21:07:03Z",
      "Content": "Da igual que nos hayamos preparado con antelación (y mucho margen) para el largamente esperado final de Ataque a los Titanes: la cuentra atrás para el clímax de la serie de anime ha comenzado de mane… [+3170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Hámster & Gretel', 'C.H.U.E.C.O.', y los nuevos episodios de 'Bluey' y 'Miraculous' llegan a Disney Plus en México: todos los estrenos de julio",
      "Description": "Llegan los estrenos de julio a Disney+ y se mantiene la tendencia de contenido limitado. Llegará la serie C.H.U.E.C.O., una comedia familiar protagonizada por Consuelo Duval y Dario Barassi, mientras para los más pequeños tendremos nuevas temporadas de 'Bluey…",
      "Url": "https://www.xataka.com.mx/streaming/hamster-gretel-c-h-u-e-c-nuevos-episodios-bluey-miraculous-llegan-a-disney-plus-mexico-todos-estrenos-julio",
      "UrlToImage": "https://i.blogs.es/88cac4/bluey-disney-plus/840_560.jpeg",
      "PublishedAt": "2023-07-02T21:00:29Z",
      "Content": "Llegan los estrenos de julio a Disney+ y se mantiene la tendencia de contenido limitado. Llegará la serie C.H.U.E.C.O., una comedia familiar protagonizada por Consuelo Duval y Dario Barassi, mientras… [+3765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Más allá de 'Dragon Ball' y Son Goku: 4 series de fantasía inspiradas en 'Viaje al Oeste' que se pueden ver en streaming",
      "Description": "'Dragon Ball' es un manganime histórico y posiblemente el primer nombre que se nos venga a la cabeza si pensamos en \"adaptaciones\" de 'Viaje al Oeste'. La novela china del XVI inspiró las primeras aventuras de Son Goku y fue una de las bases que usó Akira Tor…",
      "Url": "https://www.espinof.com/listas/alla-dragon-ball-goku-series-fantasia-inspiradas-viaje-al-oeste-que-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/14b225/chino-americano/840_560.jpeg",
      "PublishedAt": "2023-07-02T15:01:11Z",
      "Content": "'Dragon Ball' es un manganime histórico y posiblemente el primer nombre que se nos venga a la cabeza si pensamos en \"adaptaciones\" de 'Viaje al Oeste'. La novela china del XVI inspiró las primeras av… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "One Piece da una sonada alegría a los fans: Luffy y los Sombrero de Paja de Netflix tendrán las voces originales japonesas",
      "Description": "Desde 1999, la actriz Mayumi Tanaka ha prestado su voz al carismático y loquillo Monkey D. Luffy en la televisión, el cine y los videojuegos hasta convertir al personaje en una extensión de ella misma. Más de dos décadas después, y con motivo del estreno el L…",
      "Url": "https://www.vidaextra.com/series/one-piece-da-alegria-a-fans-luffy-sombrero-paja-netflix-tendran-voces-originales-japonesas",
      "UrlToImage": "https://i.blogs.es/fdbac7/one-piece-voces-netflix/840_560.jpeg",
      "PublishedAt": "2023-07-02T15:01:11Z",
      "Content": "Desde 1999, la actriz Mayumi Tanaka ha prestado su voz al carismático y loquillo Monkey D. Luffy en la televisión, el cine y los videojuegos hasta convertir al personaje en una extensión de ella mism… [+3026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Filtración de The Sandman confirma la aparición de un personaje clave en la temporada 2",
      "Description": "Tom Sturridge volverá a encarnar a Sueño en la temporada 2 de The Sandman que todavía no tiene fecha de estreno en Netflix. Sin embargo, su rodaje ya está en marcha y unas imágenes filtradas desde del set parecen anticipar la llegada de un misterioso y podero…",
      "Url": "https://www.culturaocio.com/tv/noticia-filtracion-the-sandman-confirma-aparicion-personaje-clave-temporada-20230702160847.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230702160847_1200.jpg",
      "PublishedAt": "2023-07-02T14:08:47Z",
      "Content": "MADRID, 2 Jul. (CulturaOcio) - \r\n   Tom Sturridge volverá a encarnar a Sueño en la temporada 2 de The Sandman que todavía no tiene fecha de estreno en Netflix. Sin embargo, su rodaje ya está en march… [+2789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Heartstopper' lanza el primer tráiler de su temporada 2 en Netflix con Nick y Charlie enamorados en París",
      "Description": "Un mes después de difundir las primeras fotografías de la segunda temporada de Heartstopper, Netflix ha lanzado este fin de semana el primer tráiler de los nuevos episodios de la serie, que llegarán a la plataforma el próximo 3 de agosto. En el vídeo, un teas…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/heartstopper-lanza-primer-trailer-temporada-2-netflix-nick-charlie-enamorados-paris_7_10344582.html",
      "UrlToImage": "https://static.eldiario.es/clip/5235ac69-e119-4d6e-9f09-176e8cbdcea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-02T13:11:57Z",
      "Content": "Un mes después de difundir las primeras fotografías de la segunda temporada de Heartstopper, Netflix ha lanzado este fin de semana el primer tráiler de los nuevos episodios de la serie, que llegarán … [+1041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las 7 mejores series de terror de 2023... hasta ahora",
      "Description": "El mundo del terror goza de buena salud en taquilla, pero curiosamente en la televisión es más difícil encontrar tanta cantidad de títulos que representen a la cantidad de aficionados en busca de una dosis de adrenalina y creaciones grotescas que pasa por sal…",
      "Url": "https://www.espinof.com/listas/mejores-series-terror-2023",
      "UrlToImage": "https://i.blogs.es/bc305a/mejoresseriesterror2023/840_560.jpeg",
      "PublishedAt": "2023-07-02T12:31:10Z",
      "Content": "El mundo del terror goza de buena salud en taquilla, pero curiosamente en la televisión es más difícil encontrar tanta cantidad de títulos que representen a la cantidad de aficionados en busca de una… [+5955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "¡Último día de las ofertas flash en El Corte Inglés! Llévate esta Smart TV Samsung QLED de 75 pulgadas rebajada a más de la mitad de su precio",
      "Description": "Hay tantos televisores 4K que hoy en día es difícil elegir el que más se ajusta a nuestras necesidades. Pero si queremos renovar el viejo televisor del salón y buscamos algo potente a la par que barato, este Samsung QE75Q75B es una de las mejores elecciones a…",
      "Url": "https://www.espinof.com/seleccion/ultimo-dia-ofertas-flash-corte-ingles-llevate-esta-smart-tv-samsung-qled-75-pulgadas-rebajada-a-mitad-su-precio",
      "UrlToImage": "https://i.blogs.es/79a384/samsung-qe75q75b/840_560.jpeg",
      "PublishedAt": "2023-07-02T10:01:07Z",
      "Content": "Hay tantos televisores 4K que hoy en día es difícil elegir el que más se ajusta a nuestras necesidades. Pero si queremos renovar el viejo televisor del salón y buscamos algo potente a la par que bara… [+2084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La salvaje película de ciencia ficción distópica con Arnold Schwarzenegger que Stephen King odia con todas su fuerzas",
      "Description": "La carrera de Arnold Schwarzenegger está repleta de títulos inolvidables como 'Conan, el bárbaro', 'Terminator', 'Depredador', 'Desafío total' o 'Mentiras arriesgadas', pero también hay multitud de títulos que no hicieron tanto ruido en su momento. Hoy vengo …",
      "Url": "https://www.espinof.com/actores-y-actrices/salvaje-pelicula-ciencia-ficcion-distopica-arnold-schwarzenegger-que-stephen-king-odia-todas-su-fuerzas",
      "UrlToImage": "https://i.blogs.es/494bab/perseguido-cartel/840_560.jpeg",
      "PublishedAt": "2023-07-02T08:01:08Z",
      "Content": "La carrera de Arnold Schwarzenegger está repleta de títulos inolvidables como 'Conan, el bárbaro', 'Terminator', 'Depredador', 'Desafío total' o 'Mentiras arriesgadas', pero también hay multitud de t… [+3119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "LevelUp",
      "Title": "One Piece: Luffy contará con su voz original en la serie live-action de Netflix",
      "Description": "Iñaki Godoy y Taz Skylar serán los encargados de dar vida a sus personajes en español",
      "Url": "https://es-us.finanzas.yahoo.com/noticias/one-piece-luffy-contar%C3%A1-voz-032000808.html",
      "UrlToImage": "https://media.zenfs.com/es/levelup_525/244533897095a3c2710615d3c1ab9a69",
      "PublishedAt": "2023-07-02T03:20:00Z",
      "Content": "One Piece: Luffy contará con su voz original en la serie live-action de Netflix\r\nHace unas semanas, Netflix dejó echar un vistazo a la serie live-action de One Piece y por primera vez pudimos ver a I… [+3201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "LevelUp",
      "Title": "One Piece: Luffy tendrá su voz original en la serie live-action de Netflix",
      "Description": "Iñaki Godoy y Taz Skylar serán los encargados de dar vida a sus personajes en español",
      "Url": "https://es-us.finanzas.yahoo.com/noticias/one-piece-luffy-voz-original-032000737.html",
      "UrlToImage": "https://media.zenfs.com/es/levelup_525/244533897095a3c2710615d3c1ab9a69",
      "PublishedAt": "2023-07-02T03:20:00Z",
      "Content": "One Piece: Luffy tendrá su voz original en la serie live-action de Netflix\r\nHace unas semanas, Netflix dejó echar un vistazo a la serie live-action de One Piece y por primera vez pudimos ver a Iñaki … [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "One Piece: Luffy contará con su voz original en la serie live-action de Netflix",
      "Description": "Hace unas semanas, Netflix dejó echar un vistazo a la serie live-action de One Piece y por primera vez pudimos ver a Iñaki Godoy y compañía dar vida a la tripulación de los Sombreros de Paja. Para los fans del anime original hay buenas noticias, pues se confi…",
      "Url": "https://www.levelup.com/noticias/745178/One-Piece-Luffy-contara-con-su-voz-original-en-la-serie-liveaction-de-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/803807/803807_600x315.jpg",
      "PublishedAt": "2023-07-02T03:20:00Z",
      "Content": "Hace unas semanas, Netflix dejó echar un vistazo a la serie live-action de One Piece y por primera vez pudimos ver a Iñaki Godoy y compañía dar vida a la tripulación de los Sombreros de Paja. Para lo… [+3067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "One Piece: Luffy tendrá su voz original en la serie live-action de Netflix",
      "Description": "Hace unas semanas, Netflix dejó echar un vistazo a la serie live-action de One Piece y por primera vez pudimos ver a Iñaki Godoy y compañía dar vida a la tripulación de los Sombreros de Paja. Para los fans del anime original hay buenas noticias, pues se confi…",
      "Url": "https://www.levelup.com/noticias/745178/One-Piece-Luffy-tendra-su-voz-original-en-la-serie-liveaction-de-Netflix",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/803807/803807_600x315.jpg",
      "PublishedAt": "2023-07-02T03:20:00Z",
      "Content": "Hace unas semanas, Netflix dejó echar un vistazo a la serie live-action de One Piece y por primera vez pudimos ver a Iñaki Godoy y compañía dar vida a la tripulación de los Sombreros de Paja. Para lo… [+3066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Superman: Legacy': todo lo que sabemos sobre la película de James Gunn para DC con David Corenswet en lugar de Henry Cavill",
      "Description": "En DC era necesaria una revolución desde hace tiempo. Dwayne Johnson quiso convencernos que eso era lo que iba a provocar 'Black Adam', pero lo cierto es que su fracaso acabó dando pie a que en Warner quisieran hacer borrón y cuenta nueva. Eso no terminó de c…",
      "Url": "https://www.espinof.com/fecha-de-estreno/superman-legacy-fecha-estreno-trailer-reparto-todo-que-sabemos-pelicula-james-gunn-para-dc",
      "UrlToImage": "https://i.blogs.es/45f64b/david-corenswet-superman/840_560.jpeg",
      "PublishedAt": "2023-07-01T19:01:01Z",
      "Content": "En DC era necesaria una revolución desde hace tiempo. Dwayne Johnson quiso convencernos que eso era lo que iba a provocar 'Black Adam', pero lo cierto es que su fracaso acabó dando pie a que en Warne… [+3388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "La smart TV de Xiaomi cae en picado: es tuya por solo 175 euros",
      "Description": "Uno de los televisores inteligentes baratos que más hemos recomendado tiene descuento en Amazon. Me refiero, como no, a la Xiaomi TV P1E, un dispositivo que puedes llevarte a casa por solo 175 euros. Además, si eres usuario de Amazon Prime no tendrás que espe…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/la-smart-tv-de-xiaomi-cae-en-picado-es-tuya-por-solo-179-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/xiaomi-tv-p1e-32-1.jpg?width=1200",
      "PublishedAt": "2023-07-01T18:01:16Z",
      "Content": "Así es la pantalla de esta Xiaomi TV P1E.\r\nUno de los televisores inteligentes baratos que más hemos recomendado tiene descuento en Amazon. Me refiero, como no, a la Xiaomi TV P1E, un dispositivo que… [+2309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las series de julio empiezan con 'Poquita fe' para animarse con 'Good Omens' por la vuelta de 'Futurama'",
      "Description": "Ni el calor da tregua en este arranque veraniego, ni tampoco las series en lo que respecta a su ritmo de estrenos. El recuento de lo que llevan en el petate las cadenas y plataformas para el mes de julio nos deja 62 títulos, entre estrenos y regresos, ficción…",
      "Url": "https://www.eldiario.es/vertele/series/mes-julio-2023-netflix-movistar-plus-amazon-prime-video-hbo-max-disney-poquita-fe-good-omens-vuelta-futurama_1_10335137.html",
      "UrlToImage": "https://static.eldiario.es/clip/9dfa4eb3-cef2-4d05-ac28-1cea0c36b30a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-01T17:45:33Z",
      "Content": "Ni el calor da tregua en este arranque veraniego, ni tampoco las series en lo que respecta a su ritmo de estrenos. El recuento de lo que llevan en el petate las cadenas y plataformas para el mes de j… [+18397 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Netflix confirmó el regreso de una exitosa serie a su catálogo y los fans deliraron con la noticia",
      "Description": "El gigante del streaming anunció que estará disponible a partir del 6 de julio; se trata de uno de los dramas adolescente más icónicos de la televisión",
      "Url": "https://www.lanacion.com.ar/espectaculos/netflix-confirmo-el-regreso-de-una-exitosa-serie-a-su-catalogo-y-los-fans-deliraron-con-la-noticia-nid01072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/mO81_ONL2nPSNcP13uQOwPcBRxA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DO3CYNOO5ZCPNFZYXUAK5YRXK4.jpg",
      "PublishedAt": "2023-07-01T17:01:56Z",
      "Content": "Desde hace años, las plataformas de streaming libran una batalla silenciosa - o no tanto - para satisfacer las necesidades de su público. La oferta es amplia, por lo que cada una ofrece sus mejores e… [+3343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Estrenos de julio 2023 en Disney+, Netflix, HBO Max, Amazon y Apple TV+",
      "Description": "Disney+, Netflix, HBO Max, Amazon y Apple TV+ son las principales plataformas de streaming del mundo y en julio de 2023 tienen programados michos estrenos de series, películas y documentales que merecen la pena. Probablemente estarás suscrito a más de una de …",
      "Url": "https://ipadizate.com/apple-tv/estrenos-de-julio-2023-en-disney-netflix-hbo-max-amazon-y-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/06/estrenos-de-la-semana-portada-2.jpg?width=1200",
      "PublishedAt": "2023-07-01T17:01:19Z",
      "Content": "Todos los estrenos de Disney+, Netflix, HBO, Amazon y Apple TV+ de la semana\r\nDisney+, Netflix, HBO Max, Amazon y Apple TV+ son las principales plataformas de streaming del mundo y en julio de 2023 t… [+5140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Un repaso completo a la línea de tiempo de ‘The Witcher’",
      "Description": "La tercera temporada de la serie The Witcher, de Netflix, tiene una importancia primordial. No solo será la última en que Henry Cavill encarne a Geralt de Rivia. También supondrá un cambio de tono en la serie, al concentrarse en la evolución y crecimiento com…",
      "Url": "http://hipertextual.com/2023/07/linea-de-tiempo-the-witcher-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/06/2023388439_1-scaled.jpg?fit=2560%2C1440&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-07-01T16:14:00Z",
      "Content": "La tercera temporada de la serie The Witcher, de Netflix, tiene una importancia primordial. No solo será la última en que Henry Cavill encarne a Geralt de Rivia. También supondrá un cambio de tono en… [+4015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Qué fue de Google Stadia: cuando el dinero y la mejor tecnología no puede competir contra la experiencia",
      "Description": "Entrar en un segmento tan competitivo como el de los videojuegos es de lo más complicado. Google intentó hacerlo a golpe de talonario con Stadia, su plataforma de juegos en la nube, y cada vez que me acuerdo de ella -fui uno de los primeros en disfrutar de el…",
      "Url": "https://www.xatakandroid.com/juegos-android/que-fue-google-stadia-cuando-dinero-mejor-tecnologia-no-puede-competir-experiencia",
      "UrlToImage": "https://i.blogs.es/f6500d/dscf0146/840_560.jpeg",
      "PublishedAt": "2023-07-01T16:00:57Z",
      "Content": "Entrar en un segmento tan competitivo como el de los videojuegos es de lo más complicado. Google intentó hacerlo a golpe de talonario con Stadia, su plataforma de juegos en la nube, y cada vez que me… [+13399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ramón Martín, director de Las Noches del Botánico: «Nuestro jardín es el mejor aliado contra el calor»",
      "Description": "A pocos minutos de la inauguración de la séptima edición de Las Noches del Botánico , los fans de Bob Dylan se acurrucaban en la grada con sus impermeables bajo un tremendo aguacero y temiéndose lo peor. Los organizadores se acercaron al camerino del autor de…",
      "Url": "https://www.abc.es/espana/madrid/ramon-martin-director-noches-botanico-jardin-mejor-20230702122653-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/07/01/noches-botanico1-U87443535855JAS-1024x512@abc.jpg",
      "PublishedAt": "2023-07-01T15:24:15Z",
      "Content": "A pocos minutos de la inauguración de la séptima edición de Las Noches del Botánico, los fans de Bob Dylan se acurrucaban en la grada con sus impermeables bajo un tremendo aguacero y temiéndose lo pe… [+3461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Lacort",
      "Title": "He puesto a prueba a ChatGPT en las situaciones más extremas para un ser humano. Esto me ha recomendado",
      "Description": "Con ChatGPT ha pasado como con las primeras aplicaciones que instalamos en nuestro primer smartphone: hacíamos chorradas como simular beber cerveza o reproducir flatulencias. Luego llegaron las cosas serias.\n<!-- BREAK 1 -->\nCon ChatGPT empezamos desconociend…",
      "Url": "https://www.xataka.com/robotica-e-ia/he-puesto-a-prueba-a-chatgpt-situaciones-extremas-para-ser-humano-esto-me-ha-recomendado",
      "UrlToImage": "https://i.blogs.es/fa1ee4/dest1/840_560.jpeg",
      "PublishedAt": "2023-07-01T13:30:55Z",
      "Content": "Con ChatGPT ha pasado como con las primeras aplicaciones que instalamos en nuestro primer smartphone: hacíamos chorradas como simular beber cerveza o reproducir flatulencias. Luego llegaron las cosas… [+59011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película de misterio y asesinatos que influyó a 'Puñales por la espalda: El misterio Glass Onion' llega a Filmin: uno de los detectives más míticos protagoniza una cinta llena de estilo",
      "Description": "Rian Johnson ha vuelto a poner de moda los detectives perspicaces y las intrigas sofisticadas además de divertidas, tanto con la saga de 'Puñales por la espalda' como con su serie 'Poker Face' (que estamos esperando y deseando ver en España algún día). El dir…",
      "Url": "https://www.espinof.com/cine-clasico/pelicula-misterio-asesinatos-que-influyo-a-punales-espalda-misterio-glass-onion-llega-a-filmin-uno-detectives-miticos-protagoniza-cinta-llena-estilo",
      "UrlToImage": "https://i.blogs.es/e4216d/muerte-bajo-el-sol-1982-peter-unisov/840_560.jpeg",
      "PublishedAt": "2023-07-01T12:30:55Z",
      "Content": "Rian Johnson ha vuelto a poner de moda los detectives perspicaces y las intrigas sofisticadas además de divertidas, tanto con la saga de 'Puñales por la espalda' como con su serie 'Poker Face' (que e… [+2734 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Juegos gratis de julio en PS Plus Essential, Xbox Live Gold, Epic Games Store y Prime Gaming",
      "Description": "<!--cache-->Recopilamos todos los juegos gratis que podrás obtener este mes de julio de 2023 si tienes una suscripción a los principales servicios disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PC.<!--aa---><li>Los mejores juegos gratis en todas las pla…",
      "Url": "https://vandal.elespanol.com/noticia/1350763601/juegos-gratis-de-julio-en-ps-plus-essential-xbox-live-gold-epic-games-store-y-prime-gaming/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/6-2023/20236301114416_1.jpg",
      "PublishedAt": "2023-07-01T10:53:00Z",
      "Content": "<li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, como de costumbre, los principales servicios de suscripcin de PS5, Xbox Series X/S, PS4, Xbox One y PC se actualizan p… [+3002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Este casco LEGO de The Mandalorian está rozando su precio mínimo histórico: un chollo para fans de Star Wars con más de 500 piezas y soporte de exhibición",
      "Description": "La marca LEGO tiene en su catálogo una enorme cantidad de construcciones con diferentes tamaños, diseños y sobre muchísimas franquicias y sagas. Pero sin duda, los cascos son de las construcciones más bonitas, y el de 'The Mandalorian' lo tenemos muy rebajado…",
      "Url": "https://www.espinof.com/seleccion/este-casco-lego-the-mandalorian-esta-rozando-su-precio-minimo-historico-chollo-para-fans-star-wars-500-piezas-soporte-exhibicion",
      "UrlToImage": "https://i.blogs.es/e780b1/the-mandalorian/840_560.jpeg",
      "PublishedAt": "2023-07-01T09:30:52Z",
      "Content": "La marca LEGO tiene en su catálogo una enorme cantidad de construcciones con diferentes tamaños, diseños y sobre muchísimas franquicias y sagas. Pero sin duda, los cascos son de las construcciones má… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "Novedades VOD 26/23: ‘The Witcher’, principio del fin de uno de los mayores desaguisados de Netflix",
      "Description": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, sí ,le dedicamos una portada más a The Witcher, aunque sea para despedirnos de la serie y porque tampoco hay mucho más que valga la pena destacar. Vay…",
      "Url": "https://www.muycomputer.com/?p=338716",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2021/12/TheWitcher-1000x600.jpg",
      "PublishedAt": "2023-07-01T09:06:51Z",
      "Content": "Novedades VOD te trae los mejores estrenos de la semana en Amazon Prime Video, Disney+, HBO Max, Netflix… Y, sí ,le dedicamos una portada más a The Witcher, aunque sea para despedirnos de la serie y … [+9604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Anna Foerster sustituye a Johan Renck al frente de 'Dune: The Sisterhood'",
      "Description": "El pasado mes de marzo se anunció que el director Johan Renck había abandonado la producción de 'Dune: The Sisterhood' después de haber rodado sus dos primeros episodios. Según Deadline debido, principalmente, a que su visión no coincidía con la de HBO y Lege…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/anna-foerster-sustituye-a-johan-renck-al-frente-de-dune-the-sisterhood-45628.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122719.jpg",
      "PublishedAt": "2023-07-01T08:06:01Z",
      "Content": "El pasado mes de marzo se anunció que el director Johan Renck había abandonado la producción de 'Dune: The Sisterhood' después de haber rodado sus dos primeros episodios. Según Deadline debido, princ… [+3805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Las cinco series que no te puedes perder en julio",
      "Description": "Julio llega con estrenos de series para todos los gustos. Por un lado está la comedia castiza de Movistar Plus+ 'Poquita fe', de los creadores de 'Camara café', Pepón Montero y Juan Maidagán; la serie de terror 'The horror of Dolores Roach', basada en un pódc…",
      "Url": "https://www.elperiodico.com/es/tele/20230701/estrenos-series-julio-2023-movistar-plus-amazon-prime-video-disney-skyshowtime-netflix-89243866",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/5aa5aab0-2987-4c11-8fe0-a41678c3f397_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-01T06:00:22Z",
      "Content": "Julio llega con estrenos de series para todos los gustos. Por un lado está la comedia castiza de Movistar Plus+ 'Poquita fe', de los creadores de 'Camara café', Pepón Montero y Juan Maidagán; la seri… [+11237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Fran Chico",
      "Title": "\"Completamente desnuda, ¿te parece bien?\": El showrunner de 'And Just Like That...' desgrana las escenas de sexo de la serie de HBO Max",
      "Description": "Han pasado 25 años desde 'Sexo en Nueva York', pero su continuación sigue sin guardarse nada...",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44388441/and-just-like-that-escenas-de-sexo-serie-hbo-max/",
      "UrlToImage": "https://hips.hearstapps.com/vidthumb/images/and-just-like-that-hbo-max-1675165131.jpg?crop=1xw:0.8888888888888888xh;center,top&resize=1200:*",
      "PublishedAt": "2023-07-01T06:00:00Z",
      "Content": "La temporada 2 de 'And Just Like That...' comienza más caliente que nunca. Sus primeros minutos nos muestran a todos su personajes en momentos \"íntimos\", toda una declaración de intenciones de una se… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Hay una lesbiana en mi serie española favorita",
      "Description": "A Paloma Rando, columnista de televisión y guionista de 'Señoras del (h)AMPA' (Telecinco), le parecía ciencia ficción 'The L Word' (2004-09). «Yo pensaba que eso no existía. Una cosa era tener un personaje lésbico en una serie, pero un grupo de lesbianas que …",
      "Url": "https://www.abc.es/play/series/noticias/lesbiana-serie-espanola-favorita-20230701040547-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/07/01/series-lesbianas-mov-kUhD--1024x512@abc.jpg",
      "PublishedAt": "2023-07-01T02:05:50Z",
      "Content": "A Paloma Rando, columnista de televisión y guionista de 'Señoras del (h)AMPA' (Telecinco), le parecía ciencia ficción 'The L Word' (2004-09). «Yo pensaba que eso no existía. Una cosa era tener un per… [+8923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "La serie 'One Piece' se cuela entre lo más caro de Netflix",
      "Description": "Inesperada pero aplaudida, una de las grandes apuestas de Netflix para 2023 será la adaptación de One Piece, el manga más famoso de Eiichiro Oda. Desde Netflix saben que, de salir bien, tiene un filón inagotable entre manos, con más de 105 volúmenes publicado…",
      "Url": "https://zeleb.publico.es/noticia/la-serie-one-piece-se-cuela-entre-lo-mas-caro-de-netflix/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/06/ONE_PIECE_n_S1_E2_00_49_34_22R-scaled.jpg",
      "PublishedAt": "2023-06-30T22:12:42Z",
      "Content": "Inesperada pero aplaudida, una de las grandes apuestas de Netflix para 2023 será la adaptación de One Piece, el manga más famoso de Eiichiro Oda.\r\nDesde Netflix saben que, de salir bien, tiene un fil… [+2398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "One Piece, la serie de Netflix: todo sobre el live action basado en el fenómeno manganime",
      "Description": "Aventuras épicas en tierra y alta mar. Piratas divertidísimos, frutas que conceden habilidades imposibles y el mayor tesoro de la historia en juego. One Piece llega a Netflix con actores de carne y hueso y el beneplácito de Eiichiro Oda, su creador. Una nueva…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/one-piece-serie-netflix-fecha-estreno-reparto-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/977149/one-piece-portada-netflix/840_560.jpeg",
      "PublishedAt": "2023-06-30T21:58:00Z",
      "Content": "Aventuras épicas en tierra y alta mar. Piratas divertidísimos, frutas que conceden habilidades imposibles y el mayor tesoro de la historia en juego. One Piece llega a Netflix con actores de carne y h… [+12060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Homelander tendrá que esperar sentado: la cuarta temporada de The Boys sufre un parón indefinido",
      "Description": "Si bien Marvel y DC tienen una buena cantidad de proyectos que esperan ser un éxito, existe una serie de superhéroes que ha plantado cara a Spider-Man, Wonder Woman y compañía: The Boys. La joya de Amazon Prime Video tiene casi lista su cuarta temporada, pero…",
      "Url": "https://www.vidaextra.com/series/homelander-tendra-que-esperar-sentado-cuarta-temporada-the-boys-sufre-paron-indefinido",
      "UrlToImage": "https://i.blogs.es/b5b43f/the-boys/840_560.jpeg",
      "PublishedAt": "2023-06-30T19:00:44Z",
      "Content": "Si bien Marvel y DC tienen una buena cantidad de proyectos que esperan ser un éxito, existe una serie de superhéroes que ha plantado cara a Spider-Man, Wonder Woman y compañía: The Boys. La joya de A… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Un 'Orgullo' de series españolas: la representación LGTBI crece en la ficción con cada vez más referentes",
      "Description": "Mientras la ultraderecha se empeña en intentar tirar a la papelera los derechos LGTBIQA+, lo cierto es que la bandera del arcoíris otea con firmeza este Orgullo para seguir reivindicando una lucha que, en pleno 2023, continúa siendo necesaria. Algo en lo que …",
      "Url": "https://www.eldiario.es/vertele/noticias/orgullo-lgtbi-series-espanolas-representacion-crece-ficcion-referentes_1_10334168.html",
      "UrlToImage": "https://static.eldiario.es/clip/3afd3cb4-8b0e-49cb-ab99-984b691ef3a1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-30T18:45:51Z",
      "Content": "Mientras la ultraderecha se empeña en intentar tirar a la papelera los derechos LGTBIQA+, lo cierto es que la bandera del arcoíris otea con firmeza este Orgullo para seguir reivindicando una lucha qu… [+6485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El juego del calamar' se refuerza con hasta ocho nuevos fichajes para su temporada 2",
      "Description": "La segunda temporada de El juego del calamar continúa tomando forma con hasta ocho nuevos fichajes confirmados.Park Gyu-young, Jo Yu-ri, Kang Ae-sim, Lee David, Lee Jin-uk, Choi Seung-hyun, Roh Jae-won y Won Ji-an son los nuevos nombres que se incorporan a la…",
      "Url": "https://www.eldiario.es/vertele/series/el-juego-del-calamar-refuerza-ocho-nuevos-fichajes-temporada-2_1_10341754.html",
      "UrlToImage": "https://static.eldiario.es/clip/ff2cc8f6-8ae5-47c3-ad68-5062ca31b727_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-30T18:21:57Z",
      "Content": "La segunda temporada de El juego del calamar continúa tomando forma con hasta ocho nuevos fichajes confirmados.\r\nEl reality de 'El juego del calamar', cuestionado por los concursantes: \"incompetencia… [+1219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Diego López",
      "Title": "El final de la primera temporada de 'Silo', explicado: ¿qué hay en realidad fuera del silo?",
      "Description": "MISTERIOS -CASI- RESUELTOS La serie de Apple TV+ se despide como una de las ficciones revelación del año, con un final de infarto que ofrece sorprendentes respuestas y abre nuevas incógnitas.\nEl final de la primera temporada de 'Silo', explicado: ¿qué hay en …",
      "Url": "https://www.formulatv.com/noticias/final-primera-temporada-silo-explicado-123341/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123341_iRaN810Jkz7LH5U23v9xcWEotgPBm6iF4-hog.jpg",
      "PublishedAt": "2023-06-30T17:35:00Z",
      "Content": "Esta noticia contiene spoilers\r\nLa comunidad de seriéfilos llevaba buscando desde el final de 'Juego de Tronos' una serie sobre la que debatir y compartir teorías sin fin. Parece que la afortunada ha… [+4743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Iphoneate.com"
      },
      "Author": "jc",
      "Title": "Ted Lasso: Obtiene récord con mil millones de minutos",
      "Description": "La exitosa serie de comedia «Ted Lasso» ha causado sensación en el mundo del entretenimiento, logrando un hito histórico al alcanzar la asombrosa cifra de mil millones de minutos de visualización, durante la semana de sus capítulos finales. La popularidad de …",
      "Url": "https://iphoneate.com/?p=295055",
      "UrlToImage": "https://iphoneate.com/wp-content/uploads/2023/06/ted-lasso-apple-tv.jpg",
      "PublishedAt": "2023-06-30T17:08:58Z",
      "Content": "La exitosa serie de comedia «Ted Lasso» ha causado sensación en el mundo del entretenimiento, logrando un hito histórico al alcanzar la asombrosa cifra \r\nde mil millones de minutos de visualización, … [+2118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Carlos Augusto Rojas, Carlos Rojas Acevedo (D)",
      "Title": "Las cámaras del Tour de Francia y Netflix siguen a Richard Carapaz",
      "Description": "Richard Carapaz estará en la serie del Tour de Francia de Netflix. Imágenes de las primeras grabaciones fueron publicadas por su equipo",
      "Url": "https://www.elcomercio.com/deportes/ciclismo/tour-francia-netflix-richard-carapaz.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/06/netflix.jpg",
      "PublishedAt": "2023-06-30T16:59:27Z",
      "Content": "Richard Carapaz en las grabaciones de la serie de Netflix sobre el Tour de Francia. Foto: @EFprocyclingRichard Carapaz estará en la segunda temporada de la serie del Tour de Francia de Netflix. Imáge… [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Todos los estrenos de series y películas en Netflix, HBO Max y Prime Video en julio de 2023: The Witcher, Sonic Prime, One Piece Film Red y más",
      "Description": "Estamos a punto de dar la bienvenida a julio y eso mismo supone que los diferentes servicios de streaming nos dejarán con una buena cantidad de estrenos en forma de series de televisión, películas, programas y más, para que así podamos pasar un verano muy ent…",
      "Url": "https://www.vidaextra.com/series/todos-estrenos-series-peliculas-netflix-hbo-max-prime-video-julio-2023-the-witcher-sonic-prime-one-piece-film-red",
      "UrlToImage": "https://i.blogs.es/c10bdc/the-witcher-temporada-3/840_560.jpeg",
      "PublishedAt": "2023-06-30T16:05:03Z",
      "Content": "Estamos a punto de dar la bienvenida a julio y eso mismo supone que los diferentes servicios de streaming nos dejarán con una buena cantidad de estrenos en forma de series de televisión, películas, p… [+7285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Todas las películas de Indiana Jones ordenadas de peor a mejor: de 'En busca del arca perdida' a 'El Dial del Destino'",
      "Description": "El estreno de 'Indiana Jones y el Dial del Destino' supone la despedida del personaje por parte de Harrison Ford. El actor ha repetido en multitud de ocasiones que es su última aventura dentro de esta mítica saga, por lo que es el momento ideal para repasar d…",
      "Url": "https://www.espinof.com/listas/todas-peliculas-indiana-jones-ordenadas-peor-a-mejor",
      "UrlToImage": "https://i.blogs.es/fd6c5a/indiana-jones/840_560.jpeg",
      "PublishedAt": "2023-06-30T15:00:43Z",
      "Content": "El estreno de 'Indiana Jones y el Dial del Destino' supone la despedida del personaje por parte de Harrison Ford. El actor ha repetido en multitud de ocasiones que es su última aventura dentro de est… [+5039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "La segunda temporada de ‘Invasión’ ya tiene fecha de estreno en Apple TV+",
      "Description": "Apple TV+ confirmó la fecha de estreno de la segunda temporada de Invasión, la serie que estrenó su primera entrega el 22 de octubre de 2021. En ese momento, la producción recibió tanto críticas favorables como otras no tan amables. Más allá de esa receptivid…",
      "Url": "http://hipertextual.com/2023/06/invasion-segunda-temporada-estreno",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/06/Fecha-de-estreno-de-la-segunda-temporada-de-Invasion-en-Apple-TV-scaled.jpg",
      "PublishedAt": "2023-06-30T14:57:32Z",
      "Content": "Apple TV+ confirmó la fecha de estreno de la segunda temporada de Invasión, la serie que estrenó su primera entrega el 22 de octubre de 2021. En ese momento, la producción recibió tanto críticas favo… [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Aliens incoming. Primeras imágenes de la 2ª temporada de 'Invasión'",
      "Description": "Apple TV+ presenta las primeras imágenes de la segunda temporada de 'Invasión', cuyo primer episodio se estrenará en la plataforma el próximo miércoles 23 de agosto. Un nuevo episodio cada semana hasta completar un total de diez el 25 de octubre.\n\nCreada por …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/aliens-incoming-primeras-imagenes-de-la-2-temporada-de-invasion-45627.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122716.jpg",
      "PublishedAt": "2023-06-30T14:41:02Z",
      "Content": "Apple TV+ presenta las primeras imágenes de la segunda temporada de 'Invasión', cuyo primer episodio se estrenará en la plataforma el próximo miércoles 23 de agosto. Un nuevo episodio cada semana has… [+1392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Muere el actor Alan Arkin, ganador del Oscar por 'Pequeña Miss Sunshine', a los 89 años",
      "Description": "El actor Alan Arkin, famoso por su papel en Pequeña Miss Sunshine, por la que ganó el Oscar a la Mejor interpretación masculina de reparto, ha fallecido a los 89 años según ha confirmado su familia a la revista People. En un pequeño comunicado, sus familiares…",
      "Url": "https://www.eldiario.es/cultura/cine/muere-actor-alan-arkin-ganador-oscar-pequena-miss-sunshine-89-anos_1_10341390.html",
      "UrlToImage": "https://static.eldiario.es/clip/c93613d0-f12d-4c39-b06a-ce78c3cac197_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-06-30T14:36:16Z",
      "Content": "El actor Alan Arkin, famoso por su papel en Pequeña Miss Sunshine, por la que ganó el Oscar a la Mejor interpretación masculina de reparto, ha fallecido a los 89 años según ha confirmado su familia a… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Llevarse este mini PC con i5 y Windows 11 Pro para seguir conectado estas vacaciones cuesta la mitad con este cupón",
      "Description": "¿Buscando un Mini PC solvente con el que seguir teletrabajando desde tu lugar de vacaciones este verano? Si es así, este Blackview MP200 puede ser que te interese, porque cuenta con una interesante configuración y además de estar rebajado, hay cupón de descue…",
      "Url": "https://www.xataka.com/seleccion/llevarse-este-mini-pc-i5-windows-11-pro-para-seguir-conectado-estas-vacaciones-cuesta-mitad-este-cupon",
      "UrlToImage": "https://i.blogs.es/9e44a8/blackview_1/840_560.jpeg",
      "PublishedAt": "2023-06-30T13:00:45Z",
      "Content": "¿Buscando un Mini PC solvente con el que seguir teletrabajando desde tu lugar de vacaciones este verano? Si es así, este Blackview MP200 puede ser que te interese, porque cuenta con una interesante c… [+2395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Rubén Asensio",
      "Title": "Ryan Murphy encuentra a sus dos protagonistas para la segunda temporada de 'Monstruo'",
      "Description": "DOS MONSTRUOS La segunda temporada de la serie antológica de Netflix llevará por título 'Monsters: The Lyle and Erik Menendez Story', que tendrá a dos rostros poco conocidos como protagonistas.Ryan Murphy encuentra a sus dos protagonistas para la segunda temp…",
      "Url": "https://www.ecartelera.com/noticias/protagonistas-segunda-temporada-monstruo-73923/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73900/73923-h2.jpg",
      "PublishedAt": "2023-06-30T12:50:42Z",
      "Content": "La segunda temporada de 'Monstruo' está en marcha tras el éxito cosechado por 'DAHMER - Monstruo: La historia de Jeffrey Dahmer'. La nueva temporada de la serie antológica de Netflix contará la histo… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Superman: Legacy, el renacer cinematográfico del Hombre de Acero y DC Studios",
      "Description": "Ni es un pájaro, ni tampoco es un avión. ¡Es Superman! El auténtico inicio del renacido DCU será Superman: Legacy, y esto no es ni una suposición ni una exageración, sino las palabras exactas con las que James Gunn presentó la que será su próxima película com…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/superman-legacy-fecha-estreno-reparto-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/089869/superman-legacy-2025/840_560.jpeg",
      "PublishedAt": "2023-06-30T12:49:00Z",
      "Content": "Ni es un pájaro, ni tampoco es un avión. ¡Es Superman! El auténtico inicio del renacido DCU será Superman: Legacy, y esto no es ni una suposición ni una exageración, sino las palabras exactas con las… [+13506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Anunciada la resurrección de una de las series canceladas por Netflix",
      "Description": "La polémica fue de lo más amarga. De vez en cuando ocurre que las plataformas de streaming deciden cargarse alguna de sus series sin calibrar bien el fenómeno fan existente detrás. Si no, que le pregunten a Netflix. La plataforma ha sido, en no pocas ocasione…",
      "Url": "https://www.bolsamania.com/cine/anunciada-la-resurreccion-de-una-de-las-series-canceladas-por-netflix/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/06/2-23.jpg",
      "PublishedAt": "2023-06-30T12:35:53Z",
      "Content": "La polémica fue de lo más amarga. De vez en cuando ocurre que las plataformas de streaming deciden cargarse alguna de sus series sin calibrar bien el fenómeno fan existente detrás. Si no, que le preg… [+1071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "La película más terrorífica del año llega por sorpresa a las plataformas de streaming",
      "Description": "Actualmente, con casi toda seguridad, podemos decir que el mejor catálogo de las plataformas de streaming lo tiene HBO Max, al menos esa es la opinión de una gran parte de los consumidores de estos servicios. La verdad es que, más allá de los gustos de cada u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-pelicula-mas-terrorifica-del-ano-llega-por-sorpresa-a-las-plataformas-de-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/evil-dead-rise.jpg?width=1200",
      "PublishedAt": "2023-06-30T12:02:36Z",
      "Content": "Evil Dead: Rise se encuentra disponible en HBO Max\r\nActualmente, con casi toda seguridad, podemos decir que el mejor catálogo de las plataformas de streaming lo tiene HBO Max, al menos esa es la opin… [+3154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Microsiervos.com"
      },
      "Author": "alvy@microsiervos.com (Alvy)",
      "Title": "Una selección de 48 películas de «retro ciencia-ficción»",
      "Description": "Si te has cansado ya del catálogo de los Netflix y Prime Video de turno he aquí mi recomendación para descubrir lo que yo denomino películas malas buenísimas, algo a medio camino entre el cine de serie B y el de presupuestos dignos. Se trata de una categoría …",
      "Url": "https://www.microsiervos.com/archivo/peliculas-tv/seleccion-48-peliculas-retro-ciencia-ficcion.html",
      "UrlToImage": "https://img.microsiervos.com/images2023/Retro-Sci-Fi.jpg",
      "PublishedAt": "2023-06-30T11:37:03Z",
      "Content": "Por @Alvy 30 de Junio de 2023\r\nSi te has cansado ya del catálogo de los Netflix y Prime Video de turno he aquí mi recomendación para descubrir lo que yo denomino películas malas buenísimas, algo a me… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Rubén Asensio",
      "Title": "Lee Jung-jae negocia cobrar un millón de dólares por episodio de 'El juego del calamar 2'",
      "Description": "CONTRATO MILLONARIO La exitosa serie de Netflix habría supuesto unas ganancias de 900 millones de dólares.Lee Jung-jae negocia cobrar un millón de dólares por episodio de 'El juego del calamar 2'",
      "Url": "https://www.ecartelera.com/noticias/lee-jung-jae-negocia-millon-dolares-episodio-juego-calamar-2-73920/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73900/73920-h2.jpg",
      "PublishedAt": "2023-06-30T11:24:39Z",
      "Content": "'El juego del calamar' vuelve a ser noticia. La serie más exitosa de Netflix con el mayor número de visualizaciones está ultimando los detalles de cara a su segunda temporada. Tras confirmar el repar… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cristina Vila",
      "Title": "La razón por la que Idris Elba ya no quiere ser James Bond es muy simple",
      "Description": "El papel de James Bond es uno de lo más codiciados en Hollywood. Solo siete actores han llegado a interpretar el papel del espía. Daniel Craig, Sean Connery o Pierce Brosnan, entre ellos.\r\n\nTras el estreno de Sin tiempo para morir, Craig dejó la vacante del a…",
      "Url": "https://www.revistagq.com/articulo/idris-elba-james-bond-descartado-racismo",
      "UrlToImage": "https://media.revistagq.com/photos/649e9b6a0d9fa1893c2bfe23/16:9/w_1280,c_limit/1063287426",
      "PublishedAt": "2023-06-30T11:06:35Z",
      "Content": "El papel de James Bond es uno de lo más codiciados en Hollywood. Solo siete actores han llegado a interpretar el papel del espía. Daniel Craig, Sean Connery o Pierce Brosnan, entre ellos.\r\nTras el es… [+3217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "No sabemos si 'The Idol' tendrá temporada 2 pero HBO está \"bastante contenta\" con la controvertida serie de The Weeknd y Lily-Rose Depp",
      "Description": "HBO nos sorprendió a principios de esta semana confirmando que 'The Idol' terminará su primera temporada este próximo domingo (lunes en España) tras solamente cinco episodios. Una conclusión que llegará con dudas para el futuro de la serie de Abel Tesfaye y S…",
      "Url": "https://www.espinof.com/hbo/no-sabemos-the-idol-tendra-temporada-2-hbo-esta-bastante-contenta-controvertida-serie-the-weeknd-lily-rose-depp",
      "UrlToImage": "https://i.blogs.es/e2303f/da-vine-joy-randolph-e1687555301758/840_560.jpeg",
      "PublishedAt": "2023-06-30T11:00:46Z",
      "Content": "HBO nos sorprendió a principios de esta semana confirmando que 'The Idol' terminará su primera temporada este próximo domingo (lunes en España) tras solamente cinco episodios. Una conclusión que lleg… [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La clave para saber si una relación tiene futuro desde la primera cita, según los expertos",
      "Description": "Existe una clave para saber si una relación tiene futuro, incluso si solo os acabáis de conocer. Evidentemente si la primera cita no te ha convencido, no hay que mirar más allá, pero si has sentido algún tipo de conexión y crees que podría haber algo especial…",
      "Url": "https://www.revistagq.com/articulo/como-saber-relacion-tiene-futuro-primera-cita",
      "UrlToImage": "https://media.revistagq.com/photos/649eae690d9fa1893c2bfe3c/16:9/w_1280,c_limit/clave-saber-relacion-tiene-futuro.jpg",
      "PublishedAt": "2023-06-30T10:39:27Z",
      "Content": "Existe una clave para saber si una relación tiene futuro, incluso si solo os acabáis de conocer. Evidentemente si la primera cita no te ha convencido, no hay que mirar más allá, pero si has sentido a… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Dos hermanos asesinos tomarán el testigo del monstruo Jeffrey Dahmer en Netflix",
      "Description": "Tras el éxito Monstruo: La historia de Jeffrey Dahmer, la serie basada en la historia real del terrible asesino en serie encarnado por Evan Peters, Netflix y Rhyan Murphy ya preparan la segunda entrega, que estará centrada en otros mediáticos y no menos cruel…",
      "Url": "https://www.culturaocio.com/tv/noticia-dos-hermanos-asesinos-tomaran-testigo-monstruo-jeffrey-dahmer-netflix-20230630123837.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230630123837_1200.jpg",
      "PublishedAt": "2023-06-30T10:38:37Z",
      "Content": "MADRID, 30 Jun. (CulturaOcio) - \r\n   Tras el éxito Monstruo: La historia de Jeffrey Dahmer, la serie basada en la historia real del terrible asesino en serieencarnado por Evan Peters, Netflix y Rhyan… [+1559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "Vuelve \"The Morning Show\", su tercera temporada ya tiene fecha de estreno en Apple TV+",
      "Description": "Apple TV+, la plataforma de streaming de Apple, anunció su renovación hace unos meses y recientemente ha hecho lo propio con su estreno de una de sus series más queridas y longevas, \"The Morning Show\". Esta emocionante serie regresa a las pantallas con su ter…",
      "Url": "https://www.lavanguardia.com/andro4all/apple/tercera-temporada-the-morning-show-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/the-morning-show.jpg?width=1200",
      "PublishedAt": "2023-06-30T10:35:17Z",
      "Content": "La tercera temporada de \"The Morning Show\" se estrenará en septiembre\r\nApple TV+, la plataforma de streaming de Apple, anunció su renovación hace unos meses y recientemente ha hecho lo propio con su … [+2452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Herrera Castro",
      "Title": "Ha llegado el calor pero no por ello se agotan las ofertas en smart TVs, portátiles, teléfonos, aires... Cazando Gangas",
      "Description": "Con el verano y el calor extenuante, salir de casa se convierte en una tarea casi imposible hasta bien entrada la tarde-noche. Mientras estamos en casa, podemos aprovechar para ver películas, series o deportes, jugar unas partidas con amigos o, por qué no, pa…",
      "Url": "https://www.xataka.com/seleccion/ha-llegado-calor-no-ello-se-agotan-ofertas-smart-tvs-portatiles-telefonos-aires-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/c2d731/plantilla-cazando-gangas-neon/840_560.jpeg",
      "PublishedAt": "2023-06-30T10:30:44Z",
      "Content": "Con el verano y el calor extenuante, salir de casa se convierte en una tarea casi imposible hasta bien entrada la tarde-noche. Mientras estamos en casa, podemos aprovechar para ver películas, series … [+10357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Enrique Pérez",
      "Title": "Netflix ganó 900 millones de dólares con 'El Juego del Calamar'. A su creador sólo le quedaron las migajas",
      "Description": "Fue un éxito sin precedentes para Netflix. Se estima que 'El Juego del Calamar' hizo ganar más de 900 millones de dólares, siendo una de las series más rentables en la historia de la plataforma de streaming. Sin embargo, no todos los implicados tuvieron tanta…",
      "Url": "https://www.xataka.com/streaming/netflix-gano-900-millones-dolares-juego-calamar-a-su-creador-solo-le-quedaron-migajas",
      "UrlToImage": "https://i.blogs.es/2eef51/juego-del-calamar/840_560.jpeg",
      "PublishedAt": "2023-06-30T10:30:44Z",
      "Content": "Fue un éxito sin precedentes para Netflix. Se estima que 'El Juego del Calamar' hizo ganar más de 900 millones de dólares, siendo una de las series más rentables en la historia de la plataforma de st… [+3794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La explosiva novedad de Amazon Prime Video para el fin de semana del 30 de junio al 2 de julio",
      "Description": "Desde el catálogo de Amazon Prime Video nos llega la conclusión de una de las series más interesantes que ha lanzado la plataforma. Encontramos una obra de radical importancia en la plataforma ya que durante unos cuantos años ha sido su caballo ganador. Sin e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-explosiva-novedad-de-amazon-prime-video-para-el-fin-de-semana-del-30-de-junio-al-2-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/novedad-semana-30-de-junio.png?width=1200",
      "PublishedAt": "2023-06-30T09:00:19Z",
      "Content": "Prime Video marca el final de una era con el término de esta serie\r\nDesde el catálogo de Amazon Prime Video nos llega la conclusión de una de las series más interesantes que ha lanzado la plataforma.… [+2914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Músculos y caos cuenta la historia no autorizada de Gladiadores Americanos, el programa más tronado de los 90",
      "Description": "Uno de los numerosos puntos álgidos de Músculos y caos: Una versión no autorizada de Gladiadores Americanos, miniserie documental de Netflix que disecciona aquel programa noventero donde los concursantes competían contra atletas de elite en loquísimas pruebas…",
      "Url": "https://www.revistagq.com/articulo/musculos-y-caos-gladiadores-americanos-documental-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/649d5d02e1a1cb8869cebaa1/16:9/w_1280,c_limit/91nTUjNYmjL._RI_.jpg",
      "PublishedAt": "2023-06-30T08:59:03Z",
      "Content": "Uno de los numerosos puntos álgidos de Músculos y caos: Una versión no autorizada de Gladiadores Americanos, miniserie documental de Netflix que disecciona aquel programa noventero donde los concursa… [+2139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Lo nuevo de Steven Soderbergh es una miniserie con Claire Danes y Timothy Olyphant: tráiler de 'Círculo cerrado', el prometedor thriller de HBO Max",
      "Description": "{\"videoId\":\"x8m5u1t\",\"autoplay\":true,\"title\":\"Full Circle - Trailer Oficial VOSE\",\"tag\":\"\"}\n \r\n\n\r\n\n El incombustible Steven Soderbergh sigue teniendo cosas que hacer para HBO Max y después de 'El último baile de Magic Mike' (que, recordemos, iba a ser origina…",
      "Url": "https://www.espinof.com/trailers/nuevo-steven-soderbergh-miniserie-claire-danes-timothy-olyphant-trailer-circulo-cerrado-prometedor-thriller-hbo-max",
      "UrlToImage": "https://i.blogs.es/1548ac/x720/840_560.jpeg",
      "PublishedAt": "2023-06-30T08:46:44Z",
      "Content": "El incombustible Steven Soderbergh sigue teniendo cosas que hacer para HBO Max y después de 'El último baile de Magic Mike' (que, recordemos, iba a ser original de la plataforma pero acabó en cines),… [+1020 chars]"
    }
  ]
}