{
  "Status": 0,
  "Error": null,
  "TotalResults": 924,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La reveladora entrevista de Priscilla Presley: «Siempre pensé que Michael Jackson amaba más a Elvis que a mi hija»",
      "Description": "Tras meses de silencio, Priscilla Presley ha concedido una extensa entrevista en la televisión británica. En ella, la viuda del Rey del Rock, ha hablado sobre el fallecimiento de su hija, que recordemos fallecía repentinamente a los 54 años por una obstrucció…",
      "Url": "https://www.abc.es/gente/reveladora-entrevista-priscilla-presley-siempre-pense-michael-20231102172059-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/11/02/priscilla-hija-U65360808587Fcw-1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T18:31:22Z",
      "Content": "Tras meses de silencio, Priscilla Presley ha concedido una extensa entrevista en la televisión británica. En ella, la viuda del Rey del Rock, ha hablado sobre el fallecimiento de su hija, que recorde… [+2637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ellie y Joel se enfrentan a un enemigo peor que los zombis: la huelga de actores. The Last of Us retrasa la producción de su segunda temporada",
      "Description": "Una de las series que más lo ha petado este año ha sido, sin duda alguna, The Last of Us. La adaptación de HBO a la pequeña pantalla ha resultado ser una de las grandes joyas de la plataforma y ha provocado un aluvión de críticas positivas hacia la obra cread…",
      "Url": "https://www.vidaextra.com/series/ellie-joel-se-enfrentan-a-enemigo-peor-que-zombis-huelga-actores-the-last-of-us-retrasa-produccion-su-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/b1d1c6/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-11-02T17:31:11Z",
      "Content": "Una de las series que más lo ha petado este año ha sido, sin duda alguna, The Last of Us. La adaptación de HBO a la pequeña pantalla ha resultado ser una de las grandes joyas de la plataforma y ha pr… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ozempic, un medicamento en el ojo del huracán: carestía, usos secundarios con efectos peligrosos y falsificaciones",
      "Description": "Diferentes asociaciones farmacéuticas han denunciado recientemente la falta de más de 900 medicamentos esenciales . Entre ellos, se encuentran determinados fármacos para tratar la fiebre, las arritmias o la diabetes, entre otras enfermedades. En ese último gr…",
      "Url": "https://www.abc.es/sociedad/ozempic-medicamento-ojo-huracan-carestia-usos-secundarios-20231102180903-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2023/11/02/ozempic-medicamento-klvC--1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T17:09:56Z",
      "Content": "Diferentes asociaciones farmacéuticas han denunciado recientemente la falta de más de 900 medicamentos esenciales. Entre ellos, se encuentran determinados fármacos para tratar la fiebre, las arritmia… [+3789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Marvel en crisis: producir menos, arreglar efectos visuales, reemplazar a Kang y hasta revivir a los Avengers originales estarían en los planes de Kevin Feige",
      "Description": "Marvel Studios construyó su reputación a pulso, tomando una marca al borde de la quiebra y elevándola a la cima de la maquinaria multimillonaria de Hollywood. Pero después de cerrar su Saga del infinito: una colección de 23 películas que desembocan en el mega…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/marvel-crisis-producir-arreglar-efectos-visuales-reemplazar-a-kang-revivir-a-avengers-originales-estarian-planes-kevin-feige",
      "UrlToImage": "https://i.blogs.es/32b20f/captura-de-pantalla-2023-11-02-a-la-s-10.56.30/840_560.png",
      "PublishedAt": "2023-11-02T16:15:54Z",
      "Content": "Marvel Studios construyó su reputación a pulso, tomando una marca al borde de la quiebra y elevándola a la cima de la maquinaria multimillonaria de Hollywood. Pero después de cerrar su Saga del infin… [+5787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Reportan que Alan Ruck, actor de 'Succession' estrelló su automóvil contra una pizzería",
      "Description": "Alan Ruck, conocido por su papel en la exitosa serie de drama 'Succession' donde interpreta a Connor Roy, presuntamente sufrió un aparatoso accidente la noche del 1 de noviembre.Según los informes de People, el actor de 67 añossupuestamente estuvo involucrado…",
      "Url": "https://www.milenio.com/espectaculos/famosos/alan-ruck-actor-hbo-habria-chocado-auto-pizzeria",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/02/alan-ruck-actor-succession-estrella.jpg",
      "PublishedAt": "2023-11-02T15:34:00Z",
      "Content": "Alan Ruck, conocido por su papel en la exitosa serie de drama 'Succession' donde interpreta a Connor Roy, presuntamente sufrió un aparatoso accidente la noche del 1 de noviembre.\r\nSegún los informes … [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Amar es para siempre' festeja su final de rodaje tras once años: \"Somos una familia y nos amaremos para siempre\"",
      "Description": "Días después de que Amar es para siempre terminara su rodaje, Manu Baqueiro ha dedicado unas palabras a la serie que le dio la fama y en la que se ha mantenido ininterrumpidamente dando vida a Marcelino durante más de 18 años.A través de redes sociales, el ac…",
      "Url": "https://www.eldiario.es/vertele/series/amar-festeja-final-rodaje-once-anos-familia-amaremos_1_10651805.html",
      "UrlToImage": "https://static.eldiario.es/clip/1bbb2c76-90cf-4c47-a75f-6d624863a803_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-02T15:33:23Z",
      "Content": "Días después de que Amar es para siempre terminara su rodaje, Manu Baqueiro ha dedicado unas palabras a la serie que le dio la fama y en la que se ha mantenido ininterrumpidamente dando vida a Marcel… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Lydia Bosch estalla contra Mediaset tras la cancelación de 'Mía es la venganza': los motivos del inminente final y el cambio de horario de los últimos capítulos",
      "Description": "Lydia Bosch brilla en su papel protagonista de la serie de Divinity, 'Mía es la venganza'. El pasado 12 de junio arrancó su emisión en Telecinco. Sin embargo, no era un gancho suficiente para la cadena principal de Mediaset. A partir de julio, se trasladó al …",
      "Url": "https://www.trendencias.com/telenovelas/lydia-bosch-estalla-mediaset-cancelacion-mia-venganza-motivos-inminente-final-cambio-horario-ultimos-capitulos",
      "UrlToImage": "https://i.blogs.es/d2bdfd/miaeslavenganza/840_560.jpeg",
      "PublishedAt": "2023-11-02T15:10:57Z",
      "Content": "Lydia Bosch brilla en su papel protagonista de la serie de Divinity, 'Mía es la venganza'. El pasado 12 de junio arrancó su emisión en Telecinco. Sin embargo, no era un gancho suficiente para la cade… [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Nicolas Cage critica el uso de la Inteligencia artificial en el cine; “es algo inhumano”",
      "Description": "The flash es una de las últimas producciones cinematográficas del mundo de DC cómics, y una de las sorpresas más grandes que nos llevamos fueron los diversos cameos que en ella se dieron.Uno de ellos fue el de poder ver a Nicolas Cage como Superman, pues es s…",
      "Url": "https://www.milenio.com/espectaculos/cine/nicolas-cage-considera-inhumano-el-uso-de-ia-en-el-cine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/02/nicolas-cage-en-contra-de.jpg",
      "PublishedAt": "2023-11-02T14:36:23Z",
      "Content": "The flash es una de las últimas producciones cinematográficas del mundo de DC cómics, y una de las sorpresas más grandes que nos llevamos fueron los diversos cameos que en ella se dieron.\r\nUno de ell… [+2057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmundotoday.com"
      },
      "Author": "Xavi Puig",
      "Title": "Tras un acuerdo entre el Gobierno y los independentistas, los Jordis presentarán la gala de los Goya",
      "Description": "Los Jordis, líderes del independentismo catalán, y Ana Belén, actriz y cantante, serán los presentadores de la 38 edición de los Premios Goya, que se celebrarán en la localidad catalana de Sant Climent de Sescebes el 10 de febrero de 2024, según ha anunciado …",
      "Url": "https://www.elmundotoday.com/2023/11/tras-un-acuerdo-entre-el-gobierno-y-los-independentistas-los-jordis-presentaran-la-gala-de-los-goya/",
      "UrlToImage": "https://emtstatic.com/2023/11/jordis.png",
      "PublishedAt": "2023-11-02T13:43:16Z",
      "Content": "Los Jordis, líderes del independentismo catalán, y Ana Belén, actriz y cantante, serán los presentadores de la 38 edición de los Premios Goya, que se celebrarán en la localidad catalana de Sant Clime… [+952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La nueva conquista de Imanol Arias tras su divorcio de Irene Meritxell",
      "Description": "Fue a principios de mayo de 2021 cuando salió a la luz la ruptura entre Imanol Arias e Irene Meritxell tras más de 11 años de matrimonio. En ese momento, la fotógrafa confesó que ambos intentaron poner punto y final de la forma más amistosa posible: «Cuando l…",
      "Url": "https://www.abc.es/gente/nueva-conquista-imanol-arias-tras-divorcio-irene-20231102141829-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/11/02/Imanol-Arias-U67208101061DPl-1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T13:18:29Z",
      "Content": "Fue a principios de mayo de 2021 cuando salió a la luz la ruptura entre Imanol Arias e Irene Meritxell tras más de 11 años de matrimonio. En ese momento, la fotógrafa confesó que ambos intentaron pon… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Imanol Arias ('Cuéntame cómo pasó') encuentra el amor en yoga: las imágenes del actor de la mano con su profesora",
      "Description": "Fue en el mes de mayo de 2021 cuando la noticia de la ruptura entre Imanol Arias e Irene Meritxell saltaba de titular en titular de la prensa rosa. Ambos ponían fin a una historia de amor que duró once años. Hubo boda, sí, pero no se enteró nadie. Se casaron …",
      "Url": "https://www.trendencias.com/celebrities/imanol-arias-cuentame-como-paso-encuentra-amor-yoga-imagenes-actor-mano-su-profesora",
      "UrlToImage": "https://i.blogs.es/cd41ba/16989194575504/840_560.jpeg",
      "PublishedAt": "2023-11-02T12:55:24Z",
      "Content": "Fue en el mes de mayo de 2021 cuando la noticia de la ruptura entre Imanol Arias e Irene Meritxell saltaba de titular en titular de la prensa rosa. Ambos ponían fin a una historia de amor que duró on… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Timothée Chalamet vestido de Bruce Wayne en los WSJ Magazine Awards vuelve a demostrar por qué es el actor con más estilo de su generación",
      "Description": "Timothée Chalamet es, sin duda, el actor estrella de esta generación. Los papeles icónicos le llueven y fuera de la pantalla es un icono de estilo difícil de superar. Desde que nos robó el corazón en Call me by your name, Chalamet se ha asentado como una de l…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-wsj-magazine-awards-look",
      "UrlToImage": "https://media.revistagq.com/photos/654386d596f0e5472a190231/16:9/w_1280,c_limit/1769638404",
      "PublishedAt": "2023-11-02T12:33:59Z",
      "Content": "Timothée Chalamet es, sin duda, el actor estrella de esta generación. Los papeles icónicos le llueven y fuera de la pantalla es un icono de estilo difícil de superar. Desde que nos robó el corazón en… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gisela 'OT 1' anuncia que está embarazada: su incansable lucha por ser madre",
      "Description": "Los concursantes de la primera edición de 'Operación Triunfo' no dejan de ser noticia. Si hace unos días Chenoa y David Bisbal coparon titulares por la reciente emisión del documental del almeriense, ahora le toca a Gisela . La extriunfita está de enhorabuena…",
      "Url": "https://www.abc.es/gente/gisela-anuncia-embarazada-incansable-lucha-madre-20231102132623-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/11/02/gisela-U16284870613yre-1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T12:31:34Z",
      "Content": "Los concursantes de la primera edición de 'Operación Triunfo' no dejan de ser noticia. Si hace unos días Chenoa y David Bisbal coparon titulares por la reciente emisión del documental del almeriense,… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere a los 50 años Tyler Christopher, actor de 'Hospital General' y exmarido de Eva Longoria",
      "Description": "El actor Tyler Christopher, conocido por su participación la histórica serie estadounidense Hospital General, ha fallecido a los 50 años de edad. El intérprete perdió la vida en la mañana del martes tras sufrir \"un ataque al corazón\" en su apartamento de San …",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-50-anos-tyler-christopher-actor-hospital-general-exmarido-eva-longoria_1_10650833.html",
      "UrlToImage": "https://static.eldiario.es/clip/6130b5fe-6ee7-470d-8cb7-74a5d952607e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-02T12:30:12Z",
      "Content": "El actor Tyler Christopher, conocido por su participación la histórica serie estadounidense Hospital General, ha fallecido a los 50 años de edad. El intérprete perdió la vida en la mañana del martes … [+2286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El motivo personal de una actriz de 'La Promesa' por el que se marcha de la serie",
      "Description": "A veces, ficción y realidad se dan de la mano. Que se lo digan a una de las protagonistas de 'La Promesa' , el serial de TVE que La 1 emite de lunes a viernes a partir de las 17.30 horas ( hasta nuevo aviso ). Si en la ficción, Pía acaba de dar a luz (un emba…",
      "Url": "https://www.abc.es/play/series/noticias/motivo-personal-actriz-promesa-marcha-serie-20231102132517-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/11/02/dona-pia-la-promesa.jpg",
      "PublishedAt": "2023-11-02T12:25:19Z",
      "Content": "A veces, ficción y realidad se dan de la mano. Que se lo digan a una de las protagonistas de 'La Promesa', el serial de TVE que La 1 emite de lunes a viernes a partir de las 17.30 horas (hasta nuevo … [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La obsesión de Mathew Perry con Jennifer Aniston y todas las veces que ella le dio calabazas",
      "Description": "Esta misma mañana, la web de cotilleos 'TMZ' ha publicado las conclusiones del test toxicológico preliminar realizado por la oficina del forense de Los Ángeles a Matthew Perry tras su repentina muerte a los 54 años el pasado 28 de octubre. Tal y como adelanta…",
      "Url": "https://www.abc.es/gente/obsesion-mathew-perry-jennifer-aniston-veces-dio-20231102124308-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/11/02/matthew-perry-U32007461517cum-1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T11:43:10Z",
      "Content": "Esta misma mañana, la web de cotilleos 'TMZ' ha publicado las conclusiones del test toxicológico preliminar realizado por la oficina del forense de Los Ángeles a Matthew Perry tras su repentina muert… [+2564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "'Pantoja en París': las lágrimas de Anabel delante del museo del Louvre",
      "Description": "\"Empieza la nueva serie para Netflix: La gordi en París. Si no sabes idioma, tu inténtalo\", escribía hace unas horas Anabel Pantoja en su cuenta de Instagram dispuesta a deleitarnos con sus peripecias en la ciudad del amor. Un viaje marcado de principio a fin…",
      "Url": "https://www.trendencias.com/celebrities/pantoja-paris-lagrimas-anabel-delante-museo-louvre",
      "UrlToImage": "https://i.blogs.es/a8f114/anabel-pantoja/840_560.jpeg",
      "PublishedAt": "2023-11-02T11:04:28Z",
      "Content": "\"Empieza la nueva serie para Netflix: La gordi en París. Si no sabes idioma, tu inténtalo\", escribía hace unas horas Anabel Pantoja en su cuenta de Instagram dispuesta a deleitarnos con sus peripecia… [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Muere el actor y ex exmarido de Eva Longoria Tyler Christopher a los 50 años",
      "Description": "El popular intérprete de la serie 'Hospital General' fue hallado sin vida en su apartamento tras sufrir un paro cadíaco",
      "Url": "https://www.hola.com/actualidad/20231102242811/tyler-christopher-muere-50-anyos/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231102242811/tyler-christopher-muere-50-anyos/1-331-974/ex-eva-longoria-getty-t.jpg",
      "PublishedAt": "2023-11-02T09:24:22Z",
      "Content": "Días después delfallecimiento de Matthew Perry, Chandler Bing en Friends, el mundo del cine vuelve a vestirse de luto por el fallecimiento de otro conocido actor de Hollywood. Tyler Christopher, exma… [+2606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Matthew Perry no tenía metanfetamina ni fentanilo en su organismo en el momento de su muerte",
      "Description": "Tras encontrar muerto a Matthew Perry en el jacuzzi de su casa de Los Ángeles, la oficina del forense del condado dio a conocer que los primeros resultados de la autopsia del protagonista de 'Friends' eran todavía inconclusos. Para establecer la causa de la m…",
      "Url": "https://www.abc.es/play/series/matthew-perry-metanfetamina-fentanilo-organismo-momento-muerte-20231102095919-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/02/matthew-perry-test-toxicologico-U30622554457zRz-600x300@abc.jpg",
      "PublishedAt": "2023-11-02T09:08:45Z",
      "Content": "Tras encontrar muerto a Matthew Perry en el jacuzzi de su casa de Los Ángeles, la oficina del forense del condado dio a conocer que los primeros resultados de la autopsia del protagonista de 'Friends… [+1663 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Paula Vázquez Prieto",
      "Title": "Ese crimen es mío: François Ozon se divierte y hace pensar con un thriller legal para la era del #MeToo",
      "Description": "Con innumerables citas al cine de Henri-Georges Clouzot y Billy Wilder, la película tiene como eje a una actriz acusada del homicidio de un productor de cine célebre por acosar a sus estrellas",
      "Url": "https://www.lanacion.com.ar/espectaculos/ese-crimen-es-mio-francois-ozon-se-divierte-y-hace-pensar-con-un-thriller-legal-para-la-era-del-nid02112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/rebecca-marder-y-nadia-tereszkiewicz-en-ese-OIHPBGCE25H5RLES2PFL2YEEL4.JPG?auth=8d46c74aa2a99d25f6a8e7161048dcd475181e84f0b7e6d64147cdce311145bf&width=768&quality=70&smart=true",
      "PublishedAt": "2023-11-02T09:00:00Z",
      "Content": "Ese crimen es mío (Mon crime, Francia-Bélgica/2023). Dirección: François Ozon. Guion: François Ozon, Philippe Piazzo, Georges Berr, Louis Verneuil. Fotografía: Manu Dacosse. Edición: Laure Gardette. … [+5166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "3 planes con descuento para disfrutar este fin de semana en Madrid",
      "Description": "Madrid se despierta tras la resaca de Halloween, después de haber llenado sus calles de telarañas, calabazas, y disfraces terroríficos. Los planes de ocio no faltan y este fin de semana podrás disfrutar de música, teatro y deporte en la capital que alberga un…",
      "Url": "https://www.abc.es/espana/madrid/agenda/fin-semana-madrid-planes-descuento-puedes-perder-20231030091230-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/10/30/TEATROLARA-U52635761103vgX-1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T08:27:44Z",
      "Content": "Madrid se despierta tras la resaca de Halloween, después de haber llenado sus calles de telarañas, calabazas, y disfraces terroríficos. Los planes de ocio no faltan y este fin de semana podrás disfru… [+5281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Núria Martorell",
      "Title": "Madonna, la madre de todas las reinas del pop, celebra 40 años de carrera en el Palau Sant Jordi",
      "Description": "Sí, a sus 65 años todavía reina. Y sí, le sobran motivos para celebraciones (varias). La madre de todas las reinas del pop –es la artista femenina que más discos ha vendido de todos los tiempos y la que ha conseguido recaudar más dinero con sus giras– recaló …",
      "Url": "https://www.eldiario.es/catalunya/cultura/madonna-madre-reinas-pop-celebra-40-anos-carrera-palau-sant-jordi_1_10649943.html",
      "UrlToImage": "https://static.eldiario.es/clip/90ab0d4b-9fc6-4a33-bd0e-940df103cd6f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-02T07:41:50Z",
      "Content": "Sí, a sus 65 años todavía reina. Y sí, le sobran motivos para celebraciones (varias). La madre de todas las reinas del pop –es la artista femenina que más discos ha vendido de todos los tiempos y la … [+6330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Recordamos a las personalidades que han muerto en este 2023",
      "Description": "Este 2023 ha traído momentos dolorosos de lutopara el mundo del espectáculo,con la muerte de personalidades nacionales e internacionales. En este Día de Muertos, hacemos un recorrido por algunas de estas personalidades.Famosos que murieron en 2023Polo Polo - …",
      "Url": "https://www.milenio.com/espectaculos/famosos/famosos-que-murieron-en-este-2023-ellos-fueron",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/01/personalidades-que-murieron-en-especial.jpg",
      "PublishedAt": "2023-11-02T05:23:36Z",
      "Content": "Este 2023 ha traído momentos dolorosos de luto para el mundo del espectáculo, con la muerte de personalidades nacionales e internacionales. En este Día de Muertos, hacemos un recorrido por algunas de… [+5167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Pacofrutos",
      "Title": "José Luis López Vázquez: 262 películas y una vida de cine",
      "Description": "\"Memoria de delfín\" recuerda esta semana a José Luis López Vázquez, coincidiendo con el catorce aniversario de su fallecimiento, el 2 de noviembre de 2009. Lo hace con el mejor de los testigos: su hijo mayor, José Luis López Magerus, ayudante de Dirección, re…",
      "Url": "https://www.meneame.net/m/cultura/jose-luis-lopez-vazquez-262-peliculas-vida-cine",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-11-02T04:45:03Z",
      "Content": "Un admirador, un amigo, un esclavo, un siervo."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "‘No me gusta festejar a los muertos’: Bárbara de Regil desprecia el Día de Muertos, prefiere el Halloween",
      "Description": "Bárbara de Regil no sale de una polémica para entrar a otra y es que en esta ocasión la actriz se metió sólita al ojo del huracán por una serie de comentarios desafortunados sobre el Día de Muertos. Y es que, aunque es bien sabido, que la celebración a los mu…",
      "Url": "https://culturacolectiva.com/celebridades/barbara-de-regil-desprecia-dia-de-muertos-halloween/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/11/barbara-regil-dia-de-muertos.jpg",
      "PublishedAt": "2023-11-02T03:45:27Z",
      "Content": "Bárbara de Regil no sale de una polémica para entrar a otra y es que en esta ocasión la actriz se metió sólita al ojo del huracán por una serie de comentarios desafortunados sobre el Día de Muertos.\r… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Uno de los protagonistas de 'Succession' estrella su furgoneta contra una pizzería",
      "Description": "Los visitantes de Los Ángeles que quisieran acercarse a Raffalo's Pizza a cenar se llevaron un tremendo susto al ver cómo un todoterreno tipo pick-up se estrellaba contra la fachada del establecimiento este viernes. Más se sorprenderían al ver que, al volante…",
      "Url": "https://www.abc.es/play/series/noticias/protagonistas-succession-estrella-furgoneta-pizzeria-20231102041015-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/02/alan-kat--1024x512@abc.jpg",
      "PublishedAt": "2023-11-02T03:10:17Z",
      "Content": "Los visitantes de Los Ángeles que quisieran acercarse a Raffalo's Pizza a cenar se llevaron un tremendo susto al ver cómo un todoterreno tipo pick-up se estrellaba contra la fachada del establecimien… [+1844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida es sueño de Thimbo: del cayuco al cine",
      "Description": "Europa está a la vuelta de cuatro horas en avión o de nueve días en cayuco. Es la esquina del sueño que muchos persiguen desde Senegal, Mali, Gambia o Mauritania. Pero el sueño choca con las fauces profundas del Atlántico. Todos lo saben y aun así siguen busc…",
      "Url": "https://www.abc.es/espana/vida-sueno-thimbo-cayuco-cine-20231102191901-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/abcnacional/noticias/202311/01/espana/media/.jpg",
      "PublishedAt": "2023-11-02T03:09:46Z",
      "Content": "Europa está a la vuelta de cuatro horas en avión o de nueve días en cayuco. Es la esquina del sueño que muchos persiguen desde Senegal, Mali, Gambia o Mauritania. Pero el sueño choca con las fauces p… [+4785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Así fue la boda secreta de Milo Ventimiglia, actor de 'Gilmore Girls', con Jarah Mariano",
      "Description": "El actor estadunidense, Milo Ventimiglia, se convirtió en un ícono adolescente como 'el chico malo' de la serie televisiva 'Gilmore Girls', en la que tuvo el papel de Jess Mariano, uno de los intereses amorosos del personaje principal interpretado por Alexis …",
      "Url": "https://www.milenio.com/espectaculos/famosos/milo-ventimiglia-actor-gilmore-girls-caso-jarah-mariano",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/01/milo-ventimiglia-jarah-mariano-captura.jpg",
      "PublishedAt": "2023-11-02T00:07:00Z",
      "Content": "El actor estadunidense, Milo Ventimiglia, se convirtió en un ícono adolescente como 'el chico malo' de la serie televisiva 'Gilmore Girls', en la que tuvo el papel de Jess Mariano, uno de los interes… [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "Laura Zapata disfruta que la reconozcan como villana",
      "Description": "Hay villanas que son amadas y otras odiadas, pero lo que se ve en la segunda temporada de “Secretos de villanas\" de Canela Tv, es una mezcla de emociones, entre risas, diversión, miedos, y enfrentamientos sin pensar en el “qué dirán”, porque las protagonistas…",
      "Url": "https://www.milenio.com/espectaculos/laura-zapata-disfruta-que-la-reconozcan-como-villana",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/01/laura-zapata-es-la-reina.jpg",
      "PublishedAt": "2023-11-01T23:41:05Z",
      "Content": "Hay villanas que son amadas y otras odiadas, pero lo que se ve en la segunda temporada de Secretos de villanas\" de Canela Tv, es una mezcla de emociones, entre risas, diversión, miedos, y enfrentamie… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "La crisis existencial del triunfador Toni Alcántara, el cronista de España en 'Cuéntame cómo pasó'",
      "Description": "Cuéntame cómo pasó continúa desarrollando la brillante catarsis que la serie ha planteado para su temporada final en TVE. Primero para sus protagonistas y, a través de ellos, para nosotros mismos, los espectadores. La ficción ha decidido despedirse poniendo f…",
      "Url": "https://www.eldiario.es/vertele/series/cuentame-como-paso-rtve-temporada-23-ultima-capitulo-toni-alcantara-pablo-rivero-crisis-existencial-triunfador-cronista-espana_1_10643996.html",
      "UrlToImage": "https://static.eldiario.es/clip/3685c119-6617-44ab-a91d-d8e904c88d40_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-01T22:56:43Z",
      "Content": "Cuéntame cómo pasócontinúa desarrollando la brillante catarsis que la serie ha planteado para su temporada final enTVE.Primero para sus protagonistas y, a través de ellos, para nosotros mismos, los e… [+9287 chars]"
    }
  ]
}