{
  "Status": 0,
  "Error": null,
  "TotalResults": 955,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Así lucía Maggie Smith de joven, actriz de 'Harry Potter' que murió hoy a los 89 años | FOTOS",
      "Description": "Maggie Smith, reconocida actriz británica, murió este viernes 27 de septiembre a los 89 años, de acuerdo con la confirmación de sus hijosChris Larkin y Toby Stephens, quienes dijeron en un comunicado que Smith murió el viernes temprano en un hospital de Londr…",
      "Url": "https://www.milenio.com/espectaculos/famosos/asi-lucia-de-joven-maggie-smith-actriz-de-harry-potter-murio-hoy",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/muere-actriz-maggie-smith-anos.jpg",
      "PublishedAt": "2024-09-27T12:59:00Z",
      "Content": "Maggie Smith, reconocida actriz británica, murió este viernes 27 de septiembre a los 89 años, de acuerdo con la confirmación de sus hijos Chris Larkin y Toby Stephens, quienes dijeron en un comunicad… [+1186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rodolfo Sancho, en la docuserie de Max: \"Si Daniel fuese una mujer, sería una mujer a la que han intentado violar\"",
      "Description": "El actor defiende que el caso de su hijo tendría otra lectura si fuera una mujer. Además, acusa a la Policía tailandesa de haber \"alterado\" la escena del crimen\r\n'TardeAR' desvela cuánto dinero habría cobrado Ángel Cristo por las fotos de Bárbara Rey con el r…",
      "Url": "https://www.eldiario.es/vertele/noticias/rodolfo-sancho-docuserie-max-si-daniel-fuese-mujer-seria-mujer-han-intentado-violar_1_11688001.html",
      "UrlToImage": "https://static.eldiario.es/clip/7a50b5b3-f840-4bce-9e0c-51bfae9d75d5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T12:50:48Z",
      "Content": "Rodolfo Sancho cree que si su hijo Daniel fuera una mujer todos tendrían una opinión bien distinta de lo ocurrido en Tailandia hace ya más de un año, cuando el joven asesinó y descuartizó al cirujano… [+2840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "La serie coreana con una puntuación casi perfecta en Rotten Tomatoes estrena su temporada 2: estas son las novedades de la semana en Netflix",
      "Description": "Netflix todavía sigue asimilando el bombazo de Monstruos: La historia de Lyle y Erik Menendez, la nueva serie de Ryan Murphy que lleva en el top 1 de series más populares en España desde que se estrenó la semana pasada, protagonizada por un sublime Javier Bar…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-coreana-con-una-puntuacion-casi-perfecta-en-rotten-tomatoes-estrena-su-temporada-2-estas-son-las-novedades-de-la-semana-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/el-monstruo-de-la-vieja-seul.png?width=1200",
      "PublishedAt": "2024-09-27T12:45:22Z",
      "Content": "Escena de la temporada 1 de la serie 'El monstruo de la vieja Seúl'\r\nNetflix todavía sigue asimilando el bombazo de Monstruos: La historia de Lyle y Erik Menendez, la nueva serie de Ryan Murphy que l… [+5537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Muere Maggie Smith a los 89 años, era la querida profesora 'McGonagall' en 'Harry Potter'",
      "Description": "Maggie Smith, actriz británica falleció este viernes 27 de septiembre a la edad de 89 años.Los hijos de Smith, Chris Larkin y Toby Stephens, dijeron en un comunicado que Smith murió el viernes temprano en un hospital de Londres.\"Ella deja dos hijos y cinco ni…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-maggie-smith-la-querida-profesora-mcgonagall-en-harry-potter",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/19/muere-la-actriz-maggie-smith.jpg",
      "PublishedAt": "2024-09-27T12:29:00Z",
      "Content": "Maggie Smith, actriz británica falleció este viernes 27 de septiembre a la edad de 89 años. Los hijos de Smith, Chris Larkin y Toby Stephens, dijeron en un comunicado que Smith murió el viernes tempr… [+3209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Bárbara Rey saca la cara por Juan Carlos y va a por Ángel Cristo: su último mensaje antes de emprender acciones",
      "Description": "Juan Carlos se refugia en Sanxenxo y Bárbara hace lo propio en Marbella. El emérito no hablará ante los medios y la que fue amante tampoco pretende hacerlo. Ha charlado con algunos periodistas en las últimas horas, pero no se sentará en un plató para hablar s…",
      "Url": "https://www.trendencias.com/celebrities/barbara-rey-saca-cara-juan-carlos-va-a-angel-cristo-su-ultimo-mensaje-antes-emprender-acciones",
      "UrlToImage": "https://i.blogs.es/9aa9e2/f.elconfidencial.com-original-b34-080-932-b340809321c950e60068387a79579bfb/840_560.jpeg",
      "PublishedAt": "2024-09-27T12:12:45Z",
      "Content": "Juan Carlos se refugia en Sanxenxo y Bárbara hace lo propio en Marbella. El emérito no hablará ante los medios y la que fue amante tampoco pretende hacerlo. Ha charlado con algunos periodistas en las… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Festival de Cine Social (Feciso) presenta en su XXI edición historias reales que exploran a la sociedad",
      "Description": "El próximo lunes, 30 de septiembre, arranca la XXI edición del Festival Internacional de Cine Social de Castilla-La Mancha (Feciso) , que tendrá este año como novedades a los personas mayores, la Guerra de Palestina a través del documental 'Bye, Bye, Tiberias…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/festival-cine-social-feciso-presenta-xxi-edicion-20240927141000-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/09/27/fecisos-U55276568234huA-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-27T12:10:00Z",
      "Content": "El próximo lunes, 30 de septiembre, arranca la XXI edición del Festival Internacional de Cine Social de Castilla-La Mancha (Feciso), que tendrá este año como novedades a los personas mayores, la Guer… [+3539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Reunión de urgencia entre Felipe y Juan Carlos tras las fotos de Bárbara Rey: los detalles",
      "Description": "Juan Carlos ha sido citado en Zarzuela. Tras hacerse públicas sus fotos íntimas junto a Bárbara Rey, su hijo ha dado un golpe sobre la mesa. El escándalo está servido y la situación es delicada. Cualquier paso en falso del emérito podría perjudicar gravemente…",
      "Url": "https://www.trendencias.com/celebrities/reunion-urgencia-felipe-juan-carlos-fotos-barbara-rey-detalles",
      "UrlToImage": "https://i.blogs.es/1b61d8/photo-output-177/840_560.jpeg",
      "PublishedAt": "2024-09-27T11:48:31Z",
      "Content": "Juan Carlos ha sido citado en Zarzuela. Tras hacerse públicas sus fotos íntimas junto a Bárbara Rey, su hijo ha dado un golpe sobre la mesa. El escándalo está servido y la situación es delicada. Cual… [+1329 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "FOTOS, VIDEO: Un Johnny Depp vestido de Jack Sparrow visita a niños de un hospital en España",
      "Description": "El actor estadounidense ha participado en la 72.ª edición del Festival Internacional de Cine de San Sebastián, que se celebra estos días en esa ciudad española.",
      "Url": "https://actualidad.rt.com/actualidad/524429-johnny-depp-visitar-ninos-hospital-espana",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.09/article/66f6869ee9ff71046740df58.jpg",
      "PublishedAt": "2024-09-27T11:23:00Z",
      "Content": "Vestido de capitán Jack Sparrow —personaje de ficción de la serie cinematográfica 'Piratas del Caribe'—, el actor estadounidense Johnny Depp visitó este jueves a los niños ingresados en un hospital d… [+976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "Gran expectación por el regreso de Pamela Anderson, a cara lavada y sin filtros",
      "Description": "La actriz presenta ‘The Last Showgirl’ en el Festival de Cine de San Sebastián.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2024-09-27/gran-expectacion-por-el-regreso-de-pamela-anderson-a-cara-lavada-y-sin-filtros-7168045/",
      "UrlToImage": "https://s.libertaddigital.com/2024/09/27/1200/627/chic/pamela-anderson-san-sebastian-24-2-2.jpg",
      "PublishedAt": "2024-09-27T11:15:30Z",
      "Content": "Pamela Anderson llegó el pasado jueves al Festival de Cine de San Sebastián en medio de un nube de fotógrafos y expectación por su regreso a la interpretación. La actriz canadiense presenta The Last … [+870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Dani Martín acaba en un centro de salud mental después de que la prensa mintiera sobre él",
      "Description": "Adoramos a Dani Martín, así como dato. Nos sabemos de principio a fin cada una de sus canciones, las mismas con las que lo hemos dado TODO en el garito de turno, y nos fascina esa forma tan suya con la que reivindica la causa que considera justa. 'El último d…",
      "Url": "https://www.trendencias.com/celebrities/dani-martin-acaba-centro-salud-mental-despues-que-prensa-mintiera",
      "UrlToImage": "https://i.blogs.es/8e88b6/sin-titulo---2024-09-27t120938.252/840_560.jpeg",
      "PublishedAt": "2024-09-27T11:12:14Z",
      "Content": "Adoramos a Dani Martín, así como dato. Nos sabemos de principio a fin cada una de sus canciones, las mismas con las que lo hemos dado TODO en el garito de turno, y nos fascina esa forma tan suya con … [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Más de 280 profesionales y entidades académicas piden en un manifiesto recuperar el barranco Guiniguada",
      "Description": "Rechazan el concurso de ideas convocado por el Ayuntamiento para crear un paseo de la Cultura y Artes Canarias porque, además de \"costosísimo\", supondrá \"seguir enterrando dinero público con la pretensión de maquillar un grave error urbanístico\", la autovía G…",
      "Url": "https://www.eldiario.es/canariasahora/patrimonio-canarias/280-profesionales-entidades-academicas-piden-manifiesto-recuperar-barranco-guiniguada_1_11687551.html",
      "UrlToImage": "https://static.eldiario.es/clip/08a331ee-ebb6-4796-a9c2-c10ad1e4ead4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T10:42:52Z",
      "Content": "Un total de 285 profesionales y entidades académicas, científicas y sociales han suscrito un manifiesto en el que reclaman a las administraciones la recuperación del barranco de Guiniguada en el tram… [+21888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "España: pese a veto de Disney, Depp se vistió de Sparrow y visitó a niños en un hospital",
      "Description": "Si bien Disney le prohibió volver a interpretar al famoso pirata en el cine, el actor retomó el rol para alegrar a los más pequeños.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Espana-pese-a-veto-de-Disney-Depp-se-vistio-de-Sparrow-y-visito-a-ninos-en-un-hospital-uc901537",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/896345.jpg",
      "PublishedAt": "2024-09-27T10:23:00Z",
      "Content": "Johnny Depp viajó esta semana a España para participar del\r\nFestiva de Cine de San Sebastián, evento en el que presenta el filme \"Modi,\r\nThree Days on the Wing of Madness\"\r\nCon su presencia en el fam… [+2838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La sorprendente frase de Rodolfo Sancho: «Si Daniel fuese una mujer, pensaríamos que la han intentado violar»",
      "Description": "El nuevo capítulo de 'El Caso Sancho', la serie documental que investiga el trágico asesinato de Edwin Arrieta a manos de Daniel Sancho (30 años) en Tailandia, quien ha sido condenado a cadena perpetua, ha dejado atónito a más de uno. Este episodio, titulado …",
      "Url": "https://www.abc.es/gente/sorprendente-frase-rodolfo-sancho-daniel-mujer-pensariamos-20240927120942-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/27/rodolfo-sancho-s-danie-U44670408626AQx-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-27T10:09:42Z",
      "Content": "El nuevo capítulo de 'El Caso Sancho', la serie documental que investiga el trágico asesinato de Edwin Arrieta a manos de Daniel Sancho (30 años) en Tailandia, quien ha sido condenado a cadena perpet… [+3274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Lizbeth Cruz Jiménez",
      "Title": "Alejanddra Ambrosi estrena monólogo \"Hilos\"",
      "Description": "Alejandra Ambrosi debuta en teatro haciendo monólogos, Hilos es el texto que buscaba para enfrentarse a este reto actoral, interpreta a Ema una mujer que sufre violencia de género, que llevará al espectador además de ver conocer la violencia de género que viv…",
      "Url": "https://www.milenio.com/espectaculos/alejanddra-ambrosi-estrena-monologo-hilos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/es-una-mujer-sonadora-que.jpg",
      "PublishedAt": "2024-09-27T09:49:43Z",
      "Content": "Alejandra Ambrosi debuta en teatro haciendo monólogos, Hilos es el texto que buscaba para enfrentarse a este reto actoral, interpreta a Ema una mujer que sufre violencia de género, que llevará al esp… [+3233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "Cómo meterse dentro de las películas de Almodóvar y más cine, libros y planes para pasar el fin de semana",
      "Description": "Esta semana recomendamos unas historias para ver, otras en la que creer, unas películas que montarse y otras para desmontarse: de Nevenka a Mari Trini, de Albert Serra a Isaki Lacuesta, del supersoldado franquista García al cómico Pablo Ibarburu que está triu…",
      "Url": "https://www.eldiario.es/cultura/cultura/meterse-peliculas-almodovar-cine-libros-planes-pasar-semana_132_11687060.html",
      "UrlToImage": "https://static.eldiario.es/clip/752d97ea-f28c-4c68-a2e3-324e1e1a3e9d_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T09:34:37Z",
      "Content": "San Sebastián nos ha permitido estos días pensar mucho en para qué sirve el cine y cómo opera en manos de creadores radicalmente diferentes.\r\nEste jueves, Pedro Almodóvar recogía un reconocimiento de… [+11402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Rosalía y Jeremy Allen White: las pistas que no vimos que apuntaban a que habían roto",
      "Description": "La historia de amor de Rosalía y Jeremy Allen White me resultó curiosa de primera hora. Eran un poco como el agua y el aceite, aunque tenían su gracia juntos. Sin embargo, mi intuición siempre me avisó de que romperían más pronto que tarde, pero lo que ésta n…",
      "Url": "https://www.trendencias.com/celebrities/rosalia-jeremy-allen-white-pistas-que-no-vimos-que-apuntaban-a-que-habian-roto",
      "UrlToImage": "https://i.blogs.es/0d6397/sin-titulo---2024-09-27t101922.438/840_560.jpeg",
      "PublishedAt": "2024-09-27T09:31:06Z",
      "Content": "La historia de amor de Rosalía y Jeremy Allen White me resultó curiosa de primera hora. Eran un poco como el agua y el aceite, aunque tenían su gracia juntos. Sin embargo, mi intuición siempre me avi… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Tuvo un impacto enorme en mi vida\": Jason Statham elige la mejor película de acción de la historia y los 2 actores que más han marcado su forma de actuar",
      "Description": "Jason Statham es uno de los actores especializados en el género de acción más popular de los últimos años. Recientemente estrenó 'Los mercenarios 4' y 'Beekeeper: El Protector', y pronto le veremos de nuevo en la siguiente entrega de 'Fast and Furious', pero …",
      "Url": "https://www.espinof.com/actores-y-actrices/tuvo-impacto-enorme-mi-vida-jason-statham-elige-mejor-pelicula-accion-historia-2-actores-que-han-marcado-su-forma-actuar",
      "UrlToImage": "https://i.blogs.es/a49fb7/jason-statham-mayor-influencia/840_560.jpeg",
      "PublishedAt": "2024-09-27T08:10:09Z",
      "Content": "Jason Statham es uno de los actores especializados en el género de acción más popular de los últimos años. Recientemente estrenó 'Los mercenarios 4' y 'Beekeeper: El Protector', y pronto le veremos d… [+2242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Jeremy Allen White celebra el cumpleaños de Rosalía besando a una conocida actriz a la vista de todos",
      "Description": "El pasado 25 de septiembre Rosalía cumplió ni más ni menos que 32 años. Sí, montó un fiestón por todo lo alto, y no, no recibimos invitación. El sarao tuvo de todo y más. Desde ostras al por mayor, botellas a rebosar de agua con misterio y hasta bandejas de c…",
      "Url": "https://www.trendencias.com/celebrities/jeremy-allen-white-celebra-cumpleanos-rosalia-besando-a-conocida-actriz-a-vista-todos",
      "UrlToImage": "https://i.blogs.es/4be148/sin-titulo---2024-09-27t091734.524/840_560.jpeg",
      "PublishedAt": "2024-09-27T07:57:33Z",
      "Content": "El pasado 25 de septiembre Rosalía cumplió ni más ni menos que 32 años. Sí, montó un fiestón por todo lo alto, y no, no recibimos invitación. El sarao tuvo de todo y más. Desde ostras al por mayor, b… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Johnny Depp sorprende a los niños del Hospital de Donostia vestido de Jack Sparrow",
      "Description": "Johnny Depp (61 años) volvió a dejar su huella solidaria en San Sebastián al sorprender a los pequeños pacientes del Hospital Universitario Donostia . El carismático intérprete, que acudía a la ciudad para el Festival de Cine de San Sebastián , no se limitó a…",
      "Url": "https://www.abc.es/gente/johnny-depp-lleva-magia-pirata-hospital-donostia-20240927095008-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/27/johnny-depp-portada-U21553543684cDK-1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-09-27T07:50:08Z",
      "Content": "Johnny Depp (61 años) volvió a dejar su huella solidaria en San Sebastián al sorprender a los pequeños pacientes del Hospital Universitario Donostia. El carismático intérprete, que acudía a la ciudad… [+2632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La infanta Cristina le planta cara a Juan Carlos I: padre e hija, en pie de guerra",
      "Description": "El protagonista de la semana no es otro que Juan Carlos I. En el mismo día que salían a la luz sus fotos prohibidas con Bárbara Rey, se confirmaba que el soberano tenía previsto sacar un libro biográfico, de título 'Reconciliación'. Éste saldrá al mercado en …",
      "Url": "https://www.trendencias.com/celebrities/infanta-cristina-le-planta-cara-a-juan-carlos-i-padre-e-hija-pie-guerra",
      "UrlToImage": "https://i.blogs.es/b1b3fa/sin-titulo---2024-09-27t075058.179/840_560.jpeg",
      "PublishedAt": "2024-09-27T06:37:52Z",
      "Content": "El protagonista de la semana no es otro que Juan Carlos I. En el mismo día que salían a la luz sus fotos prohibidas con Bárbara Rey, se confirmaba que el soberano tenía previsto sacar un libro biográ… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Lizbeth Cruz Jiménez",
      "Title": "Celebrarán aniversario de Cri Cri, El Grillito Cantor",
      "Description": "La mancuerna que han formado Mario Iván Martínez y Tiburcio Gabilondo, hijo de Francisco Gabilondo Soler sigue dando grandes frutos para honrar y difundir la obra artística de “Cri Cri”; el 10 de octubre es el onomástico de este entrañable personaje y lo fest…",
      "Url": "https://www.milenio.com/espectaculos/musica/celebraran-aniversario-cri-cri-grillito-cantor",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/27/tiburcio-gabilondo-mario-ivan-martinez.jpeg",
      "PublishedAt": "2024-09-27T05:05:24Z",
      "Content": "La mancuerna que han formado Mario Iván Martínez y Tiburcio Gabilondo, hijo de Francisco Gabilondo Soler sigue dando grandes frutos para honrar y difundir la obra artística de Cri Cri; el 10 de octub… [+4625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El impresionante cambio físico de Collin Farrell para protagonizar la nueva serie de 'El Pingüino'",
      "Description": "La serie centrada en el personaje de El Pingüino , interpretado por Colin Farrell, se estrenó el pasado jueves 20 de septiembre en la plataforma HBO Max. Este nuevo proyecto cuenta con ocho episodios, donde el actor retoma su papel de Oswald Cobblepot, tras h…",
      "Url": "https://www.abc.es/gente/impresionante-cambio-fisico-collin-farrell-protagonizar-nueva-20240927220529-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/27/newspaint-1727381249101-1200x840-U06341531844vWT-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-27T04:15:00Z",
      "Content": "La serie centrada en el personaje de El Pingüino, interpretado por Colin Farrell, se estrenó el pasado jueves 20 de septiembre en la plataforma HBO Max. Este nuevo proyecto cuenta con ocho episodios,… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Loba', cuando Bette Davis puso un anuncio para buscar trabajo",
      "Description": "«Madre de tres hijos, divorciada. Estadounidense. Treinta años de experiencia como actriz de cine. Conservo movilidad; más amable de lo que dicen. Se ofrece para trabajo estable en Hollywood (experiencia en Broadway)». Este anuncio apareció en la revista ' Va…",
      "Url": "https://www.abc.es/cultura/teatros/loba-bette-davis-puso-anuncio-buscar-trabajo-20240926173419-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/09/26/loba14(1)-U22186607767BYY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-27T03:59:35Z",
      "Content": "«Madre de tres hijos, divorciada. Estadounidense. Treinta años de experiencia como actriz de cine. Conservo movilidad; más amable de lo que dicen. Se ofrece para trabajo estable en Hollywood (experie… [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“La mejor actuación que he visto”: así elogia Anthony Hopkins al protagonista de una de las mejores series de todos los tiempos",
      "Description": "Con 60 años de trayectoria que lo respaldan en el mundo del cine, Anthony Hopkins se ha consagrado como una de las grandes leyendas de Hollywood. Durante sus años de actividad se ha hecho con dos premios Óscar y ha participado en grandes obras como El silenci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejor-actuacion-que-he-visto-asi-elogia-anthony-hopkins-al-protagonista-mejores-series-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/7d2958/f65081b723904361aa9dc129a4cd55a85904dc1d_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-27T02:00:55Z",
      "Content": "Con 60 años de trayectoria que lo respaldan en el mundo del cine, Anthony Hopkins se ha consagrado como una de las grandes leyendas de Hollywood. Durante sus años de actividad se ha hecho con dos pre… [+2514 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "YODONA.COM",
      "Title": "Mireia Oriol, Nevenka en el cine, protagoniza la portada del nuevo número de Yo Dona",
      "Description": "Yo Dona, la revista femenina mensual de El Mundo, vuelve a los quioscos el sábado 28 de septiembre. En su portada, Mireia Oriol, la actriz que protagoniza la película Soy Nevenka. Leer",
      "Url": "https://www.elmundo.es/yodona/actualidad/2024/09/27/66f525e9fdddff26578b45a9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/74eec5dc88ef7820d92dc1938518d9a0/crop/87x4/1730x2194/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/26/17273417719013.jpg",
      "PublishedAt": "2024-09-27T00:33:51Z",
      "Content": "En el papel de la primera mujer que denunció un caso de acoso sexual en la política española, la actriz relata cómo se sintió durante el rodaje: \"Sentía que estaba viviendo una película que no era la… [+1445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "David del Río",
      "Title": "Pedro Almodóvar recibe premio honorífico en el Festival de San Sebastián: “Mi vida no tiene sentido sin el cine”",
      "Description": "Emocionado y arropado por actores y actrices españoles y del cine mundial como Tilda Swinton y por el propio presidente de España, Pedro Sánchez, el director español, Pedro Almodóvarrecibió en San Sebastián el Premio Donostia, el mayor reconocimiento honorífi…",
      "Url": "https://www.milenio.com/espectaculos/cine/pedro-almodovar-recibio-premio-honorifico-san-sebastian",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/el-director-con-su-premio.jpg",
      "PublishedAt": "2024-09-26T23:58:59Z",
      "Content": "Emocionado y arropado por actores y actrices españoles y del cine mundial como Tilda Swinton y por el propio presidente de España, Pedro Sánchez, el director español, Pedro Almodóvar recibió en San S… [+2335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": null,
      "Title": "Sidra, fabada y un guiño a Georgina: así está siendo el viaje de Eva Longoria en Asturias",
      "Description": "La actriz está grabando un capítulo nuevo de su serie 'Buscando por España' para la CNN",
      "Url": "https://www.hola.com/actualidad/20240926720679/eva-longoria-escapada-asturias-gastronomia/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/bb40ad9fc4db-foto-2-ig-evalongoria.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-26T22:15:53Z",
      "Content": "No es la primera vez que Eva Longoria evidencia y deja claro su amor por España. Además, si algo le une a nuestro país, no es solo su pasión por nuestro clima o nuestras tradiciones, también son sus … [+640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "Shanik arremete contra Briggitte y le exige deje de comportarse como niña: \"ya es una señora\"",
      "Description": "Briggitte Bozzo, la quinta finalista del reality La Casa de los Famosos, se volvió punto de conversación serio para Shanik Berman, conductora con quien compartió las instalaciones del programa; esto fue lo que dijo la periodista.A través de un video donde est…",
      "Url": "https://www.milenio.com/espectaculos/famosos/shanik-berman-critica-a-briggitte-bozzo-le-pide-dejar-de-actuar-nina",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/04/briggitte-bozzo-ricardo-sian-foto.jpg",
      "PublishedAt": "2024-09-26T22:04:00Z",
      "Content": "Briggitte Bozzo, la quinta finalista del reality La Casa de los Famosos, se volvió punto de conversación serio para Shanik Berman, conductora con quien compartió las instalaciones del programa; esto … [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Cooper Koch contó cómo fue su encuentro con los hermanos Menéndez en prisión y Kim Kardashian de testigo",
      "Description": "La segunda temporada de 'Monstruos' que hace dos semanas se estrenó en Netflix, ha causado revuelo por los diferentes puntos de vista que han salido a relucir por la forma que se ha abordado el caso de los hermanos Menéndez.Hace unos días, Erik, uno de los im…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cooper-koch-se-reunio-con-los-hermanos-menendez-en-prision",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/cooper-koch-reunio-hermanos-menendez.jpg",
      "PublishedAt": "2024-09-26T20:46:00Z",
      "Content": "La segunda temporada de 'Monstruos' que hace dos semanas se estrenó en Netflix, ha causado revuelo por los diferentes puntos de vista que han salido a relucir por la forma que se ha abordado el caso … [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Mike Leigh vuelve a su mejor cine con una dolorosa mirada a la desesperanza en ‘Mi única familia’",
      "Description": "El director de 'Secretos y mentiras' vuelve a trabajar con Marianne Jean-Baptiste, que apunta a la Concha de Plata en el Zinemaldia a la mejor interpretación por su descomunal trabajo \r\nTodo sobre el Festival de San Sebastián - Pedro Almodóvar: “Si no hubiera…",
      "Url": "https://www.eldiario.es/cultura/cine/mike-leigh-vuelve-mejor-cine-dolorosa-mirada-desesperanza-unica-familia_129_11685434.html",
      "UrlToImage": "https://static.eldiario.es/clip/46cb9bc8-a3f0-4c1b-a7b2-7f5ae385d67d_facebook-aspect-ratio_default_1102718.jpg",
      "PublishedAt": "2024-09-26T20:29:21Z",
      "Content": "Mike Leigh consiguió que dos vidas mundanas, esas a las que nadie suele prestar atención, se convirtieran en extraordinarias gracias a su sensibilidad y su capacidad de retratar con empatía a persona… [+995 chars]"
    }
  ]
}