{
  "Status": 0,
  "Error": null,
  "TotalResults": 733,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "¿Será que ahora sí? Max confirma que la serie sobre Linterna Verde entra a producción",
      "Description": "HBO anunció que ordenó de manera oficial la producción de ocho episodios de Lanterns, una nueva serie dramática basada en Linterna Verde, el icónico personaje de DC.\n<!-- BREAK 1 -->\nEl nominado al Emmy Chris Mundy (True Detective: Night Country; Ozark) se de…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/sera-que-ahora-max-confirma-que-serie-linterna-verde-entra-a-produccion",
      "UrlToImage": "https://i.blogs.es/c7196c/image003/840_560.jpeg",
      "PublishedAt": "2024-06-28T18:54:00Z",
      "Content": "HBO anunció que ordenó de manera oficial la producción de ocho episodios de Lanterns, una nueva serie dramática basada en Linterna Verde, el icónico personaje de DC.\r\nEl nominado al Emmy Chris Mundy … [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Estas son nuestras series favoritas del segundo trimestre del año 2024",
      "Description": "Manteniendo una tradición que ya desarrollamos desde 2021, 2022 y 2023, la redacción de verTele volvemos a unirnos para contarte cuáles son nuestras series favoritas del segundo trimestre del 2024. \n \n Si en el primer trimestre el menú que propusimos fue vari…",
      "Url": "https://www.eldiario.es/vertele/series/series-favoritas-recomendadas-mejores-segundo-trimestre-ano-2024_1_11444052.html",
      "UrlToImage": "https://static.eldiario.es/clip/41c9ee5f-b5d7-47a9-9f33-3eccf632166b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-28T18:45:47Z",
      "Content": "Manteniendo una tradición que ya desarrollamos desde 2021, 2022 y 2023, la redacción de verTelevolvemos a unirnos para contarte cuáles son nuestras series favoritas del segundo trimestre del 2024. \r\n… [+10457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: la película que recién se estrenó en streaming y ya es todo un éxito mundial para Marvel",
      "Description": "Es una de las cintas que más se estrelló en taquilla este año, pero parece ser que una vez más, los servicios de streaming les brindan una segunda oportunidad a las cintas con bajo nivel de recepción. Y es que Madame Web fue el peor estreno de Marvel y Sony e…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-pelicula-que-recien-se-estreno-streaming-todo-exito-mundial-para-marvel",
      "UrlToImage": "https://i.blogs.es/c0879a/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-28T18:00:50Z",
      "Content": "Es una de las cintas que más se estrelló en taquilla este año, pero parece ser que una vez más, los servicios de streaming les brindan una segunda oportunidad a las cintas con bajo nivel de recepción… [+2513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Terror en la Tierra Media: así son los Tumularios, los terroríficos fantasmas que aparecerán en la segunda temporada de El Señor de los Anillos: Los Anillos de Poder",
      "Description": "La segunda temporada de El Señor de los Anillos: Los Anillos de Poder quiere sorprender a los fans de la Tierra Media con la llegada de criaturas y personajes de todo tipo. Tras confirmar hace varias semanas la incorporación de Tom Bombadil, ahora hemos conoc…",
      "Url": "https://www.vidaextra.com/series/terror-tierra-media-asi-tumularios-terrorificos-fantasmas-que-apareceran-segunda-temporada-senor-anillos-anillos-poder",
      "UrlToImage": "https://i.blogs.es/88310e/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-06-28T17:30:48Z",
      "Content": "La segunda temporada de El Señor de los Anillos: Los Anillos de Poder quiere sorprender a los fans de la Tierra Media con la llegada de criaturas y personajes de todo tipo. Tras confirmar hace varias… [+1492 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "El creador de Mi reno de peluche de Netflix está trabajando en su nueva serie",
      "Description": "Una serie compuesta por 6 episodios\nLions es la nueva serie de Richard Gadd que está creada en colaboración con la BBC y HBO",
      "Url": "https://es.ign.com/tv/204866/news/el-creador-de-mi-reno-de-peluche-de-netflix-esta-trabajando-en-su-nueva-serie",
      "UrlToImage": "https://sm.ign.com/t/ign_es/photo/n/netflix-hi/netflix-hit-baby-reindeer-has-become-an-object-of-fascinatio_q7kk.1200.jpg",
      "PublishedAt": "2024-06-28T17:15:23Z",
      "Content": "Richard Gadd ha encontrado un inesperado éxito con Mi reno de peluche, una de las series revelación de Netflix. El guionista escocés ya trabaja en una nueva idea cuyo título provisional es Lions y es… [+1720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "GTA The Trilogy y otros 9 juegos que debes probar en Netflix",
      "Description": "<!--cache-->El servicio de streaming cuenta con un catálogo de juegos para iOS y Android que esconde unas cuantas joyas que merecen mucho la pena.Grand Theft Auto: The Trilogy - The Definitive Edition fue, sin lugar a dudas, una de las grandes decepciones que…",
      "Url": "https://vandal.elespanol.com/noticia/1350772467/gta-the-trilogy-y-otros-9-juegos-que-debes-probar-en-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/28/20246281235537_1.jpg",
      "PublishedAt": "2024-06-28T16:10:00Z",
      "Content": "Grand Theft Auto: The Trilogy - The Definitive Edition fue, sin lugar a dudas, una de las grandes decepciones que nos llevamos en 2021. Tal y como os contamos en nuestro análisis, la remasterización … [+7609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La serie española del año que está basada en un crimen real ya tiene fecha de estreno en plataformas",
      "Description": "En 2024, el éxito de una serie de televisión se puede medir de muchas maneras. Ya no sólo importa el número de personas que una ficción congrega en directo, sino también en diferido, un visionado cada vez más habitual entre los espectadores, cansados de trasn…",
      "Url": "https://www.abc.es/play/series/noticias/serie-espanola-ano-basada-crimen-real-fecha-20240628173635-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/28/marques-prime-video-klzE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-28T15:36:36Z",
      "Content": "En 2024, el éxito de una serie de televisión se puede medir de muchas maneras. Ya no sólo importa el número de personas que una ficción congrega en directo, sino también en diferido, un visionado cad… [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Un viejo amigo está de vuelta: Paul Reiser confirma su regreso como La Leyenda para la última temporada de The Boys",
      "Description": "Aunque su final está cerca, la quinta temporada de The Boys buscará sorprender al público con capítulos que apuntan muy alto. Butcher y Homelander serán los grandes protagonistas, pero los últimos episodios de la serie darán la bienvenida a viejos amigos que …",
      "Url": "https://www.vidaextra.com/series/viejo-amigo-esta-vuelta-paul-reiser-confirma-su-regreso-como-leyenda-para-ultima-temporada-the-boys",
      "UrlToImage": "https://i.blogs.es/4e7838/the-boys/840_560.jpeg",
      "PublishedAt": "2024-06-28T15:00:56Z",
      "Content": "Aunque su final está cerca, la quinta temporada de The Boys buscará sorprender al público con capítulos que apuntan muy alto. Butcher y Homelander serán los grandes protagonistas, pero los últimos ep… [+1231 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "One Piece presenta a sus nuevos fichajes para la temporada 2",
      "Description": "En 2023 Netflix estrenó One Piece, serie de imagen real basada en el manga de Eiichiro Oda. La ficción tendrá una segunda temporada y la plataforma de streaming ya ha anunciado...",
      "Url": "https://www.elmundo.es/television/series/2024/06/28/667ec657fdddff5eaf8b4595.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/8a359dbc552bccb7ed9b3aaf4f0f5a2c/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/28/17195847550462.jpg",
      "PublishedAt": "2024-06-28T14:29:42Z",
      "Content": "En 2023 Netflix estrenó One Piece, serie de imagen real basada en el manga de Eiichiro Oda. La ficción tendrá una segunda temporada y la plataforma de streaming ya ha anunciado los nuevos fichajes pa… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Uno de Los Mozos de Arousa se cuela en la nueva serie de Netflix: así es su cameo en el thriller de Clara Lago",
      "Description": "La ficción que se estrenó hace unos días ya ha alcanzado el top 2 mundial en la plataforma",
      "Url": "https://www.elconfidencial.com/television/2024-06-28/mozos-arousa-serie-netflix-cameo-clara-lago-1qrt_3912689/",
      "UrlToImage": "https://images.ecestaticos.com/6fhKOq6ysMlfuxRIEvSUcUM3SbA=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d48/6b4/2f3/d486b42f3cf17ad442a20ce7678dcc99.jpg",
      "PublishedAt": "2024-06-28T12:09:00Z",
      "Content": "Los 'Mozos de Arousa' rompen todos los récords en 'Reacción en cadena': superan los dos millones de euros'Reacción en cadena' se sacude las críticas por supuesto favoritismo con los 'Mozos de Arousa'… [+2119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Boiling Point', la serie que busca destronar a 'The Bear', ya tiene plataforma y fecha de estreno en España",
      "Description": "Creada por James Cummings, guionista de la película original de 2021 en la que se basa y que fue nominada a cuatro premios BAFTA, la esperada serie Boiling Point, que promete convertirse en un referente del drama culinario y rivalizar con The Bear, que por ci…",
      "Url": "https://www.lavanguardia.com/andro4all/series/boiling-point-la-serie-que-busca-destronar-a-the-bear-ya-tiene-plataforma-y-fecha-de-estreno-en-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/boiling-point.jpg?width=1200",
      "PublishedAt": "2024-06-28T11:52:06Z",
      "Content": "No es solo contentar a los clientes, sino no morir en el intento\r\nCreada por James Cummings, guionista de la película original de 2021 en la que se basa y que fue nominada a cuatro premios BAFTA, la … [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Las tres mejores películas de Dani Rovira para ver este fin de semana",
      "Description": "Tras dedicar sus primeros años de carrera a los monólogos, participando en programas tan populares como El club de la comedia o Con hache de Eva, Dani Rovira saltó a la fama cuando debutó como actor en Ocho apellidos vascos, la película más taquillera de la h…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-tres-mejores-peliculas-de-dani-rovira-para-ver-este-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/dani-rovira-en-la-pelicula-mediterraneo.jpg?width=1200",
      "PublishedAt": "2024-06-28T11:13:07Z",
      "Content": "Dani Rovira es el socorrista Gerard Canals en la película 'Mediterráneo'\r\nTras dedicar sus primeros años de carrera a los monólogos, participando en programas tan populares como El club de la comedia… [+5895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Supongo que nada es imposible\": Joseph Quinn deja la puerta abierta a su regreso a Stranger Things para la quinta y última temporada de la serie",
      "Description": "Aunque todavía falta un año para su estreno, está claro que la quinta temporada de Stranger Things será uno de los pesos pesados de Netflix para 2025. El final de una de sus series más exitosas promete muchas sorpresas, y una de ellas podría ser el regreso de…",
      "Url": "https://www.vidaextra.com/series/supongo-que-nada-imposible-joseph-quinn-deja-puerta-abierta-a-su-regreso-a-stranger-things-para-quinta-ultima-temporada-serie",
      "UrlToImage": "https://i.blogs.es/9f8e5a/stranger-things/840_560.jpeg",
      "PublishedAt": "2024-06-28T10:01:57Z",
      "Content": "Aunque todavía falta un año para su estreno, está claro que la quinta temporada de Stranger Things será uno de los pesos pesados de Netflix para 2025. El final de una de sus series más exitosas prome… [+1316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Es un clásico de la ciencia ficción espacial y una parodia maravillosa de Star Trek que puedes ver en streaming. No te pierdas Héroes fuera de órbita",
      "Description": "El fenómeno Star Trek se ha expandido a lo largo de medio siglo con varias series de televisión y películas a las que se han unido videojuegos, novelas, cómics, etc., pero en 1999 se estrenó un grandioso largometraje que trató de rendir homenaje a todo este u…",
      "Url": "https://www.vidaextra.com/cine/clasico-ciencia-ficcion-espacial-parodia-maravillosa-star-trek-que-puedes-ver-streaming-no-te-pierdas-heroes-fuera-orbita",
      "UrlToImage": "https://i.blogs.es/0a11c3/galaxy-quest/840_560.jpeg",
      "PublishedAt": "2024-06-28T07:01:57Z",
      "Content": "El fenómeno Star Trek se ha expandido a lo largo de medio siglo con varias series de televisión y películas a las que se han unido videojuegos, novelas, cómics, etc., pero en 1999 se estrenó un grand… [+2857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO y BBC coproducirán 'Lions', la próxima serie del creador de 'Mi reno de peluche'",
      "Description": "HBO y BBC han anunciado que se unen para urdir el nuevo proyecto de ficción de Richard Gadd, encumbrado este 2024 gracias a Mi reno de peluche, la serie de Netflix en la que ejerce de creador y protagonista. La cadena de Warner Bros Discovery y la radiotelevi…",
      "Url": "https://www.eldiario.es/vertele/series/lions-hbo-bbc-mi-reno-de-peluche_1_11484122.html",
      "UrlToImage": "https://static.eldiario.es/clip/2fddeff4-741c-4ffb-bab2-a056e0ed70f4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-27T18:43:20Z",
      "Content": "HBO y BBC han anunciado que se unen para urdir el nuevo proyecto de ficción de Richard Gadd, encumbrado este 2024 gracias a Mi reno de peluche, la serie de Netflix en la que ejerce de creador y prota… [+2487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "HBO le roba a Neflix al creador de Mi reno de peluche",
      "Description": "Tras el éxito de Mi reno de peluche, una de las ficciones más aclamadas por crítica y público de este 2024, su creador, Richard Gadd volverá a ejercer como showrunner en un nuevo proyecto. HBO y la cadena británica BBC coproducirán Lions, la nueva serie dramá…",
      "Url": "https://www.culturaocio.com/tv/noticia-hbo-le-roba-neflix-creador-reno-peluche-20240627192546.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240627192546_1200.jpg",
      "PublishedAt": "2024-06-27T17:25:46Z",
      "Content": "MADRID, 27 Jun. (CulturaOcio) - \r\n   Tras el éxito de Mi reno de peluche, una de las ficciones más aclamadas por crítica y público de este 2024, su creador, Richard Gadd volverá a ejercer como showru… [+3628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Temporada 4 de Slow Horses: confirmada su fecha de estreno en Apple TV+",
      "Description": "Después de una exitosa tercera temporada estrenada a finales de 2023, la serie Slow Horses continua su desarrollo y ya tiene una nueva fecha de estreno para una cuarta temporada. El drama ganador del BAFTA, protagonizado por Gary Oldman, Jack Lowden y Kristen…",
      "Url": "https://ipadizate.com/apple-tv/temporada-4-de-slow-horses-confirmada-su-fecha-de-estreno-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/gary-oldman-en-una-de-las-ultimas-escenas-de-la-tercera-temporada-de-slow-horses.jpg?width=1200",
      "PublishedAt": "2024-06-27T17:00:36Z",
      "Content": "Gary Oldman en una de las ultimas escenas de la tercera temporada de Slow Horses\r\nDespués de una exitosa tercera temporada estrenada a finales de 2023, la serie Slow Horses continua su desarrollo y y… [+3234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Lisa Kudrow afirma que ha decidido ver 'Friends' solo por Matthew Perry: \"Así es como quiero recordarlo\"",
      "Description": "Lisa Kudrow había reconocido públicamente que no acostumbraba a ver redifusiones de Friends. No obstante, la que fuera Phoebe Buffay durante 10 años ha cambiado de parecer. El motivo no es otro que la muerte de Matthew Perry.\n \n Durante la promoción de su nue…",
      "Url": "https://www.eldiario.es/vertele/series/lisa-kudrow-afirma-decidido-ver-friends-matthew-perry-quiero-recordarlo_1_11483754.html",
      "UrlToImage": "https://static.eldiario.es/clip/843f6b2e-7f64-4753-bff7-6e7ce615a855_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-27T16:26:40Z",
      "Content": "Lisa Kudrow había reconocido públicamente que no acostumbraba a ver redifusiones de Friends. No obstante, la que fuera Phoebe Buffay durante 10 años ha cambiado de parecer. El motivo no es otro que l… [+1820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix estrena la comedia romántica que no te esperabas, con Zac Efron y Nicole Kidman al más puro estilo 'La idea de tenerte'",
      "Description": "La fórmula de mujer madura se enamora de chico joven ya la hemos visto recientemente, concretamente en Prime Video con La idea de tenerte, de Anne Hathaway y Nicholas Galitzine. En esta ocasión, los protagonistas son Nicole Kidman y Zac Efron, y en vez de ser…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-estrena-la-comedia-romantica-que-no-te-esperabas-con-zac-efron-y-nicole-kidman-al-mas-puro-estilo-la-idea-de-tenerte",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/nicole-kidman-y-zac-efron-en-un-asunto-familiar.png?width=1200",
      "PublishedAt": "2024-06-27T15:20:10Z",
      "Content": "Nicole Kidman y Zac Efron en la película 'Un asunto familiar'\r\nLa fórmula de mujer madura se enamora de chico joven ya la hemos visto recientemente, concretamente en Prime Video con La idea de tenert… [+7818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "El creador de 'Mi reno de peluche' saltará de Netflix a HBO con 'Lions', su nueva serie",
      "Description": "HERMANOS ENFRENTADOS El guionista y dramaturgo Richard Gadd unirá fuerzas con la cadena de pago y con la BBC.El creador de 'Mi reno de peluche' saltará de Netflix a HBO con 'Lions', su nueva serie",
      "Url": "https://www.formulatv.com/noticias/creador-mi-reno-de-peluche-netflix-hbo-lions-128984/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128984_toz2BP5LNq3gF9W1tai7Rs8EHxeJvcU6Y-hog.jpg",
      "PublishedAt": "2024-06-27T14:54:09Z",
      "Content": "'Mi reno de peluche' ha sido la gran revelación del año en Netflix, pero la siguiente serie de su creador no se verá en la plataforma roja. Como ya se anunció en febrero, la BBC se encargará de sacar… [+2184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Llega a España una nueva plataforma de streaming. Se llama Shadowz y está especializada en cine de terror y fantástico. Te lo contamos todo",
      "Description": "Se acabó eso de hacer rituales prohibidos o esperar a que se alineen los astros en Halloween para poder ver clasicazos como La Noche de los Muertos Vivientes o Al Final de la Escalera en streaming: la plataforma Shadowz ha llegado a España apostándolo todo al…",
      "Url": "https://www.vidaextra.com/cine/llega-a-espana-nueva-plataforma-streaming-se-llama-shadowz-esta-especializada-cine-terror-fantastico-te-contamos-todo",
      "UrlToImage": "https://i.blogs.es/759bdc/shadowz-portada/840_560.jpeg",
      "PublishedAt": "2024-06-27T14:31:01Z",
      "Content": "Se acabó eso de hacer rituales prohibidos o esperar a que se alineen los astros en Halloween para poder ver clasicazos como La Noche de los Muertos Vivientes o Al Final de la Escalera en streaming: l… [+4782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Marines y villanos: Netflix presenta a los actores que darán vida a Smoker, Tashigi, Wapol y Dalton en la serie de acción real",
      "Description": "A lo largo de los últimos días, Netflix ha ido desvelando poco a poco los nuevos personajes que aparecerán en la segunda temporada de la serie de acción real de One Piece. Tras conocer quién encarnará a Mr. 3, Dorry, y Broggy, ahora la compañía ha revelado a …",
      "Url": "https://www.vidaextra.com/series/marines-villanos-netflix-presenta-a-actores-que-daran-vida-a-smoker-tashigi-wapol-dalton-serie-accion-real",
      "UrlToImage": "https://i.blogs.es/abb2ec/one-piece/840_560.jpeg",
      "PublishedAt": "2024-06-27T13:42:00Z",
      "Content": "A lo largo de los últimos días, Netflix ha ido desvelando poco a poco los nuevos personajes que aparecerán en la segunda temporada de la serie de acción real de One Piece. Tras conocer quién encarnar… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Filtran nuevas imágenes del rodaje de la temporada final de 'Stranger Things' en Netflix",
      "Description": "El rodaje de la quinta y última temporada de Stranger Things sigue en marcha, tal y como lo atestiguan las fotografías que se tomaron este lunes 24 de junio en plena grabación.\n \n No son imágenes oficiales; fueron tomadas a mucha distancia por algún fotógrafo…",
      "Url": "https://www.eldiario.es/vertele/series/filtran-nuevas-imagenes-rodaje-temporada-final-stranger-things-netflix_1_11483174.html",
      "UrlToImage": "https://static.eldiario.es/clip/b04917d5-6568-4590-83db-bca39004928b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-27T13:28:58Z",
      "Content": "El rodaje de la quinta y última temporada de Stranger Things sigue en marcha, tal y como lo atestiguan las fotografías que se tomaron este lunes 24 de junio en plena grabación.\r\nPrime Video alcanza u… [+1232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 4 de Los Bridgerton presentará a un personaje clave de los libros",
      "Description": "La temporada 3 de Los Bridgerton llegó recientemente a Netflix, pero la plataforma de streaming ya está trabajando en la cuarta entrega. La serie está buscando a una actriz para un nuevo personaje, una figura muy importante en los libros de Julia Quinn.",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-bridgerton-presentara-personaje-clave-libros-20240627141735.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240627141735_1200.jpg",
      "PublishedAt": "2024-06-27T12:17:35Z",
      "Content": "MADRID, 27 Jun. (CulturaOcio) - \r\n   La temporada 3 de Los Bridgerton llegó recientemente a Netflix, pero la plataforma de streaming ya está trabajando en la cuarta entrega. La serie está buscando a … [+1984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Qué Smart TV comprar por menos de 500 euros: consejos y recomendaciones",
      "Description": "No todos necesitamos un televisor inteligente 8K. Tampoco todos podemos permitírnoslo. Afortunadamente, por menos de 500 euros, es posible encontrar una gran cantidad de Smart TV 4K con unas muy buenas prestaciones. \n<!-- BREAK 1 -->\nEso sí, no siempre result…",
      "Url": "https://www.compradiccion.com/guia-de-compras/que-smart-tv-comprar-500-euros-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/559404/wer/840_560.jpeg",
      "PublishedAt": "2024-06-27T11:46:48Z",
      "Content": "No todos necesitamos un televisor inteligente 8K. Tampoco todos podemos permitírnoslo. Afortunadamente, por menos de 500 euros, es posible encontrar una gran cantidad de Smart TV 4K con unas muy buen… [+3436 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La aparición de uno de Los Mozos de Arousa en una serie de Netflix",
      "Description": "Raúl Santamaría es uno de los integrantes de Los Mozos de Arousa, equipo que participa en el concurso diario Reacción en cadena. El gallego ha sorprendido ahora desvelando su...",
      "Url": "https://www.elmundo.es/television/series/2024/06/27/667d4d9afdddff670d8b45a9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/f696f4c2531e329d4dd46e85f2bb9291/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/27/17194881395882.jpg",
      "PublishedAt": "2024-06-27T11:40:16Z",
      "Content": "Raúl Santamaría es uno de los integrantes de Los Mozos de Arousa, equipo que participa en el concurso diario Reacción en cadena. El gallego ha sorprendido ahora desvelando su faceta como actor, ya qu… [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El consejo del Príncipe Harry para lidiar con el duelo tras la muerte de su madre",
      "Description": "El Príncipe Harry de Inglaterra (39 años) tenía tan solo 12 años cuando su madre, Diana de Gales falleció en un trágico accidente automovilístico en París el 31 de agosto de 1997. Desde entonces, han sido numerosas las ocasiones en las que el hijo menor del R…",
      "Url": "https://www.abc.es/gente/consejo-principe-harry-lidiar-duelo-tras-muerte-20240627131659-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/06/27/harry-U25554718768IQG-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-27T11:16:59Z",
      "Content": "El Príncipe Harry de Inglaterra (39 años) tenía tan solo 12 años cuando su madre, Diana de Gales falleció en un trágico accidente automovilístico en París el 31 de agosto de 1997. Desde entonces, han… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Batman: Caped Crusader, la nueva serie de animación del Caballero Oscuro en Prime Video, muestra la pintaza que tiene con su primer tráiler",
      "Description": "Los aficionados de Batman están de enhorabuena por el bombazo que se avecina dentro de unas pocas semanas. Amazon Prime Video ha anunciado todos los detalles de Batman: Caped Crusader, la nueva serie de animación en la que están involucrados J.J. Abrams, Matt…",
      "Url": "https://www.vidaextra.com/series/batman-caped-crusader-nueva-serie-animacion-caballero-oscuro-prime-video-muestra-pintaza-que-tiene-su-primer-trailer",
      "UrlToImage": "https://i.blogs.es/524ba2/batman-caped-crusader-serie/840_560.jpeg",
      "PublishedAt": "2024-06-27T10:00:51Z",
      "Content": "Los aficionados de Batman están de enhorabuena por el bombazo que se avecina dentro de unas pocas semanas. Amazon Prime Video ha anunciado todos los detalles de Batman: Caped Crusader, la nueva serie… [+2029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Agencias / Público",
      "Title": "El juez obliga a Netflix y Atresmedia a retirar una escena de 'Fariña' y ordena indemnizar al narco Laureano Oubiña",
      "Description": "La Audiencia de Pontevedra estima el recurso de Oubiña contra la productora de la serie y las cadenas que la emitieron.",
      "Url": "https://www.publico.es/politica/juez-obliga-netflix-y-atresmedia-retirar-escena-farina-y-ordena-indemnizar-al-narco-laureano-oubina.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/06/27/667d2555b940e.jpeg",
      "PublishedAt": "2024-06-27T09:27:00Z",
      "Content": "La Audiencia de Pontevedra ha estimado parcialmente el recurso presentado por el conocido exnarcotraficante gallego Laureano Oubiñacontra la sentencia de un juzgado de Vilagarcía (Pontevedra), que de… [+1887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Blanca Suárez presenta serie de médicos en Netflix tras 'Las chicas del cable': cuenta con otra actriz de 'La casa de papel'",
      "Description": "Completa el reparto Aitana Sánchez Gijón y Manu Ríos, entre otros, y se ambientará en la sala de urgencias de un hospital público valenciano",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-27/blanca-suarez-protagoniza-primera-ficcion-medicos-netflix-1qrt_3911505/",
      "UrlToImage": "https://images.ecestaticos.com/QOeywJYqBfqYlue0XGTUZp4Bs3E=/0x0:1070x638/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a5a/5a3/4c0/a5a5a34c07447ecfc208b1abd2eee0e8.jpg",
      "PublishedAt": "2024-06-27T08:58:00Z",
      "Content": "La miniserie española de terror en Netflix para viciarte este fin de semana: es de los creadores de Élite y solo tiene 8 capítulosJosé Pastor (El Marqués): \"El papel de Onofre ha supuesto poder empat… [+3050 chars]"
    }
  ]
}