{
  "Status": 0,
  "Error": null,
  "TotalResults": 1130,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El 'Zorro' de Miguel Bernardeau ya tiene fecha de estreno en Amazon Prime Video, antes de llegar a TVE",
      "Description": "Amazon Prime Video ha confirmado ya la fecha de estreno y póster oficial de Zorro, nueva serie sobre el mítico héroe con Miguel Bernardeau como protagonista. La ficción de diez episodios, que ofrecerá una otra visión de este legendario justiciero, se estrenar…",
      "Url": "https://www.eldiario.es/vertele/series/zorro-miguel-bernardeau-fecha-estreno-amazon-prime-video-llegar-tve_1_10715046.html",
      "UrlToImage": "https://static.eldiario.es/clip/1dde74d9-0649-41cc-ae47-3ac535c33397_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-24T13:08:11Z",
      "Content": "Amazon Prime Video ha confirmado ya la fecha de estreno y póster oficial deZorro, nueva serie sobre el mítico héroe con Miguel Bernardeau como protagonista. La ficción de diez episodios, que ofrecerá… [+1911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Dragon Ball Super' se prepara para su nuevo arco con su capítulo 100 y \"un giro insólito\" en el manga de Akira Toriyama y Toyotaro",
      "Description": "Después de dejar atrás el Arco de Granolah en el manga de 'Dragon Ball Super'', Akira Toriyama y Toyotaro parece que se han querido centrar en unir hilitos para relacionar del todo las tramas del manga con la última película de la saga, 'Dragon Ball Super: Su…",
      "Url": "https://www.espinof.com/anime/dragon-ball-super-se-prepara-para-su-nuevo-arco-su-capitulo-100-giro-insolito-manga-akira-toriyama-toyotaro",
      "UrlToImage": "https://i.blogs.es/766333/dragon-ball-super/840_560.jpeg",
      "PublishedAt": "2023-11-24T12:02:00Z",
      "Content": "Después de dejar atrás el Arco de Granolah en el manga de 'Dragon Ball Super'', Akira Toriyama y Toyotaro parece que se han querido centrar en unir hilitos para relacionar del todo las tramas del man… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El equipo de Sombra y hueso habla de la cancelación de la serie: \"Es triste\"",
      "Description": "Netflix estrenó en 2021 Sombra y hueso, serie basada en la saga literaria de Leigh Bardugo. Tras dos temporadas, la plataforma de streaming canceló la ficción, una noticia que pilló por sorpresa tanto a los fans como al equipo de la producción.",
      "Url": "https://www.culturaocio.com/tv/noticia-equipo-sombra-hueso-habla-cancelacion-serie-triste-20231124113956.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231124113956_1200.jpg",
      "PublishedAt": "2023-11-24T10:39:56Z",
      "Content": "MADRID, 24 Nov. (CulturaOcio) - \r\n   Netflix estrenó en 2021Sombra y hueso, serie basada en la saga literaria de Leigh Bardugo. Tras dos temporadas, la plataforma de streaming canceló la ficción, una… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Este Black Friday llenamos la despensa con aceite de oliva 0,4º Carbonell barato por sólo 4,83 euros/litro",
      "Description": "Seguimos luchando por encontrar la mejor oferta de aceite oliva barato y hoy nos resulta más facil con los descuentazos del Black Friday del supermercado de Miravia. Tienen la garrafa de aceite de oliva suave Carbonell con un descuento del 40% al que se le añ…",
      "Url": "https://www.compradiccion.com/supermercado/este-black-friday-llenamos-despensa-aceite-oliva-0-4o-carbonell-barato-solo-4-83-euros-litro",
      "UrlToImage": "https://i.blogs.es/24c11b/pexels-photo-4736384/840_560.jpeg",
      "PublishedAt": "2023-11-24T09:46:14Z",
      "Content": "Seguimos luchando por encontrar la mejor oferta de aceite oliva barato y hoy nos resulta más facil con los descuentazos del Black Friday del supermercado de Miravia. Tienen la garrafa de aceite de ol… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Concursantes de El juego del calamar: El desafío, amenazan con demandar a Netflix por \"hipotermia y daños nerviosos\"",
      "Description": "Netflix ha convertido la serie de El juego del calamar en un brutal concurso televisivo real. Sin embargo, varios participantes del reality amenazan con demandar al gigante del streaming debido a las lesiones que sufrieron mientras filmaban una de las pruebas…",
      "Url": "https://www.culturaocio.com/tv/noticia-concursantes-juego-calamar-desafio-amenazan-demandar-netflix-hipotermia-danos-nerviosos-20231124103712.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231124103712_1200.jpg",
      "PublishedAt": "2023-11-24T09:37:12Z",
      "Content": "MADRID, 24 Nov. (CulturaOcio) - \r\n   Netflix ha convertido la serie deEl juego del calamar en un brutal concurso televisivo real. Sin embargo, varios participantes del reality amenazan con demandar a… [+2450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (24 al 27 de noviembre)",
      "Description": "<!--cache-->Este fin de semana podrás jugar gratis en PC y Nintendo Switch gracias a pruebas por tiempo limitado y regalos que puedes reclamar para quedarte gratis para siempre en tu biblioteca personal.<!--aa---><ul><li>Juegos gratis de noviembre en PS Plus …",
      "Url": "https://vandal.elespanol.com/noticia/1350767144/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-24-al-27-de-noviembre/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/24/202311241028133_1.jpg",
      "PublishedAt": "2023-11-24T09:28:00Z",
      "Content": "Como cada fin de semana, del 24 al 27 de noviembre hay una serie de promociones disponibles en PC y Switch que van a permitir jugar gratis, tanto con pruebas a coste cero por tiempo limitado, pudiend… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, Filmin, Prime Video y SkyShowtime",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-24-noviembre-netflix-filmin-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/655fc114b40fced827031ac2/16:9/w_1280,c_limit/IMG_0159.jpeg",
      "PublishedAt": "2023-11-24T09:21:59Z",
      "Content": "El primero de los tres especiales navideños que reúnen a una de las bandas (David Tenant, Catherine Tate y, por supuesto, Russell T Davies) más icónicas de la ciencia-ficción televisiva aterriza en D… [+571 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Los participantes del reality de El Juego del Calamar amenazan con denunciar a Netflix por lesiones",
      "Description": "Al parecer, la productora no cumplió con las normas de salud y seguridad necesarias.\nTras revelarse una serie de informes, parece que algunos participantes de El juego del calamar: El desafío están dispuestos a denunciar a la productora.",
      "Url": "https://es.ign.com/squid-game-the-challenge/196566/news/los-participantes-del-reality-de-el-juego-del-calamar-amenazan-con-denunciar-a-netflix-por-lesiones",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/s/squid-game/squid-game-the-challenge-participants-are-threatening-to-sue_a1kk.1200.jpg",
      "PublishedAt": "2023-11-24T09:00:49Z",
      "Content": "Los participantes del próximo reality show de Netflix, El juego del calamar: El desafío, amenazan con demandar a la productora del programa, Studio Lambert, por las lesiones sufridas durante la compe… [+1844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es quién en 'Napoleón', la película de Ridley Scott: la transformación de Joaquin Phoenix",
      "Description": "158 minutos de película son los que muestran muchas de las partes de la vida de Napoleón , desde sus orígenes como un tímido militar hasta su final en la isla de Santa Elena, pasando por lo que mueve, en gran parte, su vida: el amor y la guerra. Napoleón Bona…",
      "Url": "https://www.abc.es/play/cine/noticias/napoleon-pelicula-ridley-scott-quien-es-quien-personajes-transformacion-joaquin-phoenix-20231124152721-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/24/napoleon-pelicula-k5iG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-24T08:47:51Z",
      "Content": "158 minutos de película son los que muestran muchas de las partes de la vida de Napoleón, desde sus orígenes como un tímido militar hasta su final en la isla de Santa Elena, pasando por lo que mueve,… [+3895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Masterchef Celebrity 8' se cobró su última expulsión y eligió a sus finalistas. \"Estas cosas pasan por algo\"",
      "Description": "Penúltima gala de 'Masterchef Celebrity', después de una semana de descanso para emitir los Latin Grammy. En esta ocasión, Blanca Romero se quedó a las puertas y Laura Londoño, Toñi Moreno, Daniel Illescas y Álvaro Escassi se convirtieron en los finalistas.\n<…",
      "Url": "https://www.espinof.com/reality/masterchef-celebrity-8-se-cobro-su-ultima-expulsion-eligio-a-sus-finalistas-estas-cosas-pasan-algo",
      "UrlToImage": "https://i.blogs.es/d24296/masterchef-celebrity-8-romero/840_560.jpeg",
      "PublishedAt": "2023-11-24T08:31:59Z",
      "Content": "Penúltima gala de 'Masterchef Celebrity', después de una semana de descanso para emitir los Latin Grammy. En esta ocasión, Blanca Romero se quedó a las puertas y Laura Londoño, Toñi Moreno, Daniel Il… [+1266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Las mejores ofertas en software y cursos durante el Black Friday",
      "Description": "Oficialmente, hoy viernes 24 de noviembre se celebra el famoso Black Friday 2023, un día cargado de ofertas en tecnología, moda, videojuegos y en otros muchos sectores. Si es cierto que este día de ofertas se ha trasladado a toda la semana desde el pasado vie…",
      "Url": "https://www.genbeta.com/actualidad/mejores-ofertas-software-cursos-durante-black-friday",
      "UrlToImage": "https://i.blogs.es/1d6580/recopilatorio-1-/840_560.jpeg",
      "PublishedAt": "2023-11-24T08:01:59Z",
      "Content": "Oficialmente, hoy viernes 24 de noviembre se celebra el famoso Black Friday 2023, un día cargado de ofertas en tecnología, moda, videojuegos y en otros muchos sectores. Si es cierto que este día de o… [+5971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Robots aspiradores baratos y de oferta en el Black Friday: los mejores para dejar tu casa como nueva y sin esfuerzo",
      "Description": "Si estabas esperando la llegada del Black Friday para comprar un robot de limpieza a mejor precio de lo habitual, hay varios modelos rondando los 100 euros que tienen importantes descuentos. Estos son los más destacados:\n<!-- BREAK 1 -->\n\n\nRobot aspirador Con…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/robots-aspiradores-baratos-oferta-black-friday-mejores-para-dejar-tu-casa-como-nueva-esfuerzo",
      "UrlToImage": "https://i.blogs.es/2b2ad3/suelos/840_560.jpeg",
      "PublishedAt": "2023-11-24T07:15:59Z",
      "Content": "Si estabas esperando la llegada del Black Friday para comprar un robot de limpieza a mejor precio de lo habitual, hay varios modelos rondando los 100 euros que tienen importantes descuentos. Estos so… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Cazando gangas en el Black Friday 2023: las mejores ofertas en Smart TV, calefacción, barras de sonido, hogar inteligente y más",
      "Description": "Ha llegado el Black Friday 2023, el esperado día del año donde las tiendas quieren tentarnos con jugosos descuentos en televisores inteligentes, equipos y barras de sonido, dispositivos para el hogar conectado y más. Comienza nuestro Cazando gangas:\n<!-- BREA…",
      "Url": "https://www.xatakahome.com/seleccion/cazando-gangas-black-friday-2023-mejores-ofertas-smart-tv-calefaccion-barras-sonido-hogar-inteligente",
      "UrlToImage": "https://i.blogs.es/305c64/asset_mms_104784113portada/840_560.jpeg",
      "PublishedAt": "2023-11-24T07:09:59Z",
      "Content": "Ha llegado el Black Friday 2023, el esperado día del año donde las tiendas quieren tentarnos con jugosos descuentos en televisores inteligentes, equipos y barras de sonido, dispositivos para el hogar… [+15071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "Hace 64 años nueve estudiantes rusos murieron en extrañas circunstancias en una montaña, y la película Frozen fue la clave para resolver el misterio",
      "Description": "En 1959 siete hombres y dos mujeres fueron encontrados semidesnudos en la montaña Kholat Saykhl con múltiples traumatismos e incluso algunas mutilaciones leves. Aparentemente algo les había obligado a salir de sus tiendas de campaña en mitad de la noche.\n<!--…",
      "Url": "https://www.vidaextra.com/cine/hace-64-anos-nueve-estudiantes-rusos-murieron-extranas-circunstancias-montana-pelicula-frozen-fue-clave-para-resolver-misterio",
      "UrlToImage": "https://i.blogs.es/768378/diatl/840_560.jpeg",
      "PublishedAt": "2023-11-24T07:02:01Z",
      "Content": "En 1959 siete hombres y dos mujeres fueron encontrados semidesnudos en la montaña Kholat Saykhl con múltiples traumatismos e incluso algunas mutilaciones leves. Aparentemente algo les había obligado … [+4862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Este manga apócrifo de Dragon Ball lleva publicándose más de 15 años e introdujo el concepto de multiversos antes de Marvel Studios",
      "Description": "¿Broly contra Vegetto transformado en Súper Saiyan 3? Todo fan de Dragon Ball ha fantaseado con combates que jamás ocurrieron, especulado sobre aquellos que quedaron sin resolver o imaginado transformaciones imposibles. El encanto de Dragon Ball Multiverse es…",
      "Url": "https://www.vidaextra.com/series/este-manga-apocrifo-dragon-ball-lleva-publicandose-15-anos-e-introdujo-concepto-multiversos-antes-marvel-studios",
      "UrlToImage": "https://i.blogs.es/7211ae/dragon-ball-multiverse-manga/840_560.jpeg",
      "PublishedAt": "2023-11-24T07:02:01Z",
      "Content": "¿Broly contra Vegetto transformado en Súper Saiyan 3? Todo fan de Dragon Ball ha fantaseado con combates que jamás ocurrieron, especulado sobre aquellos que quedaron sin resolver o imaginado transfor… [+10633 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "NYT: Netflix pagó millones de dólares a un cineasta que los gastó en acciones y cripto en vez de crear una serie",
      "Description": "La saga de ciencia ficción con Keanu Reeves, para cuya producción la compañía desembolsó 55 millones de dólares, nunca se estrenará.",
      "Url": "https://actualidad.rt.com/actualidad/489685-carl-rinsch-netflix-conquest",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.11/article/655f93b359bf5b055c50467a.jpg",
      "PublishedAt": "2023-11-24T06:38:15Z",
      "Content": "El director de la película '47 ronin' Carl Erik Rinsch gastó millones de dólares en acciones y criptomonedas de los fondos con los que tenía que completar la primera temporada de la nueva serie de ci… [+3466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "Anna Sawai busca respuestas en: “Monarch. El legado de los monstruos”, de Apple TV+",
      "Description": "La actriz de origen japonés-neozelandés Anna Sawai conocida por series como Pachinko, películas como “Rápidos y Furiosos 9” y “Ninja Assassin” ahora regresa con un proyecto que acaba de estrenar, la nueva serie “Monarch, El legado de los monstruos” de Apple T…",
      "Url": "https://www.milenio.com/espectaculos/anna-sawai-busca-respuestas-monarch-legado-monstruos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/sawai-interpreta-cate-randa-rol.jpg",
      "PublishedAt": "2023-11-24T05:36:00Z",
      "Content": "La actriz de origen japonés-neozelandés Anna Sawai conocida por series como Pachinko, películas como Rápidos y Furiosos 9 y Ninja Assassin ahora regresa con un proyecto que acaba de estrenar, la nuev… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "El timo millonario de un director a Netflix",
      "Description": "<![CDATA[<p>La filmografía de Carl Erik Rinsch está compuesta por una única película: 47 Ronin. El largometraje, protagonizado por Keanu Reeves, resultó un fracaso en taquilla, pero Netflix decidió apostar por el director dando luz verde a Conquest, una serie…",
      "Url": "https://www.huffingtonpost.es/life/cultura/el-timo-millonario-director-netflixbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/11/24/el-director-de-cine-carl-erik-rinsch-en-una-imagen-tomada-en-2015.jpeg",
      "PublishedAt": "2023-11-24T05:30:00Z",
      "Content": "La filmografía de Carl Erik Rinsch está compuesta por una única película: 47 Ronin. El largometraje, protagonizado por Keanu Reeves, resultó un fracaso en taquilla, pero Netflix decidió apostar por e… [+1385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Netflix México la miniserie india basada en unos hechos reales tan desgarradores como relevantes",
      "Description": "Cuando vemos que una historia está inspirada en 'hechos reales', no podemos contener nuestra expectativa al esperar encontrarnos con una buena producción en la que conoceremos una pequeña parte de la historia que puedo haber cambiado al mundo y así es exactam…",
      "Url": "https://www.espinof.com/otros/triunfa-netflix-mexico-miniserie-india-basada-unos-hechos-reales-desgarradores-como-relevantes",
      "UrlToImage": "https://i.blogs.es/94d909/aaaabyaytac67g9fx9lgzd-uofamy4lv/840_560.jpeg",
      "PublishedAt": "2023-11-24T00:31:57Z",
      "Content": "Cuando vemos que una historia está inspirada en 'hechos reales', no podemos contener nuestra expectativa al esperar encontrarnos con una buena producción en la que conoceremos una pequeña parte de la… [+2356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "D.L.",
      "Title": "Los Beats Solo 3, superventas de la icónica marca de auriculares, tienen 80 euros de descuento en el Black Friday",
      "Description": "Los auriculares inalámbricos Beats Solo 3 y el Black Friday 2023 representan una dupla prácticamente perfecta. ¿La razón? Que la campaña de descuentos prenavideña de origen norteamericano es la oportunidad perfecta para llevarnos a casa (bien para nosotros mi…",
      "Url": "https://www.revistagq.com/articulo/beats-solo-3-black-friday-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/6554eef7a670e064680233be/16:9/w_1280,c_limit/beats%20solo%203%20wireless%20black%20friday.jpg",
      "PublishedAt": "2023-11-23T23:30:11Z",
      "Content": "Los auriculares inalámbricos Beats Solo 3y el Black Friday 2023 representan una dupla prácticamente perfecta. ¿La razón? Que la campaña de descuentos prenavideña de origen norteamericano es la oportu… [+2640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "Kevin Tovar: ¿De qué murió el actor de Netflix y Apple TV que fue encontrado torturado?",
      "Description": "Este 23 de noviembre, el medio de comunicaciónDaillyMail.com informó queKevin Andrés Muñoz Tovar, actorcolombiano de Netflix y de Apple TV fue encontrado muerto y torturado.La situación ha desencadenado una ola de reacciones a su alrededor. Personas allegadas…",
      "Url": "https://www.milenio.com/espectaculos/famosos/de-que-murio-kevin-tovar-actor-de-netflix-que-fue-encontrado-torturado",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/causa-muerte-kevin-tovar-actor.jpg",
      "PublishedAt": "2023-11-23T23:29:00Z",
      "Content": "Este 23 de noviembre, el medio de comunicación DaillyMail.com informó que Kevin Andrés Muñoz Tovar, actor colombiano de Netflix y de Apple TV fue encontrado muerto y torturado. \r\nLa situación ha dese… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Cómo es el duro concurso basado en la serie \"El Juego del Calamar\" que cuenta con uno de los mayores premios en efectivo de la historia de la TV",
      "Description": "Luego del éxito de la serie de Netflix, \"El Juego del Calamar\" vuelve a las pantallas comoun reality show.",
      "Url": "https://www.bbc.com/mundo/articles/cglpn5ll183o",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/3b31/live/f928a760-8989-11ee-833d-0f8d294ddc97.png",
      "PublishedAt": "2023-11-23T23:08:31Z",
      "Content": "Fuente de la imagen, Netflix\r\nPie de foto, Los icónicos overoles de la serie coreana vuelven a las pantallas de los usuarios de Netflix.\r\nMisteriosos guardias enmascarados con overoles rosas, una muñ… [+5441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Cazando Gangas en el Black Friday: estas son las mejores ofertas y rebajas en tecnología y gadgets, en constante actualización",
      "Description": "El Black Friday ha llegado por fin. Muchos son los que han esperado a este día con la esperanza de que las ofertas sean las mejores, y en algunos casos la espera habrá valido la pena. Tanto si eres de los que aún no ha hecho sus compras como si eres de los qu…",
      "Url": "https://www.xataka.com/seleccion/cazando-gangas-black-friday-estas-mejores-ofertas-rebajas-tecnologia-gadgets-constante-actualizacion",
      "UrlToImage": "https://i.blogs.es/becf77/ofertas_black-friday/840_560.jpeg",
      "PublishedAt": "2023-11-23T23:00:52Z",
      "Content": "El Black Friday ha llegado por fin. Muchos son los que han esperado a este día con la esperanza de que las ofertas sean las mejores, y en algunos casos la espera habrá valido la pena. Tanto si eres d… [+13960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Todo está conectado: el capítulo 1099 del manga de One Piece desvela el origen de uno de los esbirros más imponentes de toda la serie",
      "Description": "Aviso: Spoilers del capítulo 1099 del manga de One Piece\n\nUna semana más, Eiichiro Oda nos ha vuelto a deleitar con nuevas revelaciones acerca de la historia de One Piece. El capítulo 1099 del manga ya se ha filtrado, y hemos podido conocer la verdad acerca d…",
      "Url": "https://www.vidaextra.com/series/todo-esta-conectado-capitulo-1099-manga-one-piece-desvela-origen-uno-esbirros-imponentes-toda-serie",
      "UrlToImage": "https://i.blogs.es/832ac2/one-piece/840_560.jpeg",
      "PublishedAt": "2023-11-23T21:01:55Z",
      "Content": "Aviso: Spoilers del capítulo 1099 del manga de One Piece\r\nUna semana más, Eiichiro Oda nos ha vuelto a deleitar con nuevas revelaciones acerca de la historia de One Piece. El capítulo 1099 del manga … [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Javier G. Trigales",
      "Title": "Antes de 'Los juegos del hambre' y 'El juego del calamar' existió esta violenta película de culto japonesa de ciencia-ficción con estética manga: 'Battle Royale'",
      "Description": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\n\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la destrucción al comienzo del nuevo milenio. De ahí pasamos a lo q…",
      "Url": "https://www.espinof.com/criticas/antes-juegos-hambre-juego-calamar-existio-violenta-pelicula-culto-japonesa-ciencia-ficcion-estetica-manga-battle-royale",
      "UrlToImage": "https://i.blogs.es/8e2434/battle-royale-2000-critica/840_560.jpeg",
      "PublishedAt": "2023-11-23T20:31:55Z",
      "Content": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\r\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la dest… [+6692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Monkey D. Luffy tuvo un percance en el desfile de Acción de Gracias... y las redes reaccionaron",
      "Description": "Se llama Monkey D. Luffy. Y va a ser -más te vale creerlo- el Rey de los Piratas. Lamentablemente para el personaje ficticio, también conocido como \"Sombrero de Paja\", probablemente no sea el rey del Desfile del Día de Acción de Gracias de Macy's… al menos no…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/monkey-d-luffy-tuvo-un-percance-en-el-desfile-de-accion-de-gracias-y-las-redes-reaccionaron",
      "UrlToImage": "https://i.blogs.es/32740f/whatsapp-image-2023-11-23-at-2.41.52-pm/840_560.jpeg",
      "PublishedAt": "2023-11-23T20:05:10Z",
      "Content": "Se llama Monkey D. Luffy. Y va a ser -más te vale creerlo- el Rey de los Piratas. Lamentablemente para el personaje ficticio, también conocido como \"Sombrero de Paja\", probablemente no sea el rey del… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 12 series de la semana contactan con 'El otro lado', viajan con 'Doctor Who' y libran 'el Juego de Tronos kazajo'",
      "Description": "El mes de noviembre se acerca a su fin y las plataformas ultiman sus grandes lanzamientos de series antes de poner la decoración navideña. En la penúltima semana del penúltimo mes, nos encontramos con doce estrenos, entre debuts y regresos, ficción y document…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-20-domingo-26-noviembre-2023-disney-plus-netflix-hbo-max-movistar-plus-el-otro-lado-doctor-who-juego-de-tronos-kazajo_1_10702917.html",
      "UrlToImage": "https://static.eldiario.es/clip/d9014223-75f0-4c8d-b82e-8d3b421b480a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-23T19:45:45Z",
      "Content": "El mes denoviembre se acerca a su fin y las plataformas ultiman sus grandes lanzamientos de series antes de poner la decoración navideña. En la penúltima semana del penúltimo mes, nos encontramos con… [+9170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Yo soy el vampiro alfa\". Johnny Depp desafió a Robert Pattinson y le salió el tiro por la culata con una de las mayores decepciones de su carrera",
      "Description": "En Hollywood no es extraño que se estrenen películas o series parecidas entre sí en un breve espacio de tiempo, llegando incluso a contar la misma historia con una perspectiva diferente. Eso puede dar pie a ciertas rivalidades, algo que también sucede con tít…",
      "Url": "https://www.espinof.com/actores-y-actrices/yo-soy-vampiro-alfa-johnny-depp-desafio-a-robert-pattinson-le-salio-tiro-culata-mayores-decepciones-su-carrera",
      "UrlToImage": "https://i.blogs.es/229c67/johnny-depp-y-robert-pattinson/840_560.jpeg",
      "PublishedAt": "2023-11-23T19:31:56Z",
      "Content": "En Hollywood no es extraño que se estrenen películas o series parecidas entre sí en un breve espacio de tiempo, llegando incluso a contar la misma historia con una perspectiva diferente. Eso puede da… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La nueva Karate Kid recibe más de 10 000 solicitudes en un día para ser el nuevo Daniel-san",
      "Description": "24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Miyagi-Do (llamada así en honor al señor Miyagi, interpretado por el actor y humorista fallecido en 2005 Pat Mo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-nueva-karate-kid-recibe-mas-de-10-000-solicitudes-en-un-dia-para-ser-el-nuevo-daniel-san",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/karate-kid.1700755641.889.jpg?width=1200",
      "PublishedAt": "2023-11-23T18:00:04Z",
      "Content": "El señor Miyagi y Daniel-san flipándose un poco\r\n24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Mi… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La recreación del anillo de compromiso de Lady Di, entre los icónicos accesorios de ‘The Crown’ que salen a subasta",
      "Description": "Los seguidores de la ficción de Netflix podrán pujar por los míticos trajes y decorados de la popular serie",
      "Url": "https://www.hola.com/actualidad/20231123244043/subasta-tesoros-the-crown/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231123244043/subasta-tesoros-the-crown/1-341-271/corona-netflix-t.jpg",
      "PublishedAt": "2023-11-23T17:59:28Z",
      "Content": "Cuando se acaba deestrenar la sexta temporada de la popular serie de Netflix, 'The Crown', que repasa el reinado de Isabel II de Inglaterra; los seguidores de la famosa ficción podrán tener acceso a … [+2222 chars]"
    }
  ]
}