{
  "Status": 0,
  "Error": null,
  "TotalResults": 968,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "C. Tangana: “Los que no tenemos formación sentimos que no nos merecemos estar en la cima”",
      "Description": "Hay algo en C. Tangana que hace que todo lo que diga parezca un misterio a medio desvelar. Cuando parece que suelta amarras y uno consigue ver algo detrás de la máscara del artista, rápidamente recoge el cable y vuelve a aparecer la imagen que proyecta en sus…",
      "Url": "https://www.eldiario.es/cultura/cine/c-tangana-no-formacion-sentimos-no-merecemos-cima_1_10848804.html",
      "UrlToImage": "https://static.eldiario.es/clip/7b132476-8dc2-4a90-b41c-9935e2c1edb8_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T20:36:16Z",
      "Content": "Hay algo en C. Tangana que hace que todo lo que diga parezca un misterio a medio desvelar. Cuando parece que suelta amarras y uno consigue ver algo detrás de la máscara del artista, rápidamente recog… [+1064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Movistar Plus+ apuesta por el cine español produciendo cinco películas que llegarán primero al cine",
      "Description": "Domingo Corral, Director de Ficción y Entretenimiento de la compañía, y Guillermo Farré, Director del área de Cine Original y Cine Español, han tenido el placer de presentar hoy los nuevos proyectos que producirá Movistar Plus+ próximamente y que estarán dest…",
      "Url": "https://www.lavanguardia.com/andro4all/series/movistar-plus-apuesta-por-el-cine-espanol-produciendo-cinco-peliculas-que-llegaran-primero-al-cine",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/peliculas-movistar-plus.jpg?width=1200",
      "PublishedAt": "2024-01-18T20:00:38Z",
      "Content": "Imagen: Juanlu Real/M+\r\nDomingo Corral, Director de Ficción y Entretenimiento de la compañía, y Guillermo Farré, Director del área de Cine Original y Cine Español, han tenido el placer de presentar h… [+2560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Arón Piper y María Pedraza, una pareja de altos vuelos en 'El Correo'",
      "Description": "Arón Piper y María Pedraza estrenan este viernes 'El Correo' , el nuevo thriller de Daniel Calparsoro donde viajan al año 2002 para seguir la pista de un ambicioso chaval de Vallecas al que su barrio le queda pequeño. Así que decide convertirse en correo belg…",
      "Url": "https://www.abc.es/play/cine/noticias/aron-piper-maria-pedraza-pareja-altos-vuelos-20240118201624-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/18/correo-piper-pedraza-k9AH--1024x512@abc.jpg",
      "PublishedAt": "2024-01-18T19:16:25Z",
      "Content": "Arón Piper y María Pedraza estrenan este viernes 'El Correo', el nuevo thriller de Daniel Calparsoro donde viajan al año 2002 para seguir la pista de un ambicioso chaval de Vallecas al que su barrio … [+91 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Marvel acaba de hacer un cambio en su universo que podría ser un problema para 'Blade'. Ya ha pasado otras veces y su solución siempre ha sido la misma",
      "Description": "Uno de los movimientos más inesperados de Marvel ha sido el decidir sobre la marcha que sus series de superhéroes estrenadas originalmente en Netflix finalmente forman parte del canon del MCU. Esa era la idea inicial, luego se optó por lo contrario y el hecho…",
      "Url": "https://www.espinof.com/proyectos/marvel-acaba-de-hacer-un-cambio-en-su-universo-que-podria-ser-un-problema-para-blade-ya-ha-pasado-otras-veces-y-su-solucion-siempre-ha-sido-la-misma",
      "UrlToImage": "https://i.blogs.es/fecf75/blade/840_560.jpeg",
      "PublishedAt": "2024-01-18T19:02:00Z",
      "Content": "Uno de los movimientos más inesperados de Marvel ha sido el decidir sobre la marcha que sus series de superhéroes estrenadas originalmente en Netflix finalmente forman parte del canon del MCU. Esa er… [+3048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público",
      "Title": "La cultura se solidariza con Itziar Ituño tras los insultos recibidos por asistir a un acto contra la dispersión de presos de ETA",
      "Description": "Voces del mundo del cine y el teatro firman un comunicado para expresar su apoyo a la actriz y a \"todas las gentes del arte y la cultura que deciden libremente ejercer su derecho a la participación en el debate público y las manifestaciones políticas\".",
      "Url": "https://www.publico.es/sociedad/cultura-solidariza-itziar-ituno-insultos-recibidos-asistir-acto-dispersion-presos-eta.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/01/16/65a67e1c1951f.jpeg",
      "PublishedAt": "2024-01-18T19:00:00Z",
      "Content": "El mundo de la cultura ha vuelto a reunir fuerzas para expresar su solidaridad con quienes son violentados, con insultos y amenazas, por ejercer su libertad de expresión. Esta vez, el centro de todo … [+5144 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Jodie Foster explicó por qué rechazó el protagónico en una de las sagas más populares y rendidoras de la historia del cine",
      "Description": "La célebre actriz, que estrenó recientemente la miniserie True Detective: tierra nocturna, confirmó que tuvo la posibilidad de ser parte de una famosa trilogía de ciencia ficción hacia fines de los 70, pero finalmente desistió",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/jodie-foster-explico-por-que-rechazo-el-protagonico-en-una-de-las-sagas-mas-populares-y-rendidoras-nid18012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/jodie-foster-explico-por-que-rechazo-el-Z2AZNZUEBBD7FLJD2RARJI4IBE.jpg?auth=a8c0dd6df39b9d0720917577e4789be8d15906a39bf90ef53dc2f24e0debc520&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-18T18:54:08Z",
      "Content": "Lo que hasta ayer era un rumor que corría dentro del mundo del espectáculo, ayer la misma protagonista lo confirmó: en una charla con el presentador Jimmy Fallon, Jodie Foster reveló que le ofreciero… [+3918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Selena Gomez regresará como Alex Russo en 'Los hechiceros de Waverly Place'",
      "Description": "Después de más de una década, Disney lanzará una nueva temporada de la popular serie ‘Los hechiceros de Waverly Place’.La gran sorpresa para todos los amantes de esta serie es que Selena Gómez y David Henrie volverán a reunirse.Selena Gomez volverá a interpre…",
      "Url": "https://www.milenio.com/espectaculos/television/selena-gomez-regresa-hechiceros-waverly-place-alex-russo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/18/selena-gomez-regresara-hechiceros-waverly.jpg",
      "PublishedAt": "2024-01-18T18:47:40Z",
      "Content": "Después de más de una década, Disney lanzará una nueva temporada de la popular serie Los hechiceros de Waverly Place. La gran sorpresa para todos los amantes de esta serie es que Selena Gómez y David… [+1401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Fallece Gastón Santos Pue: el máximo rostro del cine western en México a los 92 años",
      "Description": "Imaginar la fama en la época de oro del cine en México lejos del papel del charro a caballo podría resultar difícil, sin embargo, para el actor Gastón Santos Pue no fue imposible, y es que su prolífica carrera se debió gracias al género del western, dejando g…",
      "Url": "https://www.espinof.com/otros/fallece-gaston-santos-pue-maximo-rostro-cine-western-mexico-a-92-anos",
      "UrlToImage": "https://i.blogs.es/8200f1/vlcsnap-2024-01-18-11h36m19s701.png/840_560.jpeg",
      "PublishedAt": "2024-01-18T18:33:13Z",
      "Content": "Imaginar la fama en la época de oro del cine en México lejos del papel del charro a caballo podría resultar difícil, sin embargo, para el actor Gastón Santos Pue no fue imposible, y es que su prolífi… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Nuestros actos ocultos': las aristas afiladas de una familia",
      "Description": "Crítica de teatro 'Nuestros actos ocultos' Texto y dirección Lautaro Perotti Iluminación Juan Gómez Cornejo Escenografía Elisa Sanz Sonido Enrique Mingo Vestuario Lua Quiroga Paúl Videoescena Emilio Valenzuela Intérpretes Carmen Machi, Macarena García, Santi …",
      "Url": "https://www.abc.es/cultura/teatros/actos-ocultos-aristas-afiladas-familia-20240118184059-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/01/18/nuestros_actos_ocultos_a9a9802c_vanessa_rabade-U56212875648ktJ-1024x512@abc.jpg",
      "PublishedAt": "2024-01-18T18:22:01Z",
      "Content": "<ul><li>Texto y direcciónLautaro Perotti</li><li>IluminaciónJuan Gómez Cornejo</li><li>EscenografíaElisa Sanz</li><li>SonidoEnrique Mingo</li><li>VestuarioLua Quiroga Paúl</li><li>VideoescenaEmilio V… [+473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Jodie Foster estuvo a punto de ser la Princesa Leia en Star Wars, pero una película de Disney que ya nadie recuerda evitó que sucediera",
      "Description": "Si bien todos recordamos a los actores y actrices que encarnaron a los personajes más emblemáticos de Star Wars, han sido muchas las estrellas que estuvieron a punto de formar parte de una de las franquicias más exitosas de toda la industria. Una de ellas fue…",
      "Url": "https://www.vidaextra.com/cine/jodie-foster-estuvo-a-punto-ser-princesa-leia-star-wars-pelicula-disney-que-nadie-recuerda-evito-que-sucediera",
      "UrlToImage": "https://i.blogs.es/b40757/jodie-foster-star-wars/840_560.jpeg",
      "PublishedAt": "2024-01-18T18:01:56Z",
      "Content": "Si bien todos recordamos a los actores y actrices que encarnaron a los personajes más emblemáticos de Star Wars, han sido muchas las estrellas que estuvieron a punto de formar parte de una de las fra… [+1923 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Delfina Korn",
      "Title": "Karol Sevilla, actriz de Soy Luna, y su nostalgia por los años que vivió en la Argentina: “Me encanta el mate y la cumbia villera”",
      "Description": "Vivió en nuestro país entre los 15 y los 20 años y hace poco volvió a cantar como invitada de Néstor en Bloque, en el Luna Park; mientras estrena la segunda temporada de la serie Siempre fui yo, en Disney+, se prepara para lanzar su proyecto musical propio",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/karol-sevilla-actriz-de-soy-luna-y-su-nostalgia-por-los-anos-que-vivio-en-la-argentina-me-encanta-el-nid18012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/karol-sevilla-actriz-de-soy-luna-y-su-nostalgia-PZCTWVF7MFG4HC4XDNRFP6SOFE.JPG?auth=782d2c87301062d6ad9c0d19e5bfd003ed480c40fe0f5dc332bfd337172e2f85&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-18T18:01:00Z",
      "Content": "Karol Sevilla aseguró que recuerda mucho más la etapa en que vivió en la Argentina (de los 15 a los 20 años, mientras estaba grabando la telenovela Soy Luna) que su infancia en México. El mate se vol… [+8072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Los británicos no creen que 'Barbie' sea digna de premios. Las nominaciones a los BAFTA alzan a 'Pobres criaturas' como la gran rival de 'Oppenheimer'",
      "Description": "Parece que es 'Oppenheimer' de Christopher Nolan, va a ser la película a batir en los premios BAFTA de 2024, con 13 nominaciones. La película más taquillera del director en el Reino Unido es ahora también la más nominada en su país. Le sigue de cerca la comed…",
      "Url": "https://www.espinof.com/otros-festivales-de-cine/britanicos-no-creen-que-barbie-sea-digna-premios-nominaciones-a-bafta-alzan-a-pobres-criaturas-como-gran-rival-oppenheimer",
      "UrlToImage": "https://i.blogs.es/b95997/barbi3/840_560.jpeg",
      "PublishedAt": "2024-01-18T17:31:58Z",
      "Content": "Parece que es 'Oppenheimer' de Christopher Nolan, va a ser la película a batir en los premios BAFTA de 2024, con 13 nominaciones.La película más taquillera del director en el Reino Unido es ahora tam… [+6070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Gastón Santos Pue, rejoneador y actor, fallece a los 92 años de edad",
      "Description": "Santos Pue participó en 12 películas y destacó como rejoneador, ganadero y actor de cine",
      "Url": "https://www.record.com.mx/contra/gaston-santos-pue-rejoneador-y-actor-fallece-a-los-92-anos-de-edad",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/01/18/gastonsantos_1.jpg",
      "PublishedAt": "2024-01-18T17:25:03Z",
      "Content": "El medio artístico nacional llora la pérdida de Gastón Santos Pue, renombrado rejoneador potosino que no solo dejó su huella en las plazas de toros, sino también brilló en la pantalla grande con pelí… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿La temporada 6 de Cobra Kai contará con Hilary Swank?",
      "Description": "Hilary Swank interpretó a Julie Pierce en El nuevo Karate Kid, película de 1994. La franquicia dio el salto a la pequeña pantalla con Cobra Kai y, ahora que se sabe que la serie terminará con su temporada 6, los fans se preguntan si la actriz participará en l…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-cobra-kai-contara-hilary-swank-20240118180453.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240118180453_1200.jpg",
      "PublishedAt": "2024-01-18T17:04:53Z",
      "Content": "MADRID, 18 Ene. (CulturaOcio) - \r\n   Hilary Swank interpretó a Julie Pierce en El nuevo Karate Kid, película de 1994. La franquicia dio el salto a la pequeña pantalla con Cobra Kai y, ahora que se sa… [+1469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Juno Temple habla del final de Fargo, un posible spin-off de Ted Lasso y Venom 3",
      "Description": "Fargo es una película de 1996 considerada ya como de culto escrita y dirigida por los hermanos Coen (El gran Lobowski, O Brother!), lo que les valió un Oscar al mejor guion original. Así, casi dos décadas más tarde y ambientada en el mismo universo nació Farg…",
      "Url": "https://www.lavanguardia.com/andro4all/series/juno-temple-habla-del-final-de-fargo-un-posible-spin-off-de-ted-lasso-y-venom-3",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/juno-temple-fargo-ted-lasso-venom.jpg?width=1200",
      "PublishedAt": "2024-01-18T17:00:30Z",
      "Content": "Dorothy Dot Lyon en Fargo\r\nFargo es una película de 1996 considerada ya como de culto escrita y dirigida por los hermanos Coen (El gran Lobowski, O Brother!), lo que les valió un Oscar al mejor guion… [+3548 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Así es como Iñaki Godoy sobrellevó la presión de interpretar a Luffy en la serie de One Piece",
      "Description": "Una gran responsabilidad\nEl actor Iñaki Godoy ha admitido que sintió cierta presión al tener que protagonizar la serie de acción real de One Piece",
      "Url": "https://es.ign.com/one-piece-live-action/198494/news/asi-es-como-inaki-godoy-sobrellevo-la-presion-de-interpretar-a-luffy-en-la-serie-de-one-piece",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_qqfk.1200.jpg",
      "PublishedAt": "2024-01-18T17:00:28Z",
      "Content": "Muchos fans de la obra de Eiichir Oda estaban preocupados por la serie de acción real de One Piece que está a cargo de Netflix. Por suerte, la serie no tardó en acabar con esos temores, con Iñaki God… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Me sentí decepcionado por los espectadores\": Dolph Lundgren asegura que la poca presencia de Amber Heard en Aquaman 2 fue una decisión corporativa",
      "Description": "Una de las últimas películas del universo cinematográfico de DC que se ha estrenado ha sido la de Aquaman 2 y el Reino Perdido, un largometraje rodeado de polémica por los numerosos cambios que ha sufrido su montaje hasta que llegó a todos los cines. El actor…",
      "Url": "https://www.vidaextra.com/cine/me-senti-decepcionado-espectadores-dolph-lundgren-asegura-que-poca-presencia-amber-heard-aquaman-2-fue-decision-corporativa",
      "UrlToImage": "https://i.blogs.es/bc834c/aquaman/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:56:38Z",
      "Content": "Una de las últimas películas del universo cinematográfico de DC que se ha estrenado ha sido la de Aquaman 2 y el Reino Perdido, un largometraje rodeado de polémica por los numerosos cambios que ha su… [+1921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Benioff y Weiss se arrepienten de una cosa en Juego de Tronos, y no es su final",
      "Description": "Van a pasar décadas, y los fans no superarán el final de Juego de Tronos. Sin embargo, para Benioff y Weiss eso es agua pasada, de hecho, hoy en día tienen algunos arrepentimientos con la exitosa serie de HBO, pero su desenlace (el cual no se basó en las obra…",
      "Url": "https://www.revistagq.com/articulo/juego-de-tronos-benioff-weiss-arrepentimiento-escena-mord",
      "UrlToImage": "https://media.revistagq.com/photos/65a94b0f95c311091076d3fd/16:9/w_1280,c_limit/benioff-weiss-juego-de-tronos.jpeg",
      "PublishedAt": "2024-01-18T16:02:57Z",
      "Content": "Van a pasar décadas, y los fans no superarán el final de Juego de Tronos. Sin embargo, para Benioff y Weiss eso es agua pasada, de hecho, hoy en día tienen algunos arrepentimientos con la exitosa ser… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Terremoto en 'Mentes Criminales'. Uno de los actores veteranos de la serie abandona por sorpresa el exitoso drama criminal",
      "Description": "A los fans de 'Mentes criminales' no les va a gustar enterarse de que Josh Stewart, uno de los actores veteranos de esta famosa serie de televisión, ha abandonado su reboot 'Evolution'. El propio actor ha confirmado su salida en Twitter con el siguiente mensa…",
      "Url": "https://www.espinof.com/series-de-ficcion/terremoto-mentes-criminales-uno-actores-veteranos-serie-abandona-sorpresa-exitoso-drama-criminal",
      "UrlToImage": "https://i.blogs.es/7d0cb5/mentes-criminales/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:01:57Z",
      "Content": "A los fans de 'Mentes criminales' no les va a gustar enterarse de que Josh Stewart, uno de los actores veteranos de esta famosa serie de televisión, ha abandonado su reboot 'Evolution'. El propio act… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Echo: Vincent D'Onofrio avanza el futuro político de Kingpin en Daredevil Born Again",
      "Description": "Tras reaparecer en Ojo de Halcón (Hawkeye), Vincent D'Onofrio ha regresado al Universo Cinematográfico Marvel con la serie de Echo. El actor de Kingpin volvía una vez más a dar vida a su temible villano en la historia de su sobrina adoptiva. En el último capí…",
      "Url": "https://www.culturaocio.com/tv/noticia-echo-vincent-donofrio-avanza-futuro-politico-kingpin-daredevil-born-again-20240118165449.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240118165449_1200.jpg",
      "PublishedAt": "2024-01-18T15:54:49Z",
      "Content": "MADRID, 18 Ene. (CulturaOcio) - \r\n Tras reaparecer en Ojo de Halcón (Hawkeye),Vincent D'Onofrio ha regresado al Universo Cinematográfico Marvel con la serie de Echo. El actor de Kingpin volvía una ve… [+2404 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Germán Wille",
      "Title": "Amenazas y denuncias judiciales: la delicada salud de Alain Delon y la escandalosa disputa de los hijos del actor",
      "Description": "A los 88 años, mientras el astro del cine francés tiene problemas de salud, sus tres hijos Anthony, Anouckka y Alain-Fabien se destrozan públicamente con sus declaraciones y demandas",
      "Url": "https://www.lanacion.com.ar/lifestyle/amenazas-y-denuncias-judiciales-la-delicada-salud-del-actor-y-la-escandalosa-disputa-de-los-hijos-de-nid18012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/alain-delon-junto-a-sus-tres-hijos-anthony-arriba-BX6DTZUU4ZHURCE6MX7IOLIKNA.jpg?auth=495b8315d5759f72796c349739450aabee9819d9d4dccd2f6184ab8ba25e9159&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-01-18T15:37:21Z",
      "Content": "Alain Delon es la estrella más importante que le dio Francia al mundo durante el siglo XX. El actor, nacido en 1935, forjó su fama y enorme popularidad a partir de una carrera cinematográfica llena d… [+10112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Miguel Ángel Pizarro",
      "Title": "Alberto San Juan ('Cristóbal Balenciaga'): \"Un artista tiene todo el derecho del mundo a no pronunciarse políticamente\"",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos al actor Alberto San Juan, quien encarna al reconocido diseñador de alta costura y gran couturier español Cristóbal Balenciaga en la serie homónima que estrena Disney+ el 19 de enero.Alberto San Juan ('Cristóbal Balenciaga'…",
      "Url": "https://www.ecartelera.com/noticias/entrevista-cristobal-balenciaga-alberto-san-juan-75979/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75900/75979-h2.jpg",
      "PublishedAt": "2024-01-18T15:19:00Z",
      "Content": "Disney+ pone toda la carne en el asador para su primera producción española. La plataforma estrena este 19 de enero 'Cristóbal Balenciaga'. Protagonizada por Alberto San Juan, la ficción creada por L… [+4014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un programa de TV3, obligado a pedir disculpas tras el «error» por no haber hecho una entrevista en catalán",
      "Description": "No es la primera vez que una polémica relacionada con la lengua sobrevuela en TV3 . Más allá de controversias más simbólicas, como cuando se parodió a la Virgen del Rocío o por algún que otro gag excesivo en Polònia o en otros programas de formato crítico , m…",
      "Url": "https://www.abc.es/play/television/programa-tv3-obligado-pedir-disculpas-tras-error-20240118150203-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/18/buikaaa-U68627306168RuO-1024x512@abc.jpg",
      "PublishedAt": "2024-01-18T14:02:04Z",
      "Content": "No es la primera vez que una polémica relacionada con la lengua sobrevuela en TV3. Más allá de controversias más simbólicas, como cuando se parodió a la Virgen del Rocío o por algún que otro gag exce… [+98 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "'Perfect Days' es una imprescindible película sobre la rutina, tan placentera como ponerte la canción perfecta mientras conduces",
      "Description": "La sociedad actual ha impuesto con enorme fuerza la mentalidad de ser siempre productivos y a un ritmo frenético, convirtiendo el concepto del aburrimiento en el hombre del saco moderno al que hay que evitar. Además de trabajar, nuestro ocio tiene que ser tam…",
      "Url": "https://www.espinof.com/criticas/perfect-days-imprescindible-pelicula-rutina-placentera-como-ponerte-cancion-perfecta-conduces",
      "UrlToImage": "https://i.blogs.es/6f5d68/perfect-days-2023/840_560.jpeg",
      "PublishedAt": "2024-01-18T14:01:55Z",
      "Content": "La sociedad actual ha impuesto con enorme fuerza la mentalidad de ser siempre productivos y a un ritmo frenético, convirtiendo el concepto del aburrimiento en el hombre del saco moderno al que hay qu… [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Movistar Plus+ producirá lo nuevo de Rodrigo Sorogoyen, Icíar Bollaín, Alberto Rodríguez y Oliver Laxe",
      "Description": "La ficción original le ha dado a Movistar Plus+ un año 2023 excelente. La mesías, Poquita fe o La unidad son algunas de las series que han arrasado entre el público y la crítica. Sin embargo, en esta estrategia de ficción faltaba algo, la apuesta por la produ…",
      "Url": "https://www.eldiario.es/cultura/cine/movistar-plus-producira-nuevo-rodrigo-sorogoyen-iciar-bollain-alberto-rodriguez-oliver-laxe_1_10847920.html",
      "UrlToImage": "https://static.eldiario.es/clip/de14f0a4-4c53-4f2f-81f8-89c03ae3618f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T12:57:02Z",
      "Content": "La ficción original le ha dado a Movistar Plus+ un año 2023 excelente.La mesías, Poquita fe o La unidad son algunas de las series que han arrasado entre el público y la crítica. Sin embargo, en esta … [+4610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Por qué termina \"Amar es para siempre\" y qué vendrá después del final de la veterana serie de Antena 3",
      "Description": "Llevamos bastantes meses sabiendo que \"Amar es para siempre\" está a punto de llegar a su fin. Aunque por el momento no conocemos una fecha concreta del último episodio, sí que la audiencia más fiel ha calculado que será en torno a principios del mes de marzo …",
      "Url": "https://www.trendencias.com/telenovelas/que-termina-amar-para-siempre-que-vendra-despues-final-veterana-serie-antena-3",
      "UrlToImage": "https://i.blogs.es/0e8090/parte-reparto-amar-siempre-rodaj/840_560.jpeg",
      "PublishedAt": "2024-01-18T12:56:03Z",
      "Content": "Llevamos bastantes meses sabiendo que \"Amar es para siempre\" está a punto de llegar a su fin. Aunque por el momento no conocemos una fecha concreta del último episodio, sí que la audiencia más fiel h… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Miguel Bernardeau se ríe de su supuesto romance con Ester Expósito: 'No voy a confirmar ni desmentir nada'",
      "Description": "El actor ha viajado hasta México para promocionar su serie 'Zorro' y ha sido ahí donde se le ha preguntado por esta supuesta nueva relación.Miguel Bernardeau se ríe de su supuesto romance con Ester Expósito: 'No voy a confirmar ni desmentir nada'",
      "Url": "https://www.bekia.es/celebrities/noticias/miguel-bernardeau-rie-romance-ester-exposito/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/131000/131239.jpg",
      "PublishedAt": "2024-01-18T12:11:00Z",
      "Content": "Desde que Miguel Bernadeau terminó su relación con Aitana Ocaña a finales de 2022 ha sido relacionado con varias chicas, y una de ellas fue la actriz Greta Fernández, quien confirmó que tan solo eran… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Paul Mescal teme acabar \"profundamente deprimido\" por las consecuencias de 'Gladiator 2'",
      "Description": "Para la mayoría de nosotros (los que no pudimos verle antes de su boom en el teatro), Paul Mescal nació de repente en 2020, y en los últimos cuatro años ha sido una estrella fulgurante en el cielo del cine gracias a sus papeles en 'Normal people', 'Aftersun',…",
      "Url": "https://www.espinof.com/actores-y-actrices/paul-mescal-teme-acabar-profundamente-deprimido-consecuencias-gladiator-2",
      "UrlToImage": "https://i.blogs.es/4623ae/paul-mescal/840_560.jpeg",
      "PublishedAt": "2024-01-18T12:01:55Z",
      "Content": "Para la mayoría de nosotros (los que no pudimos verle antes de su boom en el teatro), Paul Mescalnació de repente en 2020, y en los últimos cuatro años ha sido una estrella fulgurante en el cielo del… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Brian Cox dice que su adiós a 'Succession' estuvo bien porque le \"seguían pagando\" y Kieran Culkin aún no ha visto el final",
      "Description": "Después de darse su último baño de gloria en los Emmy, el equipo de Succession se quedó en Los Ángeles para participar en evento de preguntas y respuestas. Estuvieron, entre otros, Brian Cox, Kieran Culkin y el creador de la serie, Jesse Armstrong, que dieron…",
      "Url": "https://www.eldiario.es/vertele/noticias/brian-cox-dice-adios-succession-estuvo-le-seguian-pagando-kieran-culkin-no-visto-final_1_10847264.html",
      "UrlToImage": "https://static.eldiario.es/clip/d4cf2a1a-a716-4336-aeee-48808f38d731_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T11:30:19Z",
      "Content": "Después de darse su último baño de gloria en los Emmy, el equipo de Succession se quedó en Los Ángeles para participar en evento de preguntas y respuestas. Estuvieron, entre otros, Brian Cox, Kieran … [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Muere Lynne Marta, de 'Starsky y Hutch', semanas después del fallecimiento de su ex y compañero en la serie",
      "Description": "La actriz ha fallecido a los 78 años en su hogar de Los Ángeles después de una larga enfermedad",
      "Url": "https://www.hola.com/actualidad/20240118246899/lynne-marta-muere-78/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240118246899/lynne-marta-muere-78/1-363-420/lynne-marta--soul-getty-t.jpg",
      "PublishedAt": "2024-01-18T11:29:13Z",
      "Content": "La actriz Lynne Marta ha fallecido a los 78 años de edad después de una larga y dura lucha contra el cáncer, según ha informado su amigo y compañero de vida Chris Saint-Hilaire a The Hollywood Report… [+2351 chars]"
    }
  ]
}