{
  "Status": 0,
  "Error": null,
  "TotalResults": 748,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Mads Mikkelsen tiene una faceta cómica que desconocía por completo y esta película me lo ha demostrado",
      "Description": "Pongámonos en situación. Mads Mikkelsen. Alto, rubio, buena presencia y sobre todo sueco. Con esos ingredientes pocos podrían pensar que el actor de 58 años podría tener entre su, por otra parte envidiable filmografía, una película de humor, más concretamente…",
      "Url": "https://www.lavanguardia.com/andro4all/series/mads-mikkelsen-tiene-una-faceta-comica-que-desconocia-por-completo-y-esta-pelicula-me-lo-ha-demostrado",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/de-pollos-y-hombres-mads-mikkelsen.jpg?width=1200",
      "PublishedAt": "2024-04-26T17:49:29Z",
      "Content": "Mads Mikkelsen es un actor de lo más camaleónico y carismático, como demuestra en cada nueva película\r\nPongámonos en situación. Mads Mikkelsen. Alto, rubio, buena presencia y sobre todo sueco. Con es… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "¿Qué podemos esperar de Lucy MacLean en la segunda temporada de Fallout? La actriz que la interpreta tiene su propia lista de deseos",
      "Description": "Aunque aún queda mucho hasta que podamos ver la segunda parte de la serie, incluso sus protagonistas ya hablan sobre lo que está por venir. En ese sentido,",
      "Url": "https://www.somosxbox.com/que-podemos-esperar-de-lucy-maclean-en-la-segunda-temporada-de-fallout-la-actriz-que-la-interpreta-tiene-su-propia-lista-de-deseos/1055842",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/04/fallout-lucy-maclean-somosxbox.jpg",
      "PublishedAt": "2024-04-26T16:56:55Z",
      "Content": "23La primera temporada de la adaptación televisiva de Fallout se estrenó en Prime Video hace un par de semanas y se ha convertido en todo un pelotazo. No solo los fans de los videojuegos de Bethesda … [+1793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "'Heartstopper' confirma el fichaje de Jonathan Bailey con un primer vídeo y anuncia nuevas incorporaciones",
      "Description": "AMOR PLATÓNICO Se confirman los rumores sobre la incorporación del actor de 'Los Bridgerton' al elenco de la serie de Netflix, que estrenará su tercera temporada en octubre de este año.'Heartstopper' confirma el fichaje de Jonathan Bailey con un primer vídeo …",
      "Url": "https://www.ecartelera.com/noticias/heartstopper-jonathan-bailey-confirmado-y-nuevos-fichajes-77041/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77000/77041-h2.jpg",
      "PublishedAt": "2024-04-26T16:10:00Z",
      "Content": "A finales de marzo, Kit Connor y Joe Locke se volvieron a poner en la piel de Nick y Charlie para anunciar el estreno de la tercera temporada de 'Heartstopper' a través de un vídeo en pleno rodaje. T… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sofía Vergara vende su mansión de Beverly Hills por una cifra millonaria",
      "Description": "Sofía Vergara (51 años), la estrella de 'Modern Family', ha vendido su opulenta casa en Beverly Hills por 13,7 millones de dólares, cerrando así un capítulo significativo en su vida personal tras su divorcio con Joe Manganiello (47 años) en 2023. Esta transac…",
      "Url": "https://www.abc.es/gente/sofia-vergara-vende-mansion-beverly-hills-cifra-20240426174736-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/04/26/sofia-vergara-mansion-U37864201344Qwj-1024x512@abc.jpg",
      "PublishedAt": "2024-04-26T15:48:07Z",
      "Content": "Sofía Vergara (51 años), la estrella de 'Modern Family', ha vendido su opulenta casa en Beverly Hills por 13,7 millones de dólares, cerrando así un capítulo significativo en su vida personal tras su … [+2867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Una de las mejores actuaciones de Julia Roberts en los noventa se vuelve aún más encantadora por este error de continuidad que ya no podrás dejar de ver",
      "Description": "Si tenemos que hablar de los personajes mejor vestidos del cine, no podemos dejar de lado el que Julia Roberts inmortalizó al lado de Richard Gere en los años noventa: la historia de una prostituta que es contratada por un hombre de negocios para hacerle comp…",
      "Url": "https://www.trendencias.com/cine/mejores-actuaciones-julia-roberts-noventa-se-vuelve-encantadora-este-error-continuidad-que-no-podras-dejar-ver",
      "UrlToImage": "https://i.blogs.es/4e58bc/mv5bmtyymju1mdk5nf5bml5banbnxkftztgwntiwotiwmje-._v1_/840_560.jpeg",
      "PublishedAt": "2024-04-26T15:42:42Z",
      "Content": "Si tenemos que hablar de los personajes mejor vestidos del cine, no podemos dejar de lado el que Julia Roberts inmortalizó al lado de Richard Gere en los años noventa: la historia de una prostituta q… [+2134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Promesa' dice adiós a otro de sus protagonistas, la segunda baja destacada en una semana",
      "Description": "No ha pasado ni una semana desde que La Promesa afrontase la baja de una de sus protagonistas, y el serial diario de La 1 ya despide a otro integrante del reparto. Eso sí, este segundo adiós está vinculado directamente al anterior. \n \n Este jueves 25 de abril…",
      "Url": "https://www.eldiario.es/vertele/series/la-promesa-dice-adios-protagonistas-segunda-baja-destacada-semana_1_11323328.html",
      "UrlToImage": "https://static.eldiario.es/clip/de2c6d53-cd5b-47aa-a676-391549e8fadb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T15:39:33Z",
      "Content": "No ha pasado ni una semana desde que La Promesa afrontase la baja de una de sus protagonistas, y el serial diario de La 1 ya despide a otro integrante del reparto. Eso sí, este segundo adiós está vin… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Fue realmente curioso\": Tom Hiddleston revela el singular contrato que firmó antes de debutar en el Universo Cinematográfico de Marvel",
      "Description": "Muchos actores han pasado por Marvel Studios a lo largo de los años, pero pocos han dejado una huella tan profunda en la compañía como Tom Hiddleston. Con su papel como el Dios del engaño, se consagró como uno de los mejores intérpretes que han trabajado en e…",
      "Url": "https://www.vidaextra.com/cine/fue-realmente-curioso-tom-hiddleston-revela-singular-contrato-que-firmo-antes-debutar-universo-cinematografico-marvel",
      "UrlToImage": "https://i.blogs.es/8f1fad/tom-hiddleston/840_560.jpeg",
      "PublishedAt": "2024-04-26T15:31:32Z",
      "Content": "Muchos actores han pasado por Marvel Studios a lo largo de los años, pero pocos han dejado una huella tan profunda en la compañía como Tom Hiddleston. Con su papel como el Dios del engaño, se consagr… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El papel que iba a interpretar Candela Peña en 'El caso Asunta' antes de que Netflix la fichara de protagonista",
      "Description": "Hoy viernes 26 de abril estamos de estreno. Y qué estreno. Me refiero a que Netflix acaba de lanzar 'El caso Asunta' en su parrilla de programación. Dicha serie cuenta con un reparto de altura con una todopoderosa Candela Peña en el papel de Rosario Porto y d…",
      "Url": "https://www.trendencias.com/celebrities/papel-que-iba-a-interpretar-candela-pena-caso-asunta-antes-que-netflix-fichara-protagonista",
      "UrlToImage": "https://i.blogs.es/417621/sin-titulo-55-/840_560.jpeg",
      "PublishedAt": "2024-04-26T15:12:23Z",
      "Content": "Hoy viernes 26 de abril estamos de estreno. Y qué estreno. Me refiero a que Netflix acaba de lanzar 'El caso Asunta' en su parrilla de programación. Dicha serie cuenta con un reparto de altura con un… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "No solo Danna Paola… Emma Stone afirma que prefiere su nombre real y claro que la apoyaremos",
      "Description": "Por años, el nombre de Emma Stone se ha posicionado en Hollywood como uno de los preferidos; posicionándose entre los títulos más rentables y memorables de la meca del cine. Recientemente, este nombre apareció en los medios de comunicación de todo el mundo, l…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/emma-stone-nombre-real/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/emma-stone-nombre-real.jpg",
      "PublishedAt": "2024-04-26T15:08:57Z",
      "Content": "Por años, el nombre de Emma Stone se ha posicionado en Hollywood como uno de los preferidos; posicionándose entre los títulos más rentables y memorables de la meca del cine. Recientemente, este nombr… [+1757 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Isabella Rossellini fue la modelo más cotizada, es hija de dos estrellas, y ahora directora de cine y etóloga: “Quiero entretener al mundo”",
      "Description": "Actriz y figura de algunas lujosas campañas de grandes marcas de belleza, a los 71 años dedica la mayor parte de su tiempo a la agricultura y al cuidado de los animales de su granja cerca de Nueva York; llevó esa temática a varias series de cortos que llevan …",
      "Url": "https://www.lanacion.com.ar/espectaculos/isabella-rossellini-fue-la-modelo-mas-cotizada-es-hija-de-dos-estrellas-y-ahora-directora-de-cine-y-nid26042024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/isabella-rossellini-mezcla-en-sus-cortos-dos-BZMFW2VGW5FNTHU6FYK6MHRK6U.JPG?auth=2a0ee602adfbde5645dd4ab37db82e00803da51fa82a2a72fe40eb9bd9e28749&width=768&quality=70&smart=false",
      "PublishedAt": "2024-04-26T13:00:00Z",
      "Content": "Cuatro décadas atrás, en 1982, Isabella Rossellini era la modelo mejor pagada del mundo. Su bella y elegante figura resplandecía como símbolo de las marcas más lujosas dedicadas al cuidado de la bell… [+9581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Hugo Silva se convierte en el abogado de las mafias de Marbella en la nueva serie de Movistar Plus+",
      "Description": "Marbella llega a la pequeña pantalla gracias a Movistar Plus+ . La plataforma española de televisión de pago estrena en mayo esta serie protagonizada por el actor Hugo Silva y creada por Dani de la Torre y Alberto Marini, creadores de La Unidad y La Unidad Ka…",
      "Url": "https://www.abc.es/espana/andalucia/malaga/hugo-silva-convierte-abogado-mafias-marbella-nueva-20240426140326-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/04/26/MARBELLA_Cap2_6.Junio_.23_MariaHeras_Stills-4955-scaled-kj2C--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T12:03:26Z",
      "Content": "Marbella llega a la pequeña pantalla gracias a Movistar Plus+. La plataforma española de televisión de pago estrena en mayo esta serie protagonizada por el actor Hugo Silva y creada por Dani de la To… [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Deadpool y Lobezno no nos pondrá deberes antes de ir al cine y no hará falta pegarse un atracón de UCM para entenderla",
      "Description": "Hay muchas, muchísimas ganas de ver Deadpool y Lobezno en la pantalla grande, especialmente después del último tráiler que nos ha dejado con la boca abierta. Marvel Studios ha estado cocinando uno de los proyectos más ambiciososo de los últimos años que cuent…",
      "Url": "https://www.vidaextra.com/cine/deadpool-lobezno-no-nos-pondra-deberes-antes-ir-al-cine-no-hara-falta-pegarse-atracon-ucm-para-entenderla",
      "UrlToImage": "https://i.blogs.es/c3b03d/240422122221-wolverine-deadpool-nuevo-trailer-showbiz-full-169/840_560.jpeg",
      "PublishedAt": "2024-04-26T12:01:28Z",
      "Content": "Hay muchas, muchísimas ganas de ver Deadpool y Lobezno en la pantalla grande, especialmente después del último tráiler que nos ha dejado con la boca abierta. Marvel Studios ha estado cocinando uno de… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya",
      "Title": "María León responde a nuestro cuestionario y descubrimos cómo es la actriz en las distancias cortas",
      "Description": "Hoy estrena hoy 'El caso Asunta' en Netflix, la serie sobre uno de los crímenes más impactantes de la última década en España",
      "Url": "https://www.hola.com/actualidad/20240426253068/maria-leon-cuestionario/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240426253068/maria-leon-cuestionario/1-424-928/maria-leon-t.jpg",
      "PublishedAt": "2024-04-26T11:40:17Z",
      "Content": "María León atraviesa un momento inmejorable a todos los niveles. La actriz andaluza estrena hoy, 26 de abril, El caso Asunta, la serie de Netflix sobre el crimen de una niña de 12 años Asunta Basterr… [+4448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Por qué le denegaron a Alfonso Basterra el tercer grado tras la muerte de Asunta y cuánto le queda de condena?",
      "Description": "El 22 de septiembre de 2013, el cuerpo sin vida de Asunta Basterra Porto , de doce años, fue hallado en una pista forestal de Teo, A Coruña. Apenas dos días después, su madre adoptiva, Rosario Porto , era detenida. 24 horas más tarde era el padre, Alfonso Bas…",
      "Url": "https://www.abc.es/play/series/noticias/denegaron-alfonso-basterra-tercer-grado-tras-muerte-asunta-20240426185108-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/26/alfonso-basterra-kZyD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T11:30:23Z",
      "Content": "El 22 de septiembre de 2013, el cuerpo sin vida de Asunta Basterra Porto, de doce años, fue hallado en una pista forestal de Teo, A Coruña. Apenas dos días después, su madre adoptiva, Rosario Porto, … [+2910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El teléfono de Fallout es real, y lo que se escucha es terrorífico",
      "Description": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tec no es falso ni mucho menos. De hecho, si te fijas en el episodio 6, te darás cuenta de qu…",
      "Url": "https://www.revistagq.com/articulo/fallout-numero-telefono-anuncio-vault-tec-que-pasa-al-llamar",
      "UrlToImage": "https://media.revistagq.com/photos/662b8bc87fdd32e45580e14a/16:9/w_1280,c_limit/Fallout_S1_UT_221121_WHIJOJ_00215RC_3000.jpg",
      "PublishedAt": "2024-04-26T11:13:56Z",
      "Content": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tecno es falso ni mucho menos. De… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un exconcursante de 'MasterChef' critica los ataques a Tamara por abandonar, y Tristán Ulloa recuerda a Verónica Forqué",
      "Description": "El sonado abandono de Tamara en MasterChef sigue generando reacciones. A las críticas del público al programa y su juez Jordi Cruz, y el aplauso de la ministra de Sanidad Mónica García a la aspirante por su decisión, se suman ahora otros dos pronunciamientos …",
      "Url": "https://www.eldiario.es/vertele/noticias/exconcursante-masterchef-critica-ataques-tamara-abandonar-tristan-ulloa-recuerda-veronica-forque_1_11321748.html",
      "UrlToImage": "https://static.eldiario.es/clip/512116a5-6760-4de0-bf0b-ac99c67b4ea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T10:02:07Z",
      "Content": "El sonado abandono de Tamara en MasterChef sigue generando reacciones. A las críticas del público al programa y su juez Jordi Cruz, y el aplauso de la ministra de Sanidad Mónica García a la aspirante… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Candela Peña se niega a ver 'El caso Asunta' por esta escena que la decepcionó de la serie de Netflix",
      "Description": "\"Rosario Porto, una mujer compleja. Una mujer que encontrarla ha sido un camino enrevesado y fascinante. Hoy, sí que sí, os la quiero dedicar y entregar, esperando que disfrutéis de una ficción respetuosa y que se ha hecho con el único propósito de que la dis…",
      "Url": "https://www.trendencias.com/celebrities/candela-pena-se-niega-a-ver-caso-asunta-esta-escena-que-decepciono-serie-netflix",
      "UrlToImage": "https://i.blogs.es/542a78/sin-titulo-52-/840_560.jpeg",
      "PublishedAt": "2024-04-26T10:01:38Z",
      "Content": "\"Rosario Porto, una mujer compleja. Una mujer que encontrarla ha sido un camino enrevesado y fascinante. Hoy, sí que sí, os la quiero dedicar y entregar, esperando que disfrutéis de una ficción respe… [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Mira entre la X y la B': así funciona la tendencia viral de TikTok nacida del universo manga",
      "Description": "' Mira entre la X y la B ', entre otras de las letras que introduce un teclado, se ha convertido en una tendencia viral en TikTok y X (Twitter), plataformas en las que los usuarios han comenzado a hacer preguntas e invitar a sus seguidores a responderlas comp…",
      "Url": "https://www.abc.es/tecnologia/mira-funciona-tendencia-viral-tiktok-nacida-universo-20240426120129-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2024/04/26/jonah-jameson-U00282586072Fdx-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T10:01:30Z",
      "Content": "'Mira entre la X y la B', entre otras de las letras que introduce un teclado, se ha convertido en una tendencia viral en TikTok y X (Twitter), plataformas en las que los usuarios han comenzado a hace… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los detectives muertos, de Netflix, ya es mejor que Sandman, según la crítica",
      "Description": "Los detectives muertos, de Netflix, ha tenido un camino complicado para llegar a su estreno, pero el spin-off de Sandman, de momento, está confirmando que ha valido la pena el esfuerzo porque para la crítica ya es incluso mejor que su predecesora.\r\n\nY es que …",
      "Url": "https://www.revistagq.com/articulo/los-detectives-muertos-netflix-temporada-1-mejor-sandman",
      "UrlToImage": "https://media.revistagq.com/photos/662b74d8baf9fd112d6cfd13/16:9/w_1280,c_limit/DBD_101_12102021_0064_R.jpg",
      "PublishedAt": "2024-04-26T09:36:22Z",
      "Content": "Los detectives muertos, de Netflix, ha tenido un camino complicado para llegar a su estreno, pero el spin-off de Sandman, de momento, está confirmando que ha valido la pena el esfuerzo porque para la… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Kirby: \"'Sugar' no se parece a nada que haya habido en la televisión\"",
      "Description": "ENTREVISTA La actriz londinense indaga en la relevancia de su personaje en la serie de Apple TV+, que lanza un nuevo episodio cada viernes.Kirby: \"'Sugar' no se parece a nada que haya habido en la televisión\"",
      "Url": "https://www.formulatv.com/videos/kirby-sugar-no-parece-nada-television-28017/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28017-ft.jpg",
      "PublishedAt": "2024-04-26T09:06:51Z",
      "Content": "Kirby está acostumbrada a moverse por los márgenes de los géneros, como ha venido demostrando en los últimos años en proyectos como 'Killing Eve', 'Barry' o incluso 'Love', que trataban de subvertir … [+1212 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Melissa Velásquez Loaiza",
      "Title": "Anne Hathaway detalla las \"asquerosas\" pruebas de química que hizo en los años 2000",
      "Description": "La actriz ganadora de un Oscar Anne Hathaway contó que tuvo que besar a una serie de actores durante el proceso de audición en la década de 2000 para \"probar la química\" ante la cámara.",
      "Url": "https://cnnespanol.cnn.com/2024/04/26/anne-hathaway-casting-besos-quimica-2000-idea-of-you-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/04/Anne-Hathaway-e1714121507222.jpeg?quality=100&strip=info",
      "PublishedAt": "2024-04-26T09:03:27Z",
      "Content": "Anne Hathaway y Nicholas Galitzine protagonizan \"The Idea of You\" 1:07\r\n(CNN) -- La actriz ganadora del Oscar Anne Hathaway contó que tuvo que besar a una serie de actores durante un proceso de audic… [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cambio físico de Candela Peña para convertirse en Rosario Porto en 'El caso Asunta'",
      "Description": "Netflix estrena este viernes 26 de abril uno de los 'true crimes' más esperados del año, 'El caso Asunta' , que seguirá de cerca los entresijos del asesinato de la pequeña Asunta Basterra , de 12 años, a manos de sus padres adoptivos, Rosario Porto y Alfonso …",
      "Url": "https://www.abc.es/play/series/noticias/cambio-fisico-candela-pena-convertirse-rosario-porto-20240426102820-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/26/newspaint-1714049186423-1920x1080-kq2G--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T08:28:20Z",
      "Content": "Netflix estrena este viernes 26 de abril uno de los 'true crimes' más esperados del año, 'El caso Asunta', que seguirá de cerca los entresijos del asesinato de la pequeña Asunta Basterra, de 12 años,… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los Simpson se ha despedido de un personaje y ha hecho llorar a todos los fans",
      "Description": "Después de 35 años en antena, Los Simpson es capaz de seguir sorprendiendo a los espectadores de formas tan espectaculares como las del último episodio, el decimoquinto de la temporada, con un hecho que parecía completamente inconcebible pero que era necesari…",
      "Url": "https://www.revistagq.com/articulo/los-simpson-temporada-35-larry-muerte",
      "UrlToImage": "https://media.revistagq.com/photos/662b6227ed12662a847ea55f/16:9/w_1280,c_limit/los-simpson-larry-muerte.jpeg",
      "PublishedAt": "2024-04-26T08:17:17Z",
      "Content": "Después de 35 años en antena, Los Simpson es capaz de seguir sorprendiendo a los espectadores de formas tan espectaculares como las del último episodio, el decimoquinto de la temporada, con un hecho … [+2388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jake Kring-Schreifels",
      "Title": "El final de Shogun, explicado por Tadanobu Asano (que da vida a Yabushige y es clave en el desenlace)",
      "Description": "Este artículo contiene importantes spoilers del final de Shogun.\r\n\nLord Kashigi Yabushige (Tadanobu Asano) tiene una relación única con la muerte. Al principio de Shogun (de FX, en España la emite Disney+), el señor japonés ordena que hiervan vivo a uno de lo…",
      "Url": "https://www.revistagq.com/articulo/final-shogun-explicado-yabushige-tadanobu-asano",
      "UrlToImage": "https://media.revistagq.com/photos/662a17a7f7ef8e9bc57cf2c4/16:9/w_1280,c_limit/SHOGUN_110_00779R.jpg",
      "PublishedAt": "2024-04-26T07:35:59Z",
      "Content": "Asano sabía que sería una escena difícil de interpretar: tenía que poner el broche de oro a su relación con Toranaga y explicar cómo se desarrollaría la inevitable guerra. El actor pasó semanas leyen… [+3030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Quién es quién en 'El caso Asunta'? Así se parecen los actores a los protagonistas reales",
      "Description": "'El caso Asunta' aterriza en Netflix . Este viernes 26 de abril , el crimen que puso en vilo a toda España hace más de diez años llega en forma de serie . La ficción narra el asesinato de Asunta Basterra Porto a manos de sus padres adoptivos, Rosario Porto y …",
      "Url": "https://www.abc.es/play/series/noticias/quien-es-quien-caso-asunta-parecen-actores-protagonistas-reales-20240426164227-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/26/montaje-candela-kLOH--1024x512@diario_abc-Home.jpg",
      "PublishedAt": "2024-04-26T07:31:34Z",
      "Content": "'El caso Asunta' aterriza en Netflix. Este viernes 26 de abril, el crimen que puso en vilo a toda España hace más de diez años llega en forma de serie.La ficción narra el asesinato de Asunta Basterra… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Lucía Garrido Vázquez",
      "Title": "La evolución del estilo 'beauty' de Penélope Cruz desde que debutó en el cine",
      "Description": "La actriz está a punto de cumplir 50 años pasando de la melena XXL al corte 'bob' tan de moda",
      "Url": "https://www.hola.com/belleza/actualidad/galeria/20240426252727/penelope-cruz-cumpleanos-50-cambios-look-peinados/1/",
      "UrlToImage": "https://www.hola.com/imagenes/belleza/actualidad/20240426252727/penelope-cruz-cumpleanos-50-cambios-look-peinados/1-424-654/penelopec-e.jpg",
      "PublishedAt": "2024-04-26T05:34:42Z",
      "Content": "Camaleónica como ninguna otra, Penélope Cruz no se ha sometido solo a transformaciones de look para interpretar (tan bien como lo hace) a sus personajes, sino porque también le gusta cambiar, probar … [+840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Caso Asunta' se estrena hoy en plataformas: dónde ver 'online' la serie protagonizada por Candela Peña",
      "Description": "Lo que gusta en España y en el mundo entero un buen 'true crime' . Una historia basada en hechos reales . Un crimen real por fascículos . A sangre fría. Ya sea en formato documental (ahí tienen 'Lucía en la telaraña' en RTVE Play, cuya segunda temporada se es…",
      "Url": "https://www.abc.es/play/series/noticias/caso-asunta-estrena-hoy-plataformas-donde-ver-online-serie-candela-pena-20240426170140-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/25/caso-asunta-netflix-kHsB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T04:00:03Z",
      "Content": "Lo que gusta en España y en el mundo entero un buen 'true crime'. Una historia basada en hechos reales. Un crimen real por fascículos. A sangre fría. Ya sea en formato documental (ahí tienen 'Lucía e… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "5 revelaciones de Candela Peña como Rosario Porto en 'El caso Asunta', la nueva serie de Netflix",
      "Description": "Desvelamos aspectos importantes del trabajo de la actriz en la esperada ficción basada en hechos reales de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/candela-pena-el-caso-asunta-netflix_3871948/",
      "UrlToImage": "https://images.ecestaticos.com/aKw_ceNrEVhWPySnuNuofnbHRHI=/0x0:1600x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4db/a38/502/4dba38502d4e3a72814aeca911a530e7.jpg",
      "PublishedAt": "2024-04-26T03:00:00Z",
      "Content": "Crítica | 'El caso Asunta': una Candela Peña descomunal en la esclarecedora e impecable serie de NetflixCandela Peña se ha enfrentado a uno de los papeles más complicados de su carrera: interpretar a… [+6136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Rocio Limeres",
      "Title": "Elisabeth Moss reveló el terrible accidente que sufrió durante el rodaje de la serie \"The Veil\"",
      "Description": "La actriz contó que se fracturó una vértebra y se le dificultaron las grabaciones. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/elisabeth-moss-revelo-terrible-accidente-sufrio-rodaje-serie-the-veil-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/04/26/trim/1140/641/elisabeth-moss-1791870.jpg",
      "PublishedAt": "2024-04-26T01:04:00Z",
      "Content": "Elisabeth Moss reveló que sufrió un terrible accidente durante una escena de riesgo en el rodaje de la serie \"The Veil\", y dio detalles.\r\nEl hecho ocurrió hace unos meses en Estambul, Turquía, y la a… [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "Nava Mau, la actriz mexicana que la está rompiendo en ‘Bebé Reno’ de Netflix",
      "Description": "La actriz Nava Mau es protagonista de la nueva serie de Netflix que se ha convertido en una de las favoritas",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/nava-mau-quien-es-actriz-trans-bebe-reno-serie-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/Nava-Mau-quien-es-actriz-trans-bebe-reno-serie-netflix.jpg",
      "PublishedAt": "2024-04-26T00:08:52Z",
      "Content": "Desde su reciente estreno, todo mundo habla deBebé Reno, la nueva serie de Netflix, que nos ha puesto la piel de gallina con la aterradora trama y los datos que la rodean.\r\nEl simple hecho de saber q… [+1806 chars]"
    }
  ]
}