{
  "Status": 0,
  "Error": null,
  "TotalResults": 786,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Grahml",
      "Title": "La adicción al sexo, un mal que ha torturado a varias celebridades",
      "Description": "Cantantes, actores y actrices de alto nivel han reconocido oscuras etapas de su vida por no poder controlar su ámbito sexual, muchos hasta necesitaron años de terapia para superarlo. Uno de los casos más sonados en Hollywood es el del actor estadounidense Cha…",
      "Url": "https://www.meneame.net/m/cultura/adiccion-sexo-mal-ha-torturado-varias-celebridades",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-08T16:26:34Z",
      "Content": "A las celebridades y a este probre meneante."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La emotiva carta de Itziar Castro a sí misma días antes de morir que ahora cobra sentido",
      "Description": "Este martes nos despertábamos con una tristísima noticia: la repentina muerte de la querida actriz Itziar Castro a los 46 años. Ha sido el director de cine Frankie De Leonardis, su mejor amigo, el encargado de anunciarlo a través de su cuenta de Twitter, deja…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231208/1002149833/emotiva-carta-itziar-castro-dias-morir-cobra-sentido-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2020/04/09/60e743f348c3a.jpeg",
      "PublishedAt": "2023-12-08T16:22:23Z",
      "Content": "Este martes nos despertábamos con una tristísima noticia: la repentina muerte de la querida actriz Itziar Castro a los 46 años. Ha sido el director de cine Frankie De Leonardis, su mejor amigo, el en… [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Muere Itziar Castro, a los 46 años",
      "Description": "Una tristísima noticia la que hoy no ha sorprendido. Nuestra queridísima Itziar Castro ha fallecido a los 46 años de edad. La actriz catalana ha fallecía a consecuencia de lo que parece ser un paro cardiaco. Golpe tremendo para toda la familia del cine españo…",
      "Url": "https://www.alucine.es/2023/12/08/muere-itziar-castro-a-los-46-anos/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/3-2.jpg",
      "PublishedAt": "2023-12-08T15:50:11Z",
      "Content": "Una tristísima noticia la que hoy no ha sorprendido. Nuestra queridísima Itziar Castro ha fallecido a los 46 años de edad. La actriz catalana ha fallecía a consecuencia de lo que parece ser un paro c… [+1231 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "De Operación Triunfo a brillar en Vis a vis: quién era Itziar Castro, la actriz que murió en pleno ensayo",
      "Description": "La noticia generó una profunda conmoción en las redes; además de tener una basta carrera en el cine y la televisión, la española de 46 se convirtió en una referente de las luchas sociales en España",
      "Url": "https://www.lanacion.com.ar/espectaculos/de-operacion-triunfo-a-brillar-en-vis-a-vis-quien-era-itziar-castro-la-actriz-que-murio-en-pleno-nid08122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/ademas-de-dedicarse-a-la-actuacion-y-a-la-NQ24Y74ASFAZ3DQ3DO2LONWH4E.jpg?auth=b0e6ca998f580719a7d5cf8577574ac90a4446077e0655dec49ae598c344c023&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-08T15:25:30Z",
      "Content": "Este viernes, una inesperada y desgarradora noticia golpeó de lleno al mundo del espectáculo. A los 46 años murió la actriz española, Itziar Castro, popularmente reconocida por sus participaciones en… [+5418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Después de 34 años, un clásico de ciencia ficción casi olvidado regresa en 4K: esta es la razón de porque tardó tanto",
      "Description": "James Cameron es conocido por sus películas icónicas como 'Terminator', 'Aliens', 'Avatar' o 'Titanic', pero pocos recuerdan que también fue el pionero de una innovación técnica con su obra maestra de ciencia ficción 'The Abyss', que suele quedar en el olvido…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/despues-34-anos-clasico-ciencia-ficcion-casi-olvidado-regresa-4k-esta-razon-porque-tardo",
      "UrlToImage": "https://i.blogs.es/f3828c/despues-de-34-anos-un-clasico-de-ciencia-ficcion-casi-olvidado-regresa-en-4k-esta-es-la-razon-de-porque-tardo-tanto/840_560.jpeg",
      "PublishedAt": "2023-12-08T15:00:40Z",
      "Content": "James Cameron es conocido por sus películas icónicas como 'Terminator', 'Aliens', 'Avatar' o 'Titanic', pero pocos recuerdan que también fue el pionero de una innovación técnica con su obra maestra d… [+3338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Así te cargas una carrera como estrella del cine por tu difícil carácter",
      "Description": "Es curioso como puedes tener todos los requisitos necesarios para triunfar en el cine, pero que un carácter endemoniado termine por echarlo todo al traste. Katherine Heigl es el ejemplo vivo de cómo se destruye una carrera cuando eres guapa, carismática, tien…",
      "Url": "https://www.alucine.es/2023/12/08/asi-te-cargas-una-carrera-como-estrella-del-cine-por-tu-dificil-caracter/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/05/1-5.png",
      "PublishedAt": "2023-12-08T14:40:35Z",
      "Content": "Katherine Heigl\r\nEs curioso como puedes tener todos los requisitos necesarios para triunfar en el cine, pero que un carácter endemoniado termine por echarlo todo al traste. Katherine Heigl es el ejem… [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Fernando Esteso se disculpa con Inés Hernand por su actitud en 'No sé de lo que me hablas'",
      "Description": "El humor, a debate en No sé de qué me hablas. Este jueves, el nuevo programa de TVE comparó la comedia de antes con la de ahora. ¿Se ríen de cosas diferentes los jóvenes y los mayores? Las presentadoras del formato, Mercedes Milá e Inés Hernand, evidenciaron …",
      "Url": "https://www.eldiario.es/vertele/noticias/fernando-esteso-disculpa-ines-hernand-baboso-no-se-de-que-me-hablas-mereces-mila-andreu-buenfuente_1_10752218.html",
      "UrlToImage": "https://static.eldiario.es/clip/f77590bf-9eb0-4aac-9d76-857696e3860d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-08T14:27:31Z",
      "Content": "El humor, a debate en No sé de qué me hablas. Este jueves, el nuevo programa de TVE comparó la comedia de antes con la de ahora. ¿Se ríen de cosas diferentes los jóvenes y los mayores? Las presentado… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La desgarradora carta de Itziar Castro a su 'yo del pasado': «Habrá insultos, golpes y piedras en el camino»",
      "Description": "El mundo del cine y el espectáculo está de luto después de que esta mañana saliese a la luz que la actriz Itziar Castro había muerto a los 46 años. Así lo confirmaron a primera hora de este viernes 8 de diciembre su familia y amigos a través de un comunicado …",
      "Url": "https://www.abc.es/gente/desgarradora-carta-itziar-castro-pasado-insultos-golpes-20231208143229-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/08/newspaint-17-U02043531330lFL-1024x512@abc.jpg",
      "PublishedAt": "2023-12-08T13:35:02Z",
      "Content": "El mundo del cine y el espectáculo está de luto después de que esta mañana saliese a la luz que la actriz Itziar Castro había muerto a los 46 años. Así lo confirmaron a primera hora de este viernes 8… [+2899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Reacciones a la muerte de Itziar Castro: unanimidad al destacar su alegría y su compromiso",
      "Description": "La inesperada muerte, a los 46 años, de la actriz Itziar Castro , conocida por series como 'Vis a vis' y películas como 'Campeones' o 'Pieles' (por la que recibió una nominación al Goya como actriz revelación), ha causado un shock entre sus compañeros, que se…",
      "Url": "https://www.abc.es/play/reacciones-muerte-itziar-castro-unanimidad-destacar-alegria-20231208134551-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/08/itziar-U71300625667kAY-1024x512@abc.jpg",
      "PublishedAt": "2023-12-08T13:15:13Z",
      "Content": "La inesperada muerte, a los 46 años, de la actriz Itziar Castro, conocida por series como 'Vis a vis' y películas como 'Campeones' o 'Pieles' (por la que recibió una nominación al Goya como actriz re… [+4971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La TV y el cine, consternados por la muerte de Itziar Castro, una actriz \"luchadora por sus ideales y creencias\"",
      "Description": "España se despertó este viernes 8 de diciembre con la trágica noticia del fallecimiento de Itziar Castro, ocurrido unas horas antes en la localidad catalana de Lloret de Mar. La actriz tenía 46 años.La conmoción en el mundo del cine y la televisión es general…",
      "Url": "https://www.eldiario.es/vertele/noticias/reacciones-muerte-itziar-castro-actores-famosos-cine-television_1_10751634.html",
      "UrlToImage": "https://static.eldiario.es/clip/f0f436fc-21e7-446f-b824-8a24aa0107b0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-08T10:35:25Z",
      "Content": "España se despertó este viernes 8 de diciembre con la trágica noticia del fallecimiento de Itziar Castro, ocurrido unas horas antes en la localidad catalana de Lloret de Mar. La actriz tenía 46 años.… [+10458 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Ángela Reyes Haczek",
      "Title": "Muere a los 46 años la actriz de \"Vis a vis\" Itziar Castro",
      "Description": "La actriz española Itziar Castro, conocida por su trabajo en la serie \"Vis a vis\" y la película \"Pieles\", entre otras producciones, falleció a los 46 años, confirmó este viernes la agencia que la representaba.",
      "Url": "https://cnnespanol.cnn.com/2023/12/08/muere-actriz-itziar-castro-vis-a-vis-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/12/GettyImages-1247041987.jpg?quality=100&strip=info",
      "PublishedAt": "2023-12-08T10:23:10Z",
      "Content": "(CNN Español) -- La actriz española Itziar Castro, conocida por su trabajo en la serie \"Vis a vis\" y la película \"Pieles\", entre otras producciones, falleció a los 46 años, confirmó este viernes a CN… [+647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "El mundo del cine se despide de Itziar Castro: \"La recordaremos por la luz que desprendía\"",
      "Description": "DEP Personalidades del mundo del cine y de la cultura y la política, como Santiago Segura, Lidia San José o Yolanda Díaz, rinden homenaje a la actriz de 'Vis a vis', que ha fallecido a los 46 años.El mundo del cine se despide de Itziar Castro: \"La recordaremo…",
      "Url": "https://www.ecartelera.com/noticias/mundo-cine-despide-itziar-castro-recordaremos-luz-75605/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75600/75605-h2.jpg",
      "PublishedAt": "2023-12-08T10:04:00Z",
      "Content": "La noticia de la muerte repentina de Itziar Castro a los 46 años tiene en shock al cine español. La actriz de 'Vis a vis', nominada al Goya por 'Pieles', falleció el 7 de diciembre. Muy activa en red… [+6842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Muere Itziar Castro, uno de los rostros más carismáticos del cine español, a los 46 años",
      "Description": "El final de 2023 ha decidido no darnos tregua de ningún tipo. El cine español ha perdido a otra de sus actrices más carismáticas por sorpresa y tan solo a los 46 años de edad: Itziar Castro. La actriz debutó en 2002 y saltó a la fama con su papel en 'Pieles',…",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-itziar-castro-uno-rostros-carismaticos-cine-espanol-a-46-anos",
      "UrlToImage": "https://i.blogs.es/535970/itziar/840_560.jpeg",
      "PublishedAt": "2023-12-08T08:52:46Z",
      "Content": "El final de 2023 ha decidido no darnos tregua de ningún tipo. El cine español ha perdido a otra de sus actrices más carismáticas por sorpresa y tan solo a los 46 años de edad: Itziar Castro. La actri… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Adolescente de \"Dexter\" ¿Lo recueras?",
      "Description": "El actor estadounidense Devon Graye tenía 19 años cuando empezó a interpretar a la versión adolescente de Dexter Morgan, el asesino en serie al que le gusta disparar y cazar con su rifle en la serie de Showtime \"Dexter\" de 2006. Michael C.…\n Permalink",
      "Url": "https://www.tmz.com/2023/12/08/adolescente-dexter-lo-recueras/",
      "UrlToImage": "https://imagez.tmz.com/image/1e/16by9/2023/11/27/1ea755f4e19e49f48c89a1dc097078a4_xl.jpg",
      "PublishedAt": "2023-12-08T08:01:51Z",
      "Content": "Michael C. Hall, interpreta a Dexter, un hombre que lleva una doble vida como asesino en serie y analista de salpicaduras de sangre para el Departamento de Policía Metropolitana de Miami, Jennifer Ca… [+142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Itziar Castro, actriz de 'Vis a vis', a los 46 años de edad",
      "Description": "La actriz Itziar Castro falleció en la madrugada de este viernes 8 de diciembre a la edad de 46 años. La noticia fue anunciada por el director de cine Frankie De Leonardis en la red social X, y posteriormente confirmada por el periódico La Vanguardia con fuen…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-actriz-itziar-castro-edad-46-anos_1_10751546.html",
      "UrlToImage": "https://static.eldiario.es/clip/b39f67ee-7a4d-478e-95bf-7f646d4f690d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-08T07:56:10Z",
      "Content": "La actriz Itziar Castro falleció en la madrugada de este viernes 8 de diciembre a la edad de 46 años. La noticia fue anunciada por el director de cine Frankie De Leonardis en la red social X, y poste… [+292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 46 años la actriz Itziar Castro",
      "Description": "La actriz Itziar Castro ha muerto a los 46 años. Lo ha anunciado el director de cine Frankie De leonardis en la red social X, donde confirmaba que había ocurrido durante la noche del pasado jueves. Itziar Castro es conocida por sus papeles en 'Vis a vis', 'Pa…",
      "Url": "https://www.abc.es/cultura/muere-anos-actriz-itziar-castro-20231208084255-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/12/08/itziar-castro-efe-k5FG--1024x512@abc.jpg",
      "PublishedAt": "2023-12-08T07:43:27Z",
      "Content": "La actriz Itziar Castro ha muerto a los 46 años. Lo ha anunciado el director de cine Frankie De leonardis en la red social X, donde confirmaba que había ocurrido durante la noche del pasado jueves.It… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "vicenfox2",
      "Title": "Muere a los 46 años la actriz Itziar Castro (cat)",
      "Description": "La actriz catalana Itziar Castro ha fallecido a los 46 años, la noche del jueves. Castro era conocida, entre otros, por su papel en la serie \"Vis a vis\" , donde interpretaba Gоya Fernández. También formó parte del reparto de \"El corazón de la ciudad\" , de TV3…",
      "Url": "https://www.meneame.net/m/actualidad/muere-46-anos-actriz-itziar-castro-cat",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-08T07:41:09Z",
      "Content": "Quiérete. Ámate. Y, por ello, intenta cuidarte para vivir lo mayor posible, por ti y los tuyos.\r\nQue descanse en paz."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Muere la actriz Itziar Casto a los 46 años",
      "Description": "El director de cine Frankie De Leonardis, amigo íntimo de Itziar Castro, ha publicado en su red social que la actriz falleció la pasada noche del jueves: \"Es con profundo pesar que informamos del fallecimiento de la talentosa actriz Itziar Castro, ocurrido la…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231208/1002149570/muere-actriz-itziar-casto-46-anos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2019/03/18/60e7c0e490575.jpeg",
      "PublishedAt": "2023-12-08T07:29:13Z",
      "Content": "El director de cine Frankie De Leonardis, amigo íntimo de Itziar Castro, ha publicado en su red social que la actriz falleció la pasada noche del jueves: \"Es con profundo pesar que informamos del fal… [+1621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Fernando Esteso zanja todas las dudas en TVE sobre si chupó un pezón a Estela Reynolds",
      "Description": "Fernando Esteso tiene un gran curriculum como actor, director, guionista, cantante y humorista de cine, teatro y televisión español. Aunque si por algo se ha hecho conocido entre la gente joven es por el comentario que hacía la actriz Antonia San Juan en su p…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231208/1002149547/fernando-esteso-zanja-todas-dudas-sobre-chupo-pezon-estela-reinolds-tve-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/12/08/6572b88093e48.r_d.1670-1038-3676.jpeg",
      "PublishedAt": "2023-12-08T06:36:14Z",
      "Content": "Fernando Esteso tiene un gran curriculum como actor, director, guionista, cantante y humorista de cine, teatro y televisión español. Aunque si por algo se ha hecho conocido entre la gente joven es po… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La nueva serie de abogados protagonizada por Kim Kardashian estará disponible solo en esta plataforma",
      "Description": "Tras lanzarse a la interpretación en 'American Horror Story' y saltar el trampolín, la incipiente actriz quiere seguir creciendo en este ámbito. La aclamada modelo se embarcará en un proyecto televisivo de la mano de Ryan Murphy",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-08/serie-de-abogados-kim-kardashian-ryan-murphy_3787702/",
      "UrlToImage": "https://images.ecestaticos.com/FynACPXZnpTUX4EgdV_ZiKPw2s8=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/09a/ecd/68f/09aecd68fc19e7eb760b260c912e4776.jpg",
      "PublishedAt": "2023-12-08T06:00:00Z",
      "Content": "La serie que aún enamora hasta tres años después de su estreno, llega a Movistar Plus+Hulu lanza un nuevo tráiler de la inquietante The Handmaid's Tale​Tras haber triunfado con el famoso documental s… [+2369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "«Que se muera el protagonista»: el fenómeno de 'La Promesa' explicado por sus jefas de guion y diálogo",
      "Description": "'La Promesa' es cosa de mujeres. Y no lo decimos por su público, pues también es del gusto de ellos. Susana Prieto , Ruth García y Carmen Llano son las jefas de guion, diálogo y escaleta respectivamente del serial de época. «Por eso, Josep [Cister, creador de…",
      "Url": "https://www.abc.es/play/series/noticias/muera-protagonista-fenomeno-promesa-explicado-jefas-guion-20231208032441-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/08/la-promesa-DESK-kkgG--1024x512@abc.jpg",
      "PublishedAt": "2023-12-08T02:24:43Z",
      "Content": "'La Promesa' es cosa de mujeres. Y no lo decimos por su público, pues también es del gusto de ellos. Susana Prieto, Ruth García y Carmen Llano son las jefas de guion, diálogo y escaleta respectivamen… [+13249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Paula Labonia",
      "Title": "Joshua Jackson y Lupita Nyong'o confirmaron su romance",
      "Description": "El actor de la serie Atracción fatal y la actriz de Black Panther comenzaron una relación. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/joshua-jackson-lupita-nyongo-confirmaron-romance.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/12/07/trim/1140/641/joshua-jackson-y-lupita-nyongo-1714824.jpg",
      "PublishedAt": "2023-12-07T23:48:24Z",
      "Content": "Joshua Jackson y Lupita Nyong'o ya no se esconden y se dejan ver caminando de la mano por las calles de Los Ángeles. En octubre, ya habían sido vistos juntos en un concierto y este lunes fueron a hac… [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Esperad grandes cosas\": el actor de Zoro en One Piece de Netflix promete mejores duelos de espadas en la segunda temporada de la serie",
      "Description": "Una de las series que ha causado sensación en el catálogo de Netflix este año indudablemente ha sido One Piece. El live-action protagonizado por Iñaki Godoy ha dejado asombrados a todos los fans de la franquicia, quienes han recibido con los brazos abiertos a…",
      "Url": "https://www.vidaextra.com/series/esperad-grandes-cosas-actor-zoro-one-piece-netflix-promete-mejores-duelos-espadas-segunda-temporada-serie",
      "UrlToImage": "https://i.blogs.es/49fffd/zoro/840_560.jpeg",
      "PublishedAt": "2023-12-07T21:00:02Z",
      "Content": "Una de las series que ha causado sensación en el catálogo de Netflix este año indudablemente ha sido One Piece. El live-action protagonizado por Iñaki Godoy ha dejado asombrados a todos los fans de l… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "M. Cantó",
      "Title": "Gérard Depardieu, el \"ogro del cine francés\", acusado de nuevo por agresión sexual",
      "Description": "La actriz Hélène Darras ha denunciado al actor por su comportamiento en el rodaje de la película 'Disco'. La denuncia ha salido a la luz el mismo día que un vídeo que muestra las obscenidades sexistas de Depardieu.",
      "Url": "https://www.elespanol.com/el-cultural/cine/20231207/gerard-depardieu-ogro-cine-frances-acusado-nuevo-agresion-sexual/815418944_0.html",
      "UrlToImage": "https://s1.elespanol.com/2023/12/07/el-cultural/cine/815429340_238254420_1706x960.jpg",
      "PublishedAt": "2023-12-07T19:48:15Z",
      "Content": "Tras las numerosas acusaciones de abusos sexuales a las que se enfrenta, Gérard Depardieu está de nuevo en el punto de mira. La actriz francesa Hélène Darras le ha denunciado por agresión sexual en l… [+4218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero, Lorenzo Ayuso",
      "Title": "Pedro Ruiz vuelve a TVE: \"Celebro el fin de 'Sálvame' porque ha vivido de hacer cáncer de la vida de los demás\"",
      "Description": "Pedro Ruiz vuelve a TVE, a la cadena en la que \"siempre\" trabajó con libertad. Veinte años han pasado desde que llevó a cabo La noche abierta, su último programa con la televisión pública. Después lo intentó con otros tantos proyectos, pero ninguno llegó al p…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/pedro-ruiz-vuelve-tve-nada-del-otro-mundo-celebro-fin-salvame-porque-ha-vivido-hacer-cancer-vida-demas_1_10746300.html",
      "UrlToImage": "https://static.eldiario.es/clip/57afc150-6d85-4e40-a892-a4fbb46062a3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-07T19:45:05Z",
      "Content": "Pedro Ruiz vuelve a TVE, a la cadena en la que “siempre” trabajó con libertad. Veinte años han pasado desde que llevó a cabo La noche abierta, su último programa con la televisión pública. Después lo… [+20086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Europa Press",
      "Title": "Muere Benjamin Zephaniah, actor de la serie Peaky Blinders’, por un tumor cerebral",
      "Description": "El poeta y actor Benjamin Zephaniah ha muerto este jueves a los 65 años por un tumor cerebral que le diagnosticaron hace apenas ocho semanas, tal y como ha informado su familia en el perfil de 'X' del artista.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231207/muere-benjamin-zephaniah-actor-serie-peaky-blinders-95581220",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/858e9a38-5532-4ba9-8a91-8133046c9a19_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-07T18:37:41Z",
      "Content": "El poeta y actor Benjamin Zephaniah ha muerto este jueves a los 65 años por un tumor cerebral que le diagnosticaron hace apenas ocho semanas, tal y como ha informado su familia en el perfil de 'X' de… [+1637 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Así está hoy el actor que interpretó al niño de Charlie y la fábrica de chocolate y se lució junto a Johnny Depp",
      "Description": "Freddie Highmore tiene 29 años y es el protagonista de una exitosa serie que está en pantalla en la actualidad; trabajó en dos ocasiones con el protagonista de Piratas del Caribe",
      "Url": "https://www.lanacion.com.ar/espectaculos/asi-esta-hoy-el-actor-que-interpreto-al-nino-de-charlie-y-la-fabrica-de-chocolate-y-se-lucio-junto-a-nid07122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/freddie-highmore-interpreto-al-pequeno-charlie-en-LCU3CH7RBBDR5D2USWFURCQ7IE.png?auth=1d28bcfee114a1e1a9399b3f619745f37b04cb393eed165d803751cd0e2bead6&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-07T18:02:00Z",
      "Content": "Charlie Bucket cumplió el sueño de cualquier niño de 13 años: visitar la fábrica de chocolate de Willy Wonka. La historia que el autor británico Roald Dahl publicó en 1964 llegó a la pantalla grande … [+2728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Muere el actor de Peaky Blinders Benjamin Zephaniah, a los 65 años",
      "Description": "Benjamin Zephaniah, poeta inglés y actor conocido por su papel en la serie británica Peaky Blinders ha fallecido. El intérprete tenía 65 años y le habían diagnosticado un tumor cerebral.",
      "Url": "https://www.culturaocio.com/tv/noticia-muere-actor-peaky-blinders-benjamin-zephaniah-65-anos-20231207182735.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231207182735_1200.jpg",
      "PublishedAt": "2023-12-07T17:27:35Z",
      "Content": "MADRID, 7 Dic. (CulturaOcio) - \r\n   Benjamin Zephaniah, poeta inglés y actor conocido por su papel en la serie británica Peaky Blinders ha fallecido. El intérprete tenía 65 años y le habían diagnosti… [+1535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "En la colección de coches de Timotheé Chalamet cabe una legión de Oompa Loompas",
      "Description": "Se ha convertido por derecho propio en el actor estandarte de la Generación Z gracias a su versatilidad interpretativa y su innegable magnetismo personal. Timothée Chalamet (Nueva York, 1995) saltó a la fama con Call Me By Your Name (2016) y desde entonces no…",
      "Url": "https://www.revistagq.com/articulo/coches-timothee-chalamet-audi-bmw-land-rover-chevrolet-lexus",
      "UrlToImage": "https://media.revistagq.com/photos/656f0a15c1e0164866ef7825/16:9/w_1280,c_limit/e4fcc832e1158d7cde99cf6195adb8b1.jpg",
      "PublishedAt": "2023-12-07T16:30:06Z",
      "Content": "Se ha convertido por derecho propio en el actor estandarte de la Generación Z gracias a su versatilidad interpretativa y su innegable magnetismo personal. Timothée Chalamet (Nueva York, 1995) saltó a… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Angelina Jolie afirma que Hollywood \"no es un lugar saludable\" y planea vivir en Camboya alejada de las cámaras: \"No sería actriz hoy\"",
      "Description": "Después de unos 30 años de carrera en la gran pantalla —si exceptuamos su aparición en 'Intento de fuga' en 1982, tras el que hubo un hiato hasta el estreno de 'Hackers' en el 95—, Angelina Jolie planea abandonar la Meca del cine. Según ha confesado en una en…",
      "Url": "https://www.espinof.com/actores-y-actrices/angelina-jolie-afirma-que-hollywood-no-lugar-saludable-planea-vivir-camboya-alejada-camaras-no-seria-actriz-hoy",
      "UrlToImage": "https://i.blogs.es/9cd7a8/cover-r4x3w1200-58358d6b9e756-wanted-wanted-09-04-2008-28-03-2008-9-g/840_560.jpeg",
      "PublishedAt": "2023-12-07T16:30:06Z",
      "Content": "Después de unos 30 años de carrera en la gran pantalla si exceptuamos su aparición en 'Intento de fuga' en 1982, tras el que hubo un hiato hasta el estreno de 'Hackers' en el 95, Angelina Jolie plane… [+1430 chars]"
    }
  ]
}