{
  "Status": 0,
  "Error": null,
  "TotalResults": 139,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 12 años se estrenó la película del oeste más taquillera de todos los tiempos. Un western que hizo historia destronando a Kevin Costner y su 'Bailando con lobos'",
      "Description": "El western está considerado por muchos como el género más importante de la historia del cine. No obstante, su popularidad tocó techo hace ya muchas décadas y desde entonces cada vez es más raro que se estrene alguno en la gran pantalla. Sin embargo, se da la …",
      "Url": "https://www.espinof.com/directores-y-guionistas/hace-12-anos-se-estreno-pelicula-oeste-taquillera-todos-tiempos-western-que-hizo-historia-destronando-a-kevin-costner-su-bailando-lobos",
      "UrlToImage": "https://i.blogs.es/5ba322/lobos/840_560.jpeg",
      "PublishedAt": "2024-10-01T11:01:00Z",
      "Content": "El western está considerado por muchos como el género más importante de la historia del cine. No obstante, su popularidad tocó techo hace ya muchas décadas y desde entonces cada vez es más raro que s… [+1539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Se considera una obra maestra, pero esta película de ciencia ficción pasó desapercibida y ahora puedes verla en Apple TV",
      "Description": "La película 'Vesper' es uno de esos casos extraños en la industria cinematográfica, dado que se estrenó en 2022 y sin embargo ha pasado sin pena ni gloria. Tanto es así que probablemente nunca hayas oído hablar de ella. Y pese a todo, está disponible en strea…",
      "Url": "https://www.applesfera.com/servicios-apple/se-considera-obra-maestra-esta-pelicula-ciencia-ficcion-paso-desapercibida-ahora-puedes-verla-apple-tv",
      "UrlToImage": "https://i.blogs.es/3a6aa0/vesper/840_560.jpeg",
      "PublishedAt": "2024-10-01T07:00:54Z",
      "Content": "La película 'Vesper' es uno de esos casos extraños en la industria cinematográfica, dado que se estrenó en 2022 y sin embargo ha pasado sin pena ni gloria. Tanto es así que probablemente nunca hayas … [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sacristán, Viyuela, la ópera Rigoletto o Israel Fernández, en la escena cultural de Albacete",
      "Description": "Pepe Sacristán, María Rozalén, la «gran ópera» Rigoletto, Pepe Viyuel a, Israel Fernández o Faemino y Cansado son algunos nombres que protagonizarán la escena cultural de Albacete en próximas fechas . Este lunes se ha presentado una nueva edición de la Revist…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/sacristan-viyuela-opera-rigoletto-israel-fernandez-escena-20240930182612-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/09/30/cultural-U64563107724clh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-30T16:26:12Z",
      "Content": "Pepe Sacristán, María Rozalén, la «gran ópera» Rigoletto, Pepe Viyuela, Israel Fernández o Faemino y Cansado son algunos nombres que protagonizarán la escena cultural de Albacete en próximas fechas.E… [+6881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es la película de terror con uno de los finales más alucinantes de la historia: revive gratis en streaming la presentación de uno de los grandes iconos del género del siglo XXI",
      "Description": "Por estas fechas el año pasado llegaba a los cines 'Saw X', una secuela aplaudida pque funciona al mismo tiempo como continuación de la primera entrega y como precuela de la segunda. Una ocurrencia imprescindible para poder volver a contar con Tobin Bell dand…",
      "Url": "https://www.espinof.com/online/pelicula-terror-uno-finales-alucinantes-historia-revive-gratis-streaming-presentacion-uno-grandes-iconos-genero-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/9384fb/saw-1-pelicula-streaming/840_560.jpeg",
      "PublishedAt": "2024-09-30T15:00:49Z",
      "Content": "Por estas fechas el año pasado llegaba a los cines 'Saw X', una secuela aplaudida pque funciona al mismo tiempo como continuación de la primera entrega y como precuela de la segunda. Una ocurrencia i… [+2338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Para mí, esta es la mejor película de superhéroes que ha existido. Es incluso mejor que 'Joker'",
      "Description": "Solo faltan cuatro días para el estreno en cines de Joker: Folie à Deux, secuela de la aclamada película de 2019 y una de las más esperadas desde hace años, ya que todos estamos deseando ver cómo Joaquin Phoenix encuentra el amor junto a Lady Gaga, además de …",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-es-la-mejor-pelicula-de-superheroes-que-ha-existido-es-incluso-mejor-que-joker",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/heath-ledger-como-joker-en-el-caballero-oscuro.jpg?width=1200",
      "PublishedAt": "2024-09-30T14:54:25Z",
      "Content": "Heath Ledger es el villano de la cinta\r\nSolo faltan cuatro días para el estreno en cines de Joker: Folie à Deux, secuela de la aclamada película de 2019 y una de las más esperadas desde hace años, ya… [+2989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No cabía en ninguno de mis pantalones\": David Corenswet relata su intenso proceso físico para convertirse en Superman en la próxima película de DC Studios",
      "Description": "Los fans del cine de superhéroes disfrutarán de lo lindo el próximo año. Además de la llegada de Los 4 Fantásticos al UCM, DC Studios volverá a los cines con el estreno de Superman, el primer gran proyecto tras la llegada de James Gunn, con David Corenswet co…",
      "Url": "https://www.vidaextra.com/cine/no-cabia-ninguno-mis-pantalones-david-corenswet-relata-su-intenso-proceso-fisico-para-convertirse-superman-proxima-pelicula-dc-studios",
      "UrlToImage": "https://i.blogs.es/22b00d/superman/840_560.jpeg",
      "PublishedAt": "2024-09-30T14:46:24Z",
      "Content": "Los fans del cine de superhéroes disfrutarán de lo lindo el próximo año. Además de la llegada de Los 4 Fantásticos al UCM, DC Studios volverá a los cines con el estreno de Superman, el primer gran pr… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "Apple quiere que Apple TV+ se parezca más a Netflix",
      "Description": "Apple TV+ se lanzó en 2019 y desde entonces ya tiene varios hitos en su palmarés como el Oscar a la Mejor Película por CODA o contar con series que ya forman parte de la memoria de muchos como Ted Lasso, The Morning Show o Separación, que estrenará su segunda…",
      "Url": "https://www.lavanguardia.com/andro4all/apple/apple-quiere-que-apple-tv-se-parezca-mas-a-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/apple-tv-estrategia.jpeg?width=1200",
      "PublishedAt": "2024-09-30T12:13:14Z",
      "Content": "Apple quiere cambiar el enfoque de Apple TV+ con dos claros objetivos\r\nApple TV+ se lanzó en 2019 y desde entonces ya tiene varios hitos en su palmarés como el Oscar a la Mejor Película por CODA o co… [+2435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El monumental descalabro de Megalópolis de Francis Ford Coppola",
      "Description": "Megalópolis, el ansiado y ambicioso proyecto de Francis Ford Coppola, ha fracasado estrepitosamente en su primer fin de semana en salas de cine. El filme protagonizado por Adam Driver Nathalie Emmanuel, Aubrey Plaza y Giancarlo Esposito y con un presupuesto p…",
      "Url": "https://www.culturaocio.com/cine/noticia-monumental-descalabro-megalopolis-francis-ford-coppola-20240930130508.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240930130508_1200.jpg",
      "PublishedAt": "2024-09-30T11:05:08Z",
      "Content": "MADRID, 30 Sep. (CulturaOcio) - \r\n   Megalópolis, el ansiado y ambicioso proyecto de Francis Ford Coppola, ha fracasado estrepitosamente en su primer fin de semana en salas de cine. El filme protagon… [+3350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Disney+: llega a streaming la película más taquillera en la historia de México",
      "Description": "Después de una muy mala racha de Disney y Pixar, finalmente se estrenó en junio de 2024 un éxito abrumador, una cinta de animación que recaudó más de 100 millones de dólares solamente en México, convirtiéndola en la película más taquillera de la historia en n…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-disney-plus-llega-a-streaming-pelicula-taquillera-historia-mexico",
      "UrlToImage": "https://i.blogs.es/fefbed/intesamente-2-disney-plus/840_560.jpeg",
      "PublishedAt": "2024-09-29T19:01:59Z",
      "Content": "Después de una muy mala racha de Disney y Pixar, finalmente se estrenó en junio de 2024 un éxito abrumador, una cinta de animación que recaudó más de 100 millones de dólares solamente en México, conv… [+2385 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 9 mejores películas de Naomi Watts",
      "Description": "A los 18 años, Naomi Ellen Watts ya había vivido mil vidas, y al mismo tiempo todo acababa de empezar para ella. De hecho, en solo unos años decidió convertirse en modelo, viajó a Japón para conseguirlo, fracasó, volvió a Australia, trabajó como editora de un…",
      "Url": "https://www.espinof.com/listas/9-mejores-peliculas-naomi-watts",
      "UrlToImage": "https://i.blogs.es/c29c56/naomi/840_560.jpeg",
      "PublishedAt": "2024-09-29T15:01:11Z",
      "Content": "A los 18 años, Naomi Ellen Watts ya había vivido mil vidas, y al mismo tiempo todo acababa de empezar para ella. De hecho, en solo unos años decidió convertirse en modelo, viajó a Japón para consegui… [+6555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Dos de las más populares cintas de los ochenta cambiaron el cine: así es la historia de cómo nació la clasificación PG-13 en Estados Unidos",
      "Description": "A mediados de los 80, el cine se encontraba en un punto de auge en donde las producciones de fantasía, aventura y terror estaban a tope entre todo público, lo cual, en un futuro cercano, se convertiría en problema, ya que, con elementos y recursos visuales qu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/dos-populares-cintas-ochenta-cambiaron-cine-asi-historia-como-nacio-clasificacion-pg-13-estados-unidos",
      "UrlToImage": "https://i.blogs.es/86f3fa/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-29T14:01:13Z",
      "Content": "A mediados de los 80, el cine se encontraba en un punto de auge en donde las producciones de fantasía, aventura y terror estaban a tope entre todo público, lo cual, en un futuro cercano, se convertir… [+3295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Está pasando injustamente desapercibida en cines, pero 'Tiger Stripes' es el coming of age más terrorífico del año",
      "Description": "Ir al cine a veces puede ser más estratégico que una partida de Catan. Si bien los grandes estrenos se publicitan en múltiples ventanas y aguantan semanas (e incluso meses) en cartelera, hay otros más pequeños que llegan de tapadillo a las salas, solo para lo…",
      "Url": "https://www.espinof.com/criticas/esta-pasando-injustamente-desapercibida-cines-tiger-stripes-coming-of-age-terrorifico-ano",
      "UrlToImage": "https://i.blogs.es/cba3bd/tiger-stripes/840_560.jpeg",
      "PublishedAt": "2024-09-29T11:01:09Z",
      "Content": "Ir al cine a veces puede ser más estratégico que una partida de Catan. Si bien los grandes estrenos se publicitan en múltiples ventanas y aguantan semanas (e incluso meses) en cartelera, hay otros má… [+3040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Andrew Garfield anuncia que volverá a la actuación tras su descanso de un año",
      "Description": "En el año 2022 el famosoactor, Andrew Garfield, reveló que estaría tomándose un tiempo de receso luego de haber sido nominado para los premios de La Academia por su participación en el musical de Netflix, Tic Tic Boom; pues había sido bastante desgastante y q…",
      "Url": "https://www.milenio.com/espectaculos/famosos/andrew-garfield-anuncia-su-regreso-a-la-actuacion-con-we-live-in-time",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/28/andrew-garfield-anuncia-regreso-actuacion.jpg",
      "PublishedAt": "2024-09-28T20:40:00Z",
      "Content": "En el año 2022 el famoso actor, Andrew Garfield, reveló que estaría tomándose un tiempo de receso luego de haber sido nominado para los premios de La Academia por su participación en el musical de Ne… [+3224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Coppola tiene un largo historial de grandes producciones que fracasaron en taquilla. 'Megalópolis' se enfrenta a su herencia",
      "Description": "Es indiscutible: Francis Ford Coppola ha rubricado algunas de las mejores películas de la historia del cine, y muchas de ellas han sido apabullantes éxitos de taquilla: la trilogía de 'El Padrino' fue extraordinariamente rentable (costó siete millones de dóla…",
      "Url": "https://www.xataka.com/cine-y-tv/coppola-tiene-largo-historial-grandes-producciones-que-fracasaron-taquilla-megalopolis-se-enfrenta-a-su-herencia",
      "UrlToImage": "https://i.blogs.es/2b4454/captura-de-pantalla-2024-09-27-a-las-16.30.00/840_560.jpeg",
      "PublishedAt": "2024-09-28T11:31:44Z",
      "Content": "Es indiscutible: Francis Ford Coppola ha rubricado algunas de las mejores películas de la historia del cine, y muchas de ellas han sido apabullantes éxitos de taquilla: la trilogía de 'El Padrino' fu… [+6307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Impactante tráiler de 'El gran salto', la serie sobre la vida de Gervasio Deferr: confirmada la fecha de estreno",
      "Description": "Atresmedia presentó esta semana en el Festival de Cine Internacional de San Sebastián 'El gran salto', que se estrenará el próximo 17 de noviembre en AtresPlayer Premium. Una producción que narra una de las historias más apasionantes del deporte español: la v…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240928/1002323589/impactante-trailer-gran-salto-serie-sobre-gervasio-deferr-confirmada-fecha-estreno-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/09/28/66f72d5f4fea5.jpeg",
      "PublishedAt": "2024-09-27T22:16:19Z",
      "Content": "Atresmedia presentó esta semana en el Festival de Cine Internacional de San Sebastián 'El gran salto', que se estrenará el próximo 17 de noviembre en AtresPlayer Premium. Una producción que narra una… [+904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "James Cameron admite que se equivocó con 'Terminator: Destino Oscuro' y señala cuál fue su gran error: \"Había torpedeado la película antes de escribir una palabra del guion\"",
      "Description": "La saga Terminator ha celebrado este año su 40 aniversario, algo que James Cameron ha aprovechado para hacer varias declaraciones sobre ella. Las que ahora nos interesan las ha hecho en Empire, donde ha reconocido el error catastrófico que cometió en 'Termina…",
      "Url": "https://www.espinof.com/directores-y-guionistas/james-cameron-admite-que-se-equivoco-terminator-destino-oscuro-senala-cual-fue-su-gran-error-habia-torpedeado-pelicula-antes-escribir-palabra-guion",
      "UrlToImage": "https://i.blogs.es/483ed5/cameron-terminator/840_560.jpeg",
      "PublishedAt": "2024-09-27T18:31:38Z",
      "Content": "La saga Terminator ha celebrado este año su 40 aniversario, algo que James Cameron ha aprovechado para hacer varias declaraciones sobre ella. Las que ahora nos interesan las ha hecho en Empire, donde… [+1643 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "De 23 millones de presupuesto a 700.000 dólares en taquilla: cuando Coppola, ebrio de poder, hundió su propio estudio en 1982",
      "Description": "Aunque el legado de 'Megalópolis' está aún por decidir, la cosa no pinta del todo bien para el visionario cineasta de 'El Padrino'. La historia de cómo el director ha luchado durante décadas por esta película autofinanciada es una ya conocida, pero en los och…",
      "Url": "https://www.espinof.com/cine-clasico/hace-40-anos-coppola-se-pego-otro-batacazo-otra-pelicula-muy-personal-que-queria-revolucionar-cine-independiente",
      "UrlToImage": "https://i.blogs.es/9aecab/from-the-heart/840_560.jpeg",
      "PublishedAt": "2024-09-27T17:01:40Z",
      "Content": "Aunque el legado de 'Megalópolis' está aún por decidir, la cosa no pinta del todo bien para el visionario cineasta de 'El Padrino'. La historia de cómo el director ha luchado durante décadas por esta… [+4171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Sonic' tiene un nuevo anime protagonizado por Shadow, se puede ver completamente gratis, y tendrá un episodio nuevo cada semana",
      "Description": "Sonic este año lleva una racha tremenda. Hace unos meses se lanzó la serie spin-off 'Knuckles', y en diciembre se estrena 'Sonic 3' para cerrar la trilogía en acción real del erizo (o no, que donde caben tres caben cuatro).\n<!-- BREAK 1 -->\nPero como no todo …",
      "Url": "https://www.espinof.com/anime/sonic-tiene-nuevo-anime-protagonizado-shadow-se-puede-ver-completamente-gratis-tendra-episodio-nuevo-cada-semana",
      "UrlToImage": "https://i.blogs.es/8b9b32/sonic-x-shadow-generations/840_560.jpeg",
      "PublishedAt": "2024-09-27T14:31:37Z",
      "Content": "Sonic este año lleva una racha tremenda. Hace unos meses se lanzó la serie spin-off 'Knuckles', y en diciembre se estrena 'Sonic 3' para cerrar la trilogía en acción real del erizo (o no, que donde c… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La película imposible de Francis Ford Coppola y llegadas express desde San Sebastian: lo mejor y lo peor de los estrenos de cine",
      "Description": "Con la temporada festivalera en pleno proceso de ebullición en San Sebastián, y con Sitges asomando la patita para dar el pistoletazo de salida en pocos días, nuestras salas de cine reciben una nueva ronda de estrenos que este 27 de septiembre está cargada ha…",
      "Url": "https://www.espinof.com/estrenos/pelicula-imposible-francis-ford-coppola-llegadas-express-san-sebastian-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/c51a70/captura-de-pantalla-2024-09-26-a-las-10.39.50/840_560.jpeg",
      "PublishedAt": "2024-09-27T09:31:36Z",
      "Content": "Con la temporada festivalera en pleno proceso de ebullición en San Sebastián, y con Sitges asomando la patita para dar el pistoletazo de salida en pocos días, nuestras salas de cine reciben una nueva… [+3796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un tertuliano se despacha a gusto con Almodóvar por sus polémicas palabras: «¡Le has hecho un traje!»",
      "Description": "Rotundo. Así se ha mostrado un colaborador de ' La mirada crítica' ( Telecinco ) con el director de cine, Pedro Almodóvar, este viernes, cuando el programa repasaba las controvertidas declaraciones que el cineasta había dejado en la rueda de prensa del Festiv…",
      "Url": "https://www.abc.es/play/television/noticias/tertuliano-despacha-gusto-almodovar-polemicas-declaraciones-traje-20240927105746-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/27/mirada-critica-pedro-almodovar-U84470301843HVF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-27T09:04:01Z",
      "Content": "Rotundo. Así se ha mostrado un colaborador de 'La mirada crítica' (Telecinco) con el director de cine, Pedro Almodóvar, este viernes, cuando el programa repasaba las controvertidas declaraciones que … [+3082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'Yo adicto', el \"salto al vacío\" de Javier Giner para contar con \"honestidad radical\" su desintoxicación",
      "Description": "El escritor y director ha presentado su serie en el Festival de San Sebastián antes de su llegada a Disney+. \"Hemos intentado hacer una reivindicación radical y salvaje del ser humano\", explica su creador\r\nEn primera persona - 'Contigo aprendí', una canción s…",
      "Url": "https://www.eldiario.es/cultura/series/adicto-salto-vacio-javier-giner-contar-honestidad-radical-desintoxicacion_1_11684484.html",
      "UrlToImage": "https://static.eldiario.es/clip/6eeafd36-cba1-45be-9868-fc14bbe0bf98_facebook-watermarked-aspect-ratio_default_0_x203y161.jpg",
      "PublishedAt": "2024-09-26T20:29:17Z",
      "Content": "“Quiero formar una familia” fue lo que Javier Giner pidió como requisito “imprescindible” para poder hacer Yo, adicto, la catárquica serie en la que ha relatado cómo fue su proceso de desintoxicación… [+873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcelo Noboa",
      "Title": "El 47",
      "Description": "EL 47\n \n En diciembre de 1978 se aprobó la Constitución española, en una España en ebullición, entre las acciones criminales de ETA y el ruido de sables golpistas que amenazaban a la naciente democracia española. Es el trazo gordo de la España de aquellos año…",
      "Url": "https://www.eldiario.es/opinionsocios/47_132_11686244.html",
      "UrlToImage": "https://www.eldiario.es/assets/img/rrss/eldiario-default.h-8633d25f56f34d31ef33e613af8f4c70.png",
      "PublishedAt": "2024-09-26T18:21:20Z",
      "Content": "EL 47\r\nEn diciembre de 1978 se aprobó la Constitución española, en una España en ebullición, entre las acciones criminales de ETA y el ruido de sables golpistas que amenazaban a la naciente democraci… [+3325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Lanzan primer tráiler de 'Ballerina', película de John Wick protagonizada por Ana de Armas",
      "Description": "Desde hace un par de meses se había confirmadoque una nueva películadentro del universo de John Wick estaría siendo producida; sin embargo, ésta historia sería una especie de spin off donde veríamos a una nueva sicaria y mercenaria profesional llamada Eve Mac…",
      "Url": "https://www.milenio.com/espectaculos/cine/primer-trailer-de-ballerina-pelicula-protagonizada-por-ana-de-armas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/trailer-ballerina-pelicula-protagonizada-ana.jpg",
      "PublishedAt": "2024-09-26T17:33:00Z",
      "Content": "Desde hace un par de meses se había confirmado que una nueva película dentro del universo de John Wick estaría siendo producida; sin embargo, ésta historia sería una especie de spin off donde veríamo… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta desgarradora historia con Tom Hanks sube lugares como una de las cintas más vistas en MAX México",
      "Description": "Son muy pocas las películas que, sin intentar ser moralinas o aleccionadoras, dejan en nosotros una sensación de reflexión profunda que nos acompaña durante toda la vida, y una de ellas está subiendo lugares en la plataforma MAX México para perfilarse como un…",
      "Url": "https://www.espinof.com/hbo/esta-desgarradora-historia-tom-hanks-sube-lugares-como-cintas-vistas-max-mexico",
      "UrlToImage": "https://i.blogs.es/3859e1/ldg5nczb4u1p4o5pulxtdthpmyx/840_560.jpeg",
      "PublishedAt": "2024-09-26T15:46:45Z",
      "Content": "Son muy pocas las películas que, sin intentar ser moralinas o aleccionadoras, dejan en nosotros una sensación de reflexión profunda que nos acompaña durante toda la vida, y una de ellas está subiendo… [+3087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "\"Deadpool &Wolverine\" se prepara para los Oscar 2025: Hugh Jackman y Ryan Reynolds lideran la campaña",
      "Description": "La última película del UCM 'Deadpool & Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más importante del cine, incluyendo los Oscar.Marvel Studios y Disney e…",
      "Url": "https://www.milenio.com/espectaculos/cine/deadpool-y-wolverine-preparan-campana-competir-oscar-2025",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/deadpool-wolverine-preparan-campana-competir.jpg",
      "PublishedAt": "2024-09-26T13:23:00Z",
      "Content": "La última película del UCM 'Deadpool &amp; Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más imp… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Spider-Man: Homecoming', la primera de Tom Holland en solitario, vuelve al cine mañana",
      "Description": "Spider-Man: Homecoming es una película de superhéroes de 2017 dirigida por Jon Watts y producida por Marvel Studios y Columbia Pictures. Es la primera entrega en solitario de Spider-Man dentro del Universo Cinematográfico de Marvel (UCM), tras su introducción…",
      "Url": "https://www.lavanguardia.com/andro4all/series/spider-man-homecoming-la-primera-de-tom-holland-en-solitario-vuelve-al-cine-manana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/spider-man-homecoming.jpg?width=1200",
      "PublishedAt": "2024-09-26T11:47:39Z",
      "Content": "Columbia Pictures celebra sus 100 años de historia\r\nSpider-Man: Homecoming es una película de superhéroes de 2017 dirigida por Jon Watts y producida por Marvel Studios y Columbia Pictures. Es la prim… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la película que más me arrepiento de haber rechazado\": Arnold Schwarzenegger aún lamenta no hacer uno de los mejores espectáculos del cine de acción de los 90",
      "Description": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero hay una que le duele especialmente haber dicho que no, ya que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-me-arrepiento-haber-rechazado-arnold-schwarzenegger-lamenta-no-hacer-uno-mejores-espectaculos-cine-accion-90",
      "UrlToImage": "https://i.blogs.es/ff3604/arnold-schwarzenegger-la-pelicula-arrepiente/840_560.jpeg",
      "PublishedAt": "2024-09-26T07:01:03Z",
      "Content": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero ha… [+2646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Prime Video fecha la que será tu próxima serie sobre detectives y asesinos en serie favorita: 'Cross'",
      "Description": "Si hay un género en el mundo del cine y de la televisión que nunca nos cansamos de ver pese a que muchas veces sus películas o series resulten similares ese es el que involucra a criminales, detectives y la posterior investigación. Ahora Prime Video nos trae …",
      "Url": "https://www.lavanguardia.com/andro4all/series/prime-video-fecha-la-que-sera-tu-proxima-serie-sobre-detectives-y-asesinos-en-serie-favorita-cross",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/cross.jpg?width=1200",
      "PublishedAt": "2024-09-25T15:14:52Z",
      "Content": "El detective Alex Cross\r\nSi hay un género en el mundo del cine y de la televisión que nunca nos cansamos de ver pese a que muchas veces sus películas o series resulten similares ese es el que involuc… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta emitirá una entrega especial de 'El Objetivo' con la entrevista de Ana Pastor a Nevenka Fernández",
      "Description": "Aprovechando el estreno de la película basada en este caso, laSexta ofrecerá un especial de 'El Objetivo' con Nevenka Fernández centrado en Nevenka Fernández\r\nEntrevista - 'Las Abogadas' de TVE que dan vida a Manuela Carmena y Cristina Almeida: “Decidimos olv…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-entrega-especial-el-objetivo-entrevista-ana-pastor-nevenka-fernandez_1_11681759.html",
      "UrlToImage": "https://static.eldiario.es/clip/a72461a4-3951-45d0-babd-231ef7cc3e6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T14:11:04Z",
      "Content": "laSexta emitirá este jueves 26 de septiembre una edición especial de El Objetivo en la que Ana Pastor entrevistará a Nevenka Fernández, la primera mujer en España en ganar un juicio de acoso sexual c… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "‘La Habitación de al lado’; cuándo se estrena en México y de qué trata la nueva película de Pedro Almodóvar",
      "Description": "El español Pedro Almodóvar, uno de los directores más aclamados del cine contemporáneo, sorprendió al mundo del cine con 'La Habitación de al Lado'.Su primer largometraje íntegramente en inglés, que no solo conquistó al público, sino que también le valió el p…",
      "Url": "https://www.milenio.com/espectaculos/cine/la-habitacion-de-al-lado-de-que-trata-nueva-pelicula-pedro-almodovar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/la-habitacion-de-al-lado.jpg",
      "PublishedAt": "2024-09-25T12:47:00Z",
      "Content": "El español Pedro Almodóvar, uno de los directores más aclamados del cine contemporáneo, sorprendió al mundo del cine con 'La Habitación de al Lado'.\r\nSu primer largometraje íntegramente en inglés, qu… [+1863 chars]"
    }
  ]
}