{
  "Status": 0,
  "Error": null,
  "TotalResults": 911,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Sauron regresará en verano: la segunda temporada de El Señor de los Anillos: Los Anillos de Poder revela su apoteósico tráiler con fecha de estreno",
      "Description": "El momento que tanto hemos aguardado al fin ha llegado. La segunda temporada de El Señor de los Anillos: Los Anillos de Poder ha revelado su primer tráiler de una manera apoteósica, permitiéndonos disfrutar de un vistazo de lo que nos aguarda en la Tierra Med…",
      "Url": "https://www.vidaextra.com/series/sauron-regresara-verano-segunda-temporada-senor-anillos-anillos-poder-revela-su-apoteosico-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/794a56/gndsehywcaedu5l/840_560.jpeg",
      "PublishedAt": "2024-05-14T13:59:30Z",
      "Content": "El momento que tanto hemos aguardado al fin ha llegado. La segunda temporada de El Señor de los Anillos: Los Anillos de Poder ha revelado su primer tráiler de una manera apoteósica, permitiéndonos di… [+2198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "‘The Boys’, renovada para una quinta temporada",
      "Description": "Hay The Boys para rato en Amazon Prime Video. La popular serie ha sido renovada para una quinta temporada, anunció la plataforma este martes. Una noticia que seguro será muy bien recibida por los fanáticos y que deja en claro que los creadores de esta producc…",
      "Url": "http://hipertextual.com/2024/05/the-boys-renovada-para-una-quinta-temporada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/12/the-boys-temporada-4-scaled.jpeg",
      "PublishedAt": "2024-05-14T13:42:05Z",
      "Content": "Hay The Boys para rato en Amazon Prime Video. La popular serie ha sido renovada para una quinta temporada, anunció la plataforma este martes. Una noticia que seguro será muy bien recibida por los fan… [+1080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Nicolas Cage lanzará redes como Spider-Man Noir: el actor protagonizará la serie live action de Amazon Prime Video",
      "Description": "Sabemos desde hace un año que existe un proyecto sobre Spider-Man Noir que cristalizará en forma de una serie para Amazon Prime Video. La particular versión del trepamuros en blanco y negro fue interpretada por Nicolas Cage en las películas animadas sobre Mil…",
      "Url": "https://www.vidaextra.com/series/nicolas-cage-lanzara-redes-como-spider-man-noir-actor-protagonizara-serie-live-action-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/8118b1/spider-man-noir-serie-1-/840_560.jpeg",
      "PublishedAt": "2024-05-14T13:25:55Z",
      "Content": "Sabemos desde hace un año que existe un proyecto sobre Spider-Man Noir que cristalizará en forma de una serie para Amazon Prime Video. La particular versión del trepamuros en blanco y negro fue inter… [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix decora las paradas de Tussam para celebrar el estreno de Los Bridgerton",
      "Description": "Los Bridgerton están a pocos días de estrenar temporada en Netflix. Esta vez vendrá dividida en dos partes: una se estrenará el 16 de mayo y la otra el 13 de junio. Y, a pocos días de ver los nuevos episodios de una de las series más alabadas por la crítica, …",
      "Url": "https://www.abc.es/sevilla/ciudad/netflix-decora-paradas-tussam-celebrar-estreno-bridgerton-20240514143821-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/05/14/WhatsAppImage2024-05-14at09.44.03-koLI-U60246984597439F-1200x840@diario_abc.jpeg",
      "PublishedAt": "2024-05-14T12:38:22Z",
      "Content": "Los Bridgerton están a pocos días de estrenar temporada en Netflix. Esta vez vendrá dividida en dos partes: una se estrenará el 16 de mayo y la otra el 13 de junio. Y, a pocos días de ver los nuevos … [+1210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Victoria del Val",
      "Title": "El tremendo error de \"El caso Asunta\" del que Netflix no se dio cuenta",
      "Description": "Los seguidores de la serie notaron algunos detalles que la producción obvió. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-error-caso-asunta-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/14/trim/1140/641/el-caso-asunta-1801339.jpg",
      "PublishedAt": "2024-05-14T12:34:17Z",
      "Content": "El caso Asunta se estrenó el pasado 26 de abril en Netflix y en pocos días se posicionó en más de 60 países entre las más vistas, quedando en el top 3 en 45 de ellos. Sin embargo, sus fans no dejaron… [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Este vestido de Silbon pura era victoriana es perfecto para sentirte una más de Los Bridgerton",
      "Description": "Esta misma semana, se estrena la serie más esperada por las amantes de la época de la Regencia de Inglaterra. Esta es Los Bridgerton que, desde la primera temporada, encontró un público fiel que se bebe la serie de principio a fin y en pocas horas. Como tenem…",
      "Url": "https://www.trendencias.com/shopping/este-vestido-silbon-pura-era-victoriana-perfecto-para-sentirte-bridgerton",
      "UrlToImage": "https://i.blogs.es/36614d/p_644729979tm-2/840_560.jpeg",
      "PublishedAt": "2024-05-14T12:15:23Z",
      "Content": "Esta misma semana, se estrena la serie más esperada por las amantes de la época de la Regencia de Inglaterra. Esta es Los Bridgerton que, desde la primera temporada, encontró un público fiel que se b… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jonathan Bailey ha reutilizado su increíble esmoquin de los Globos de Oro para la premiere de Los Bridgerton 3",
      "Description": "Entre las muchas razones por las que estamos deseando ver lo nuevo de Los Bridgerton, Jonathan Bailey es una de las principales. El actor fue el protagonista de la segunda temporada, que giraba en torno a Anthony Bridgerton, el mayor de los hijos del vizconde…",
      "Url": "https://www.revistagq.com/articulo/jonathan-bailey-bridgerton-3-premier-look-esmoquin-blanco-globos-de-oro",
      "UrlToImage": "https://media.revistagq.com/photos/66435145d334459cd6997033/16:9/w_1280,c_limit/2152319265",
      "PublishedAt": "2024-05-14T12:14:46Z",
      "Content": "Entre las muchas razones por las que estamos deseando ver lo nuevo de Los Bridgerton, Jonathan Bailey es una de las principales. El actor fue el protagonista de la segunda temporada, que giraba en to… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Tapie de Netflix, la mejor serie internacional del año según la academia británica de tv",
      "Description": "Si has visto la lista de ganadores de los BAFTA de la televisión, habrás visto también que la serie Tapie de Netflix se llevó el premio a mejor show internacional superando así a éxitos mundiales como Succession, The Bear o The last of us. Sin embargo, es tam…",
      "Url": "https://www.revistagq.com/articulo/barnard-tapie-netflix-serie-bafta",
      "UrlToImage": "https://media.revistagq.com/photos/66434f14144a03e2730e8674/16:9/w_1280,c_limit/W_105_Unit_01403.jpg,W_105_Unit_01403.jpg",
      "PublishedAt": "2024-05-14T11:48:40Z",
      "Content": "Si has visto la lista de ganadores de los BAFTA de la televisión, habrás visto también que la serie Tapie de Netflix se llevó el premio a mejor show internacional superando así a éxitos mundiales com… [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "Las últimas cartas de Alfonso Basterra y Rosario Porto que se han rescatado tras 'El caso Asunta'",
      "Description": "Rosario Porto intercambió una serie de cartas con su exmarido mientras ambos estaban en prisión preventiva y aún no se había dictado sentencia. En su día, 'El Correo Gallego' las hizo públicas y tras la serie de Netflix vuelven a ver la luz",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-14/cartas-alfonso-basterra-rosario-porto-caso-asunta_3883306/",
      "UrlToImage": "https://images.ecestaticos.com/rZ-uQet2LbHMxUQCVDmumv1KhhY=/0x0:2272x1721/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/bac/0af/fd2/bac0affd232f26f0f6b07b819fd4fe9c.jpg",
      "PublishedAt": "2024-05-14T11:46:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenAsí fue el reparto de la herencia millonaria de Rosario Porto de la que no se habla en la serie de NetflixEmpi… [+3212 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Heartstopper ya tiene fecha de estreno de su temporada 3",
      "Description": "Netflix ya ha puesto fecha de estreno a la tercera temporada de Heartstopper. \"Tus mejores amigos vuelven el 3 de octubre\", se puede leer en la ficha de la serie en la...",
      "Url": "https://www.elmundo.es/television/series/2024/05/14/6643494dfc6c83ce018b45b0.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/80225c4f89d2feb07b67e73c7d43011a/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/14/17156853840004.jpg",
      "PublishedAt": "2024-05-14T11:21:56Z",
      "Content": "Netflix ya ha puesto fecha de estreno a la tercera temporada de Heartstopper. \"Tus mejores amigos vuelven el 3 de octubre\", se puede leer en la ficha de la serie en la plataforma de 'streaming'. Un a… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix descubre la fecha de estreno de la temporada 3 de 'Heartstopper' al ritmo de Billie Eilish",
      "Description": "Netflix ha puesto fecha a la esperada temporada 3 de Heartstopper. Lo ha hecho con ayuda y música de Billie Eilish. La estrella del pop estrena este viernes 17 su nuevo disco, Hit Me Hard and Soft, y solo días antes contribuye con uno de sus cortes, Birds of …",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/netflix-descubre-fecha-estreno-temporada-3-heartstopper-ritmo-billie-eilish_7_11365229.html",
      "UrlToImage": "https://static.eldiario.es/clip/639487d8-586f-4feb-af36-6e04d22bf07b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-14T10:58:17Z",
      "Content": "Netflix ha puesto fecha a la esperada temporada 3 de Heartstopper. Lo ha hecho con ayuda y música de Billie Eilish. La estrella del pop estrena este viernes 17 su nuevo disco, Hit Me Hard and Soft, y… [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Quién es Francesc Orella, protagonista de El caso Asunta en Netflix",
      "Description": "El actor que se robo corazones y hoy vuelve a interpretar otra serie en Netflix Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-quien-es-francesc-orella-protagonista-el-caso-asunta-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/11/trim/1140/641/francesc-orella-protagonista-de-el-caso-asunta-1800264.jpg",
      "PublishedAt": "2024-05-14T10:37:00Z",
      "Content": "El caso Asunta volvió a ser tema de interés en España gracias a el estreno de  una seria de ficción en Netflix, que relata un hecho real del 2013. Pero además de su temática, uno de los nombre en boc… [+1080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Mi truco para no usar casi el mando de la tele es esta aplicación, disponible en Android TV y Google TV",
      "Description": "Los sistemas operativos de los televisores, véase Android TV y Google TV como ejemplo, son cada vez más completos e intuitivos. Sin embargo, la navegación puede seguir resultando tediosa al tener que manejarnos con un mando. Muy diferente a la sensación manej…",
      "Url": "https://www.xatakamovil.com/aplicaciones/mi-truco-para-no-usar-casi-mando-tele-esta-aplicacion-disponible-android-tv-google-tv-1",
      "UrlToImage": "https://i.blogs.es/137ef2/mando-google-tv/840_560.jpeg",
      "PublishedAt": "2024-05-14T10:01:53Z",
      "Content": "Los sistemas operativos de los televisores, véase Android TV y Google TV como ejemplo, son cada vez más completos e intuitivos. Sin embargo, la navegación puede seguir resultando tediosa al tener que… [+3053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La telenovela de época indispensable de tres episodios para ver en un día antes del estreno de \"Los Bridgerton 3\"",
      "Description": "Sí, faltan dos días para el 16 de mayo, y eso solo significa una cosa: se estrena la tercera temporada de \"Los Bridgerton\". Nos encanta porque esta tercera parte saltará en Netflix entre semana, para hacérnosla más corta y para que tengamos también un entrete…",
      "Url": "https://www.trendencias.com/telenovelas/telenovela-epoca-indispensable-tres-episodios-para-ver-dia-antes-estreno-bridgerton-3",
      "UrlToImage": "https://i.blogs.es/f56bd3/sangre-sexo-realeza-serie/840_560.jpeg",
      "PublishedAt": "2024-05-14T10:01:40Z",
      "Content": "Sí, faltan dos días para el 16 de mayo, y eso solo significa una cosa: se estrena la tercera temporada de \"Los Bridgerton\". Nos encanta porque esta tercera parte saltará en Netflix entre semana, para… [+2040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué sabemos del remake de Barbarella con Sydney Sweeney",
      "Description": "Si no habías oído los rumores que se venían dando desde hace meses, habrá un remake de Barbarella próximamente. Sí, la película de culto de 1968 protagonizada por Jane Fonda se va a actualizar para una nueva generación.\r\n\nPor lo que se conoce hasta el momento…",
      "Url": "https://www.revistagq.com/articulo/remake-barbarella-sydney-sweeney-todo-lo-que-se-sabe",
      "UrlToImage": "https://media.revistagq.com/photos/664331a94aadda3c41e9e67b/16:9/w_1280,c_limit/2066810053",
      "PublishedAt": "2024-05-14T09:43:14Z",
      "Content": "Si no habías oído los rumores que se venían dando desde hace meses, habrá un remake de Barbarella próximamente. Sí, la película de culto de 1968 protagonizada por Jane Fonda se va a actualizar para u… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Nicola Coughlan, Penelope Featherington, impacta vestida de novia en la premiere mundial de 'Los Bridgerton 3'",
      "Description": "La tercera temporada de la aclamada serie de Netflix se estrena este jueves 16 de mayo y ayer por la noche pudimos ver a la protagonista con un precioso vestido inspiración novia junto a Luke Newton, 'Colin Bridgerton'.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a60784232/nicola-coughlan-penelope-featherington-vestido-novia-bridgerton-3/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/nicola-coughlan-attends-netflixs-bridgerton-season-3-world-news-photo-1715676249.jpg?crop=1.00xw:0.753xh;0,0.100xh&resize=1200:*",
      "PublishedAt": "2024-05-14T09:14:00Z",
      "Content": "Los fans de 'Los Bridgerton' estamos deseando que llegue el jueves para poder ver la tercera temporada de la aclamada serie de Netflix. Después de enamorarnos de la historia de amor entre Daphne Brid… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "Fallout 4 recibe una nueva actualización con más opciones gráficas y de rendimiento en PS5 y Xbox Series",
      "Description": "<!--cache-->El parche también trae consigo numerosas correcciones para todas las versiones de este exitoso juego de Bethesda que está actualmente experimentando una segunda vida.<!--aa--->Fallout está actualmente en boca de todos gracias a la serie de Amazon …",
      "Url": "https://vandal.elespanol.com/noticia/1350771265/fallout-4-recibe-una-nueva-actualizacion-con-mas-opciones-graficas-y-de-rendimiento-en-ps5-y-xbox-series/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/16/16/167143/fallout-4-202442612341445_9.jpg",
      "PublishedAt": "2024-05-14T09:03:00Z",
      "Content": "Fallout está actualmente en boca de todos gracias a la serie de Amazon Prime Video, la cual se ha convertido en una de las mejores adaptaciones de videojuegos a la pequeña pantalla que se han hecho n… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Malas noticias para la temporada 2 de Mi reno de peluche",
      "Description": "Mi reno de peluche llegó a Netflix el pasado 11 de abril, convirtiéndose en uno de los grandes éxitos de la plataforma de streaming del año. Pese a haber convencido al público, todo apunta a que la serie no tendrá una segunda temporada.",
      "Url": "https://www.culturaocio.com/tv/noticia-malas-noticias-temporada-reno-peluche-20240514101621.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240514101621_1200.jpg",
      "PublishedAt": "2024-05-14T08:16:21Z",
      "Content": "MADRID, 14 May. (CulturaOcio) - \r\n   Mi reno de peluche llegó a Netflix el pasado 11 de abril, convirtiéndose en uno de los grandes éxitos de la plataforma de streaming del año. Pese a haber convenci… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si te gustó Shogun de Disney+, no puedes perderte este anime de Netflix",
      "Description": "Tras el final de Shogun de Disney+, seguro que te has quedado con ganas de ver más historias de samuráis y así seguir descubriendo y aprendiendo sobre la fascinante historia de Japón durante el siglo XVII.\r\n\nLa gran noticia es que parece que este éxito del ca…",
      "Url": "https://www.revistagq.com/articulo/shogun-anime-samurai-ojos-azules-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/66431bb44aadda3c41e9e673/16:9/w_1280,c_limit/BLUE_EYE_SAMURAI_u_S1_E5_00_30_48_23.jpg",
      "PublishedAt": "2024-05-14T08:12:11Z",
      "Content": "Tras el final de Shogun de Disney+, seguro que te has quedado con ganas de ver más historias de samuráis y así seguir descubriendo y aprendiendo sobre la fascinante historia de Japón durante el siglo… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta es la serie de Apple TV+ que ha sido cancelada: ni final ni segunda temporada",
      "Description": "El recuerdo de una ambiciosa serie de ciencia ficción se preservará entre aquellos que la disfrutaron",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-14/constelaciones-apple-tv-cancelada-series-que-ver_3882731/",
      "UrlToImage": "https://images.ecestaticos.com/56s8yQG8sjpwFXsXBG8XgYX-5tA=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c03/b40/175/c03b40175a4cbda347be7bd07410496f.jpg",
      "PublishedAt": "2024-05-14T08:00:00Z",
      "Content": "Amazon Prime Video dice adiós a una de las mejores películas de acción de su catálogo: últimos días para verlaIntrigante y aterrador: así es el remake de 'Strangers' que te llevará al cine tres veces… [+2898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Tivify: qué es y cómo funciona la app para ver canales gratis",
      "Description": "Las plataformas de streaming nos permiten llevar una amplia carta de contenidos en el bolsillo, lista para ser consumida desde nuestro móvil, tablet, e incluso Smart TV y ordenadores. Además de las más conocidas como son Amazon Prime Video, Netflix o HBO Max,…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/tivify-que-como-funciona-app-para-ver-canales-gratis",
      "UrlToImage": "https://i.blogs.es/1ff787/tivify/840_560.jpeg",
      "PublishedAt": "2024-05-14T06:31:54Z",
      "Content": "Las plataformas de streaming nos permiten llevar una amplia carta de contenidos en el bolsillo, lista para ser consumida desde nuestro móvil, tablet, e incluso Smart TV y ordenadores. Además de las m… [+8986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Es mucho mejor que Star Wars”: George Lucas cree que esta película definitiva de ciencia ficción y es difícil que alguien la supere",
      "Description": "George Lucas es una de las grandes mentes del cine de ciencia ficción por crear la saga de Star Wars y un negocio que ha logrado mantenerse, evolucionar y convertirse en un referente de cómo puedes llevar tu producto mucho más allá del cine. A pesar de estar …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mucho-mejor-que-star-wars-george-lucas-cree-que-esta-pelicula-definitiva-ciencia-ficcion-dificil-que-alguien-supere",
      "UrlToImage": "https://i.blogs.es/b032b8/star-wars/840_560.jpeg",
      "PublishedAt": "2024-05-14T02:01:50Z",
      "Content": "George Lucas es una de las grandes mentes del cine de ciencia ficción por crear la saga de Star Wars y un negocio que ha logrado mantenerse, evolucionar y convertirse en un referente de cómo puedes l… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "‘Batman: Caped Crusader’: Se revelan primeras imágenes de la serie",
      "Description": "La nueva serie animada de Batman, llamada \"Batman: Caped Crusader\", se estrenará este año en Amazon Prime Video",
      "Url": "https://www.record.com.mx/contra/batman-caped-crusader-se-revelan-primeras-imagenes-de-la-serie",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/05/13/batman_caped.jpg",
      "PublishedAt": "2024-05-13T22:09:54Z",
      "Content": "La nueva serie animada de Batman, llamada 'Batman: Caped Crusader', presenta un estilo retro deBruce Timm y ha revelado sus primeras imágenes y personajes.\r\nSe revelan imágenes de la nueva serie de B… [+1165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "iPad Air M2, análisis: fusión perfecta entre versatilidad y potencia",
      "Description": "El iPad Air apareció originalmente para asombrarnos. El iPad lanzado en 2010 ya estaba lo suficientemente maduro como para avanzar hacia una nueva generación, aunque todavía estaba lejos la llega del primer Pro. Recuerdo especialmente el análisis del iPad Air…",
      "Url": "https://www.applesfera.com/analisis/ipad-air-m2-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/1519c8/belkin-iphone-mount-apple-tv-analisis--270/840_560.jpeg",
      "PublishedAt": "2024-05-13T21:01:50Z",
      "Content": "El iPad Air apareció originalmente para asombrarnos. El iPad lanzado en 2010 ya estaba lo suficientemente maduro como para avanzar hacia una nueva generación, aunque todavía estaba lejos la llega del… [+8140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La segunda temporada de The Last of Us va cogiendo forma: varias imágenes del set de rodaje revelan por primera vez a Isabela Merced como Dina",
      "Description": "HBO está preparando lo que será la serie más esperada del 2025: The Last of Us. La segunda temporada se confirmó durante el estreno de los primeros capítulos, y a pesar de los inconvenientes relacionados con las huelgas, el rodaje parece avanzar a buen ritmo,…",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-the-last-of-us-va-cogiendo-forma-varias-imagenes-set-rodaje-revelan-primera-vez-a-isabela-merced-como-dina",
      "UrlToImage": "https://i.blogs.es/aca740/tlou/840_560.jpeg",
      "PublishedAt": "2024-05-13T20:31:49Z",
      "Content": "HBO está preparando lo que será la serie más esperada del 2025: The Last of Us. La segunda temporada se confirmó durante el estreno de los primeros capítulos, y a pesar de los inconvenientes relacion… [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Björk y otras celebridades que tuvieron un acosador y vivieron un momento ‘Bebé Reno’",
      "Description": "‘Bebé Renó’, la nueva serie de Netflix se ha convertido en una de los programas más comentados en los últimos días que no ha dejado de seguir generando titulares. La historia de un comediante que se encuentra en apuros, tras ser amable con una mujer desata un…",
      "Url": "https://culturacolectiva.com/entretenimiento/bebe-reno-acosadores-famosos/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/bebe-reno-1.jpg?fit=1200%2C743&ssl=1",
      "PublishedAt": "2024-05-13T19:45:04Z",
      "Content": "Bebé Renó, la nueva serie de Netflix se ha convertido en una de los programas más comentados en los últimos días que no ha dejado de seguir generando titulares. La historia de un comediante que se en… [+5461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Ha muerto el rey del cine de bajo presupuesto: en streaming puedes recuperar una de sus grandes películas de ciencia ficción",
      "Description": "La obra de Roger Corman es absolutamente inabarcable: conocido como 'El rey de la serie B', en realidad fue el productor y director más mítico de la historia del cine independiente. Totalmente al margen de los grandes estudios, empezó a dirigir y producir wes…",
      "Url": "https://www.xataka.com/streaming/ha-muerto-rey-cine-presupuesto-streaming-puedes-recuperar-sus-grandes-peliculas-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/25a947/p3361_i_h10_ac/840_560.jpeg",
      "PublishedAt": "2024-05-13T18:15:49Z",
      "Content": "La obra de Roger Corman es absolutamente inabarcable: conocido como 'El rey de la serie B', en realidad fue el productor y director más mítico de la historia del cine independiente. Totalmente al mar… [+2059 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Netflix: Bodkin retrata con acidez el furor por los podcasts de true crime",
      "Description": "Will Forte comanda la flamante serie de la plataforma de streaming centrada en un misterioso caso policial que un atípico grupo intenta resolver en un pueblo irlandés",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/netflix-bodkin-retrata-con-acidez-el-furor-por-los-podcasts-de-true-crime-nid13052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/bodkin-cruza-de-manera-efectiva-thriller-con-IPF2KODSNZCVTIM4DCCJRBZUDU.JPG?auth=a263fccbbf0166a87ac74f2db139687beeea30295272659bef90321397a5427a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-13T18:00:00Z",
      "Content": "Bodkin (Estados Unidos-Irlanda/2024). Creador: Jez Scharf. Elenco: Will Forte, Siobhán Cullen, Robyn Cara, David Wilmot, Chris Walley. Disponible en: Netflix. Nuesta opinión: buena.\r\nLa fuerte demand… [+3924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "La tercera temporada de 'Heartstopper' ya tiene fecha de estreno en Netflix",
      "Description": "VUELVEN CHARLIE Y NICK Billie Eilish pone banda sonora al adelanto de la serie con un fragmento en exclusiva de la canción 'Bird of a Feather', que estará incluida en su álbum 'Hit Me Hard and Soft'.La tercera temporada de 'Heartstopper' ya tiene fecha de est…",
      "Url": "https://www.formulatv.com/videos/heartstopper-fecha-estreno-tercera-temporada-28073/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28073-ft.jpg",
      "PublishedAt": "2024-05-13T16:54:10Z",
      "Content": "Netflix ha lanzado un avance de la tercera temporada de 'Heartstopper' en el que se revela su fecha de estreno: el 3 de octubre. Este mismo año se podrá ver cómo continúa el romance entre Charlie y N… [+1341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Chiara Scigliano",
      "Title": "Quién es Tristán Ulloa, protagonista de El caso Asunta en Netflix",
      "Description": "El actor español ocupa un rol fundamental en la serie que está arrasando en Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-tristan-ulloa-protagonista-de-el-caso-asunta-en-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/12/trim/1140/641/quien-es-tristan-ulloa-protagonista-de-el-caso-asunta-en-netflix-1800540.jpg",
      "PublishedAt": "2024-05-13T16:50:00Z",
      "Content": "Tristán Ulloa es un actor y director español muy reconocido en el ambiente. Tiene una trayectoria larga y exitosa, fue nominado a los Premio Goya por varios de sus trabajos.\r\nEn 2019 se ganó el premi… [+3399 chars]"
    }
  ]
}