{
  "Status": 0,
  "Error": null,
  "TotalResults": 873,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "Anna Sawai busca respuestas en: “Monarch. El legado de los monstruos”, de Apple TV+",
      "Description": "La actriz de origen japonés-neozelandés Anna Sawai conocida por series como Pachinko, películas como “Rápidos y Furiosos 9” y “Ninja Assassin” ahora regresa con un proyecto que acaba de estrenar, la nueva serie “Monarch, El legado de los monstruos” de Apple T…",
      "Url": "https://www.milenio.com/espectaculos/anna-sawai-busca-respuestas-monarch-legado-monstruos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/sawai-interpreta-cate-randa-rol.jpg",
      "PublishedAt": "2023-11-24T05:36:00Z",
      "Content": "La actriz de origen japonés-neozelandés Anna Sawai conocida por series como Pachinko, películas como Rápidos y Furiosos 9 y Ninja Assassin ahora regresa con un proyecto que acaba de estrenar, la nuev… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Napoleón': Cuándo se estrena, reparto, sinopsis, duración y cines donde verla en Madrid",
      "Description": "Este año la industria del cine nos ha regalado grandes títulos en la gran pantalla. Películas que son auténticas joyas como Barbie u Oppenheimer han sido motivo de grandes debates y conversaciones durante todo el verano. Para cerrar un 2023 cargado de polémic…",
      "Url": "https://www.abc.es/espana/madrid/napoleon-estrena-reparto-sinopsis-duracion-cines-verla-20231124052848-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/11/24/1474304453-kbnE--1024x512@abc.jpg",
      "PublishedAt": "2023-11-24T04:28:49Z",
      "Content": "Este año la industria del cine nos ha regalado grandes títulos en la gran pantalla. Películas que son auténticas joyas como Barbie u Oppenheimer han sido motivo de grandes debates y conversaciones du… [+3084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "Kevin Tovar: ¿De qué murió el actor de Netflix y Apple TV que fue encontrado torturado?",
      "Description": "Este 23 de noviembre, el medio de comunicaciónDaillyMail.com informó queKevin Andrés Muñoz Tovar, actorcolombiano de Netflix y de Apple TV fue encontrado muerto y torturado.La situación ha desencadenado una ola de reacciones a su alrededor. Personas allegadas…",
      "Url": "https://www.milenio.com/espectaculos/famosos/de-que-murio-kevin-tovar-actor-de-netflix-que-fue-encontrado-torturado",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/causa-muerte-kevin-tovar-actor.jpg",
      "PublishedAt": "2023-11-23T23:29:00Z",
      "Content": "Este 23 de noviembre, el medio de comunicación DaillyMail.com informó que Kevin Andrés Muñoz Tovar, actor colombiano de Netflix y de Apple TV fue encontrado muerto y torturado. \r\nLa situación ha dese… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Jenna Ortega OFICIALMENTE deja 'Scream 7'; ésta es la verdadera razón de su salida",
      "Description": "La actriz Jenna Ortega no regresará a la franquicia de terror 'Scream' debido al calendario de rodaje de la segunda temporada de la serie 'Wednesday', de Netflix.Según información del medio especializado Deadline, la salida de la actriz que formó parte de la …",
      "Url": "https://www.milenio.com/espectaculos/cine/jenna-ortega-oficialmente-renuncia-scream-7-razon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/jenna-ortega-renucnia-a-screan.jpg",
      "PublishedAt": "2023-11-23T22:07:00Z",
      "Content": "La actriz Jenna Ortegano regresará a la franquicia de terror'Scream' debido al calendario de rodaje de la segunda temporada de la serie 'Wednesday', de Netflix.\r\nSegún información del medio especiali… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Javier G. Trigales",
      "Title": "Antes de 'Los juegos del hambre' y 'El juego del calamar' existió esta violenta película de culto japonesa de ciencia-ficción con estética manga: 'Battle Royale'",
      "Description": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\n\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la destrucción al comienzo del nuevo milenio. De ahí pasamos a lo q…",
      "Url": "https://www.espinof.com/criticas/antes-juegos-hambre-juego-calamar-existio-violenta-pelicula-culto-japonesa-ciencia-ficcion-estetica-manga-battle-royale",
      "UrlToImage": "https://i.blogs.es/8e2434/battle-royale-2000-critica/840_560.jpeg",
      "PublishedAt": "2023-11-23T20:31:55Z",
      "Content": "\"Todo el mundo tiene motivos para matar.\" (Mitsuko Souma)\r\nSuena el \"Réquiem\" de Giusseppe Verdi mientras una voz en off desgrana datos que nos describen una sociedad sumida en la violencia y la dest… [+6692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Paula Labonia",
      "Title": "Así está Ángelo Mutti, el hijo de Nahuel Mutti y Catarina Spinetta que cumple 23 años",
      "Description": "Modelo y actor, se destaca en publicidades y en la serie \"Barrabrava\". Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/angelo-mutti-hijo-nahuel-mutti-catarina-spinetta-cumple-23-anos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/23/trim/1140/641/angelo-mutti-nahuel-mutti-y-catarina-spinetta-1705146.jpg",
      "PublishedAt": "2023-11-23T20:05:35Z",
      "Content": "Ángelo Mutti, hijo de Nahuel Mutti y Catarina Spinetta, nació el 23 de noviembre de 2000. Es decir, este jueves cumplió 23 años y sus padres lo saludaron emocionados a través de las redes sociales. \"… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alejandro Ullúa",
      "Title": "Experimentores en la escuela",
      "Description": "El canal estatal Pakapaka presenta la tercera temporada de esta serie conducida por el actor Tomás Fonzi. Leer más",
      "Url": "https://noticias.perfil.com/noticias/television/experimentores-en-la-escuela.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/11/14/trim/1280/720/experimentores-en-la-escuela-1697845.jpg",
      "PublishedAt": "2023-11-23T20:00:00Z",
      "Content": "El canal estatal Pakapaka presenta la tercera temporada de la serie Experimentores en la escuela, conducida por el actor Tomás Fonzi. Una producción que explica fenómenos de las ciencias naturales, l… [+736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Yo soy el vampiro alfa\". Johnny Depp desafió a Robert Pattinson y le salió el tiro por la culata con una de las mayores decepciones de su carrera",
      "Description": "En Hollywood no es extraño que se estrenen películas o series parecidas entre sí en un breve espacio de tiempo, llegando incluso a contar la misma historia con una perspectiva diferente. Eso puede dar pie a ciertas rivalidades, algo que también sucede con tít…",
      "Url": "https://www.espinof.com/actores-y-actrices/yo-soy-vampiro-alfa-johnny-depp-desafio-a-robert-pattinson-le-salio-tiro-culata-mayores-decepciones-su-carrera",
      "UrlToImage": "https://i.blogs.es/229c67/johnny-depp-y-robert-pattinson/840_560.jpeg",
      "PublishedAt": "2023-11-23T19:31:56Z",
      "Content": "En Hollywood no es extraño que se estrenen películas o series parecidas entre sí en un breve espacio de tiempo, llegando incluso a contar la misma historia con una perspectiva diferente. Eso puede da… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Stella Maris, la coña ultracatólica que bendecirá el Primavera Sound",
      "Description": "Si uno pone 'Stella Maris' en Google, además de la alusión a la Virgen María salen muchos hoteles, un libro de Cormac McCarthy, una marca de vino tinto, un bioestimulante hecho de algas marinas Ascophyllum nodosum, un club de voleibol, una agencia de viajes, …",
      "Url": "https://www.abc.es/cultura/musica/stella-maris-20231123175936-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/11/23/StellaMaris-U02631621766IOb-1024x512@abc.jpg",
      "PublishedAt": "2023-11-23T19:12:28Z",
      "Content": "Si uno pone 'Stella Maris' en Google, además de la alusión a la Virgen María salen muchos hoteles, un libro de Cormac McCarthy, una marca de vino tinto, un bioestimulante hecho de algas marinas Ascop… [+4447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Teresa': Un precioso, pero escueto, traje para la Santa",
      "Description": "Interesantísimo período de la Historia, la Iglesia y la vida de Santa Teresa de Jesús en el que la directora, Paula Ortiz (sacado de la obra de Juan Mayorga 'La lengua en pedazos', quien a su vez sacaba de 'El libro de La Vida'), recoge al personaje. En pleno…",
      "Url": "https://www.abc.es/play/cine/criticas/teresa-precioso-escueto-traje-santa-20231123193655-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/23/teresa-de-jesus-U52688520548kKl-1024x512@abc.jpeg",
      "PublishedAt": "2023-11-23T18:36:56Z",
      "Content": "Interesantísimo período de la Historia, la Iglesia y la vida de Santa Teresa de Jesús en el que la directora, Paula Ortiz (sacado de la obra de Juan Mayorga 'La lengua en pedazos', quien a su vez sac… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Heroico': Escuela militar o jaula de animales salvajes",
      "Description": "Sobre la rigidez y la disciplina en las escuelas militares, y sobre los atropellos y abusos disfrazados de broma y novatadas a los alumnos recién llegados, el cine ha dejado cantidad y variedad de ejemplos. 'Heroico' es uno de ellos y, como probablemente todo…",
      "Url": "https://www.abc.es/play/cine/criticas/heroico-escuela-militar-jaula-animales-salvajes-20231123173456-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/23/heroico-U70858884231ycJ-1024x512@abc.jpg",
      "PublishedAt": "2023-11-23T18:13:07Z",
      "Content": "Sobre la rigidez y la disciplina en las escuelas militares, y sobre los atropellos y abusos disfrazados de broma y novatadas a los alumnos recién llegados, el cine ha dejado cantidad y variedad de ej… [+618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Scream 7 se desmorona por completo: la séptima película de la saga de terror se queda sin sus dos actrices principales",
      "Description": "Una de las sagas de terror más emblemáticas de los últimos años parece estar en graves problemas. Tras un resurgimiento exitoso en 2022 y un asentamiento este mismo año con su sexta entrega, Scream, parecía que había vuelto para quedarse. Sin embargo, las act…",
      "Url": "https://www.vidaextra.com/cine/scream-7-se-desmorona-completo-septima-pelicula-saga-terror-se-queda-sus-dos-actrices-principales",
      "UrlToImage": "https://i.blogs.es/f5fb96/scream/840_560.jpeg",
      "PublishedAt": "2023-11-23T18:01:55Z",
      "Content": "Una de las sagas de terror más emblemáticas de los últimos años parece estar en graves problemas. Tras un resurgimiento exitoso en 2022 y un asentamiento este mismo año con su sexta entrega, Scream, … [+1456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La nueva Karate Kid recibe más de 10 000 solicitudes en un día para ser el nuevo Daniel-san",
      "Description": "24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Miyagi-Do (llamada así en honor al señor Miyagi, interpretado por el actor y humorista fallecido en 2005 Pat Mo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-nueva-karate-kid-recibe-mas-de-10-000-solicitudes-en-un-dia-para-ser-el-nuevo-daniel-san",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/karate-kid.1700755641.889.jpg?width=1200",
      "PublishedAt": "2023-11-23T18:00:04Z",
      "Content": "El señor Miyagi y Daniel-san flipándose un poco\r\n24 horas es lo que le ha hecho falta a la nueva Karate Kid para recibir más de 10 000 solicitudes para interpretar al nuevo alumno de la disciplina Mi… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Woody y Buzz Lightyear volverán en Toy Story 5",
      "Description": "Cuatro ya nos parecieron demasiadas, sobre todo porque Toy Story 3 cerraba magistralmente la historia de Andy y sus juguetes, el sheriff Woody y el astronauta Buzz Lightyear, pero nada frenó a Pixar y sobre todo a Disney de hacer una cuarta... que tampoco est…",
      "Url": "https://www.lavanguardia.com/andro4all/series/woody-y-buzz-lightyear-volveran-en-toy-story-5",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/tim-allen-buzz-lightyear.jpg?width=1200",
      "PublishedAt": "2023-11-23T17:00:24Z",
      "Content": "Veo doble, 4 Buzz Lightyear\r\nCuatro ya nos parecieron demasiadas, sobre todo porque Toy Story 3cerraba magistralmente la historia de Andy y sus juguetes, el sheriff Woody y el astronauta Buzz Lightye… [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Susan Sarandon, Mia Khalifa y otros famosos que han perdido trabajo por mostrar su apoyo al pueblo palestino",
      "Description": "El conflicto palestino-israelí se ha convertido en el ojo del huracán y los grandes ídolos de Hollywood no se han quedado fuera. Las estrellas de cine tienen opiniones muy encontradas al respecto que, a muchos de ellos (los que se ponen del lado de Palestina)…",
      "Url": "https://www.trendencias.com/celebrities/susan-sarandon-mia-khalifa-otros-famosos-que-han-perdido-trabajo-mostrar-su-apoyo-al-pueblo-palestino",
      "UrlToImage": "https://i.blogs.es/e8e8dd/dl_u537589_020/840_560.jpeg",
      "PublishedAt": "2023-11-23T16:55:36Z",
      "Content": "El conflicto palestino-israelí se ha convertido en el ojo del huracán y los grandes ídolos de Hollywood no se han quedado fuera. Las estrellas de cine tienen opiniones muy encontradas al respecto que… [+5584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Berto Romero se asoma a El otro lado: “Lo de tener respeto está sobrevalorado”",
      "Description": "Berto Romero se dio cuenta de algo escuchando Milenio 3, el célebre y añorado programa de la Cadena SER: “Cada vez que Iker Jiménez hablaba de las Caras de Bélmez”, recuerda, “insistía mucho en que la propietaria de la casa donde aparecieron estaba friendo pi…",
      "Url": "https://www.revistagq.com/articulo/berto-romero-entrevista-el-otro-lado",
      "UrlToImage": "https://media.revistagq.com/photos/655f28800bcd87fd77e14e20/16:9/w_1280,c_limit/IMG_0158.png",
      "PublishedAt": "2023-11-23T16:34:58Z",
      "Content": "Yo creo que la serie la hemos hecho más a partir de lo que no queríamos hacer que a partir de lo que queríamos hacer. Por eso nunca sé qué decir cuando me preguntan por referentes. No encuentro ningu… [+6446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Elena Rivera sorprende a los fans de 'Cuéntame' con un emotivo \"regalo\" antes del capítulo final",
      "Description": "La temporada final de Cuéntame cómo pasó está dejando un sinfín de momentos memorables. Todo lo que la rodea ha adquirido en estos días un significado muy especial por lo que supone decir adiós a la serie más longeva de la televisión española. Pero el barrio …",
      "Url": "https://www.eldiario.es/vertele/series/elena-rivera-cancion-cuentame-como-paso-video-temporada-final-ultimo-capitulo-ricardo-gomez_1_10712370.html",
      "UrlToImage": "https://static.eldiario.es/clip/45e2d840-b350-4b04-9840-a0bbbb4d33e4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-23T16:29:11Z",
      "Content": "La temporada final de Cuéntame cómo pasó está dejando un sinfín de momentos memorables. Todo lo que la rodea ha adquirido en estos días un significado muy especial por lo que supone decir adiós a la … [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Elena Rivera rinde homenaje a 'Cuéntame' con una preciosa versión de su sintonía antes de su final",
      "Description": "HOMENAJE La actriz publica un emotivo vídeo donde interpreta la canción de la serie, mientras repasa algunas de las imágenes más icónicas de la historia de Karina y Carlos.Elena Rivera rinde homenaje a 'Cuéntame' con una preciosa versión de su sintonía antes …",
      "Url": "https://www.formulatv.com/videos/elena-rivera-despide-cuentame-version-sintonia-27524/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27524-q.jpg",
      "PublishedAt": "2023-11-23T16:20:00Z",
      "Content": "\"Cuéntame, tú que has vivido, el despertar, de un tiempo que nos cambió. Volverás a ser un niño, al recordar las largas tarde de sol\". Si leer estas estrofas ya nos conecta directamente con la longev… [+1081 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Maite Peñoñori",
      "Title": "Carola Reyna: su gran historia de amor con Boy Olmi, la decisión que tomó tras la muerte de su madre y qué piensa de Javier Milei",
      "Description": "La actriz, que está a punto de estrenar una serie por Flow, habló con LA NACION sobre cómo fue trabajar junto a su pareja, el duro presente del mundo audiovisual y lo que espera que haga el nuevo presidente electo",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/carola-reyna-su-gran-historia-de-amor-con-boy-olmi-la-decision-que-tomo-tras-la-muerte-de-su-madre-y-nid23112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/carola-reyna-esta-ansiosa-por-el-estreno-de-su-M35GAKOQZBCX5CTQGIF2TIXDKQ.JPG?auth=ee307d9a2601f2c9b11235b7039d79b8893a2f567a49007f2fd4eb80680973de&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2023-11-23T16:19:10Z",
      "Content": "23 de noviembre de 202313:19\r\nCarola Reyna\r\n y Boy Olmi, como era de esperar, llegan juntos al encuentro con la prensa por el estreno de la serie Familia de diván (Flow) en el Cine Atlas. Es la prime… [+10014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "La Europa que no ama a las mujeres",
      "Description": "¿Sabíais que en 2023, hay países en Europa que aún no reconocen la violencia de género? ¿Que sólo España y Suecia tienen hoy una ley específica contra la violencia machista? ¿Que no podemos saber cuántas mujeres han sido asesinadas por sus parejas o exparejas…",
      "Url": "https://www.eldiario.es/carnecruda/programas/europa-no-ama-mujeres_132_10712461.html",
      "UrlToImage": "https://static.eldiario.es/clip/1ead8857-91aa-4044-8142-93a1e9210716_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-23T16:03:06Z",
      "Content": "¿Sabíais que en 2023, hay países en Europa que aún no reconocen la violencia de género? ¿Que sólo España y Suecia tienen hoy una ley específica contra la violencia machista? ¿Que no podemos saber cuá… [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Estoy enganchadísimo\". Stephen King se declara adicto a la última temporada de una icónica serie de terror que ya no le importa ni a sus fans",
      "Description": "Parece que Stephen King se ha hecho muy fan de 'American Horror Story: Delicate', la serie de terror de FX que regresará para su Parte 2 en 2024. La temporada, protagonizada por Emma Roberts, Kim Kardashian y Cara Delevingne, tiene de nuevo como productor a R…",
      "Url": "https://www.espinof.com/series-de-ficcion/estoy-enganchadisimo-stephen-king-se-declara-adicto-a-ultima-temporada-iconica-serie-terror-que-no-le-importa-a-sus-fans",
      "UrlToImage": "https://i.blogs.es/aa610e/stephendelicate/840_560.jpeg",
      "PublishedAt": "2023-11-23T16:01:55Z",
      "Content": "Parece que Stephen King se ha hecho muy fan de 'American Horror Story: Delicate', la serie de terror de FX que regresará para su Parte 2 en 2024. La temporada, protagonizada por Emma Roberts, Kim Kar… [+1633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El autor de The Witcher, Andrzej Sapkowski, afirma que en Netflix \"nunca me escucharon\"",
      "Description": "Andrzej Sapkowski es un escritor polaco responsable de una de las mejores sagas de fantasía épica de la actualidad como es la Saga de Geralt de Rivia o Saga del brujo. Esta epopeya ha sido adaptada a diferentes formatos, como los cómics, los videojuegos con e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-autor-de-the-witcher-andrzej-sapkowski-afirma-que-en-netflix-nunca-me-escucharon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/andrzej-sapkowski-witcher-netflix.jpg?width=1200",
      "PublishedAt": "2023-11-23T16:00:05Z",
      "Content": "Sapkowski viendo con desdén la serie\r\nAndrzej Sapkowski es un escritor polaco responsable de una de las mejores sagas de fantasía épica de la actualidad como es la Saga de Geralt de Rivia o Saga del … [+2310 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Conmoción por la muerte de Oliver Spedding, exjugador del Crystal Palace y actor porno: tenía 34 años",
      "Description": "En su faceta artística, se hacía llamar Damian Oliver; el exdeportista tenía dos hijas, Izabella y Olivia, y su vida atravesó una serie de escándalos en el último tiempo",
      "Url": "https://www.lanacion.com.ar/estados-unidos/conmocion-por-la-muerte-de-oliver-spedding-exjugador-del-crystal-palace-y-actor-porno-tenia-34-anos-nid23112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-porno-oliver-spedding-murio-a-los-34-6PJTDED6P5CKZOPU2K46ENM27E.jpg?auth=07b89ce99b7cb8221e9f51a1af35d77dc964852fd229a102325c455a9d2ffba6&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-23T15:50:32Z",
      "Content": "Oliver Spedding, exjugador del equipo londinense Croydon FC, murió por causas aún desconocidas.El exfutbolista, que dejó el campo de juego para dedicarse a la industria del cine pornográfico, también… [+2881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Anna Abella",
      "Title": "Inquietante juego de espías en Barcelona",
      "Description": "Antes de llegar a Mata Hari más allá del mito, al poco conocido papel de la glamurosa actriz austriaca Hedy Lamarr como inventora del sistema precursor del GPS, el wifi y el Bluetooth o a los gadgets’ de James Bond, la cocomisaria de Top Secret. Cine y espion…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231123/caixaforum-exposicion-top-secret-cine-espias-94971253",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/150073cb-ac9c-43c9-b7fa-ca7020e564a2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-23T15:43:11Z",
      "Content": "Antes de llegar a Mata Hari más allá del mito, al poco conocido papel de la glamurosa actriz austriaca Hedy Lamarr como inventora del sistema precursor del GPS, el wifi y el Bluetooth o a los ‘gadget… [+5035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Patricia Hermida",
      "Title": "La ferrolana «Rapa» opta a dos premios Feroz: uno para Javier Cámara y otro a mejor serie dramática",
      "Description": "El actor competiría con Roger Casamajor, Raúl Cimas, Patrick Criado y Quim Gutiérrez",
      "Url": "https://www.lavozdegalicia.es/noticia/ferrol/2023/11/23/ferrolana-rapa-opta-dos-premios-feroz-javier-camara-mejor-serie-dramatica/00031700752451176878249.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/11/22/00121700666642252211419/Foto/F_20231122_161828000.jpg",
      "PublishedAt": "2023-11-23T15:41:00Z",
      "Content": "La crtica espaola ya ha decidido cules son sus producciones y actores favoritos de este ao. Y acaba de presentar sus candidaturas a los Premios Feroz 2023. Entre ellas, figura la serie de sangre ferr… [+795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Brian Cox desvela cuál fue su frase favorita de Logan Roy en 'Succession': \"Pensé, ¿por qué no la he dicho antes?\"",
      "Description": "Meses después del excelente final de 'Succession', uno de sus protagonistas, el mismísimo Brian Cox, ha desvelado cual es para él la frase favorita que su personaje Logan Roy ha dicho. Una que pronunció en la última temporada y que le extraña no haberla dicho…",
      "Url": "https://www.espinof.com/actores-y-actrices/brian-cox-desvela-cual-fue-su-frase-favorita-logan-roy-succession-pense-que-no-he-dicho-antes",
      "UrlToImage": "https://i.blogs.es/958a1f/brian-cox-succession/840_560.jpeg",
      "PublishedAt": "2023-11-23T15:31:56Z",
      "Content": "Meses después del excelente final de 'Succession', uno de sus protagonistas, el mismísimo Brian Cox, ha desvelado cual es para él la frase favorita que su personaje Logan Roy ha dicho. Una que pronun… [+2391 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La declaración de amor de Ursula Corberó al Chino Darín y el mensaje de amor propio al recibir un premio",
      "Description": "La española se consagró Mejor Actriz en la 70° gala de los Premios Ondas, por su papel en la serie de Netflix El cuerpo en llamas; contó los motivos por los que dudó en aceptar la interpretación",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-declaracion-de-amor-de-ursula-corbero-al-chino-darin-y-el-mensaje-de-amor-propio-al-recibir-un-nid23112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-actriz-espanola-protagonizo-la-serie-el-cuerpo-FG3XEEVXZ5GXFKHHJBWYTI54D4.png?auth=284baa9a19b1f9e99177492679210692496452ebc5aeb9e54e178b0bd5b589d9&width=768&quality=70&smart=false",
      "PublishedAt": "2023-11-23T15:28:49Z",
      "Content": "Este miércoles,Ursula Corberó se consagró una de las premiadas de la 70° edición de los Premios Ondas, que el Grupo Prisa, a cargo del diario español El País, junto a Radio Barcelona, otorga para rea… [+3085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Aguilar Film Festival proyectará 200 cortos nacionales e internacionales",
      "Description": "El Aguilar Film Festival proyectará 200 cortometrajes nacionales e internacionales en el transcurso de su trigésimo quinta edición, una cita que tendrá lugar del 1 al 9 de diciembre. Esta cifra supone un incremento respecto al año pasado, cuando el número de …",
      "Url": "https://www.abc.es/espana/castilla-leon/aguilar-film-festival-proyectara-200-cortos-nacionales-20231123154446-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/11/23/aguilar-film-U74148323387QYl-1024x512@abc.jpg",
      "PublishedAt": "2023-11-23T14:44:47Z",
      "Content": "El Aguilar Film Festival proyectará 200 cortometrajes nacionales e internacionales en el transcurso de su trigésimo quinta edición, una cita que tendrá lugar del 1 al 9 de diciembre. Esta cifra supon… [+6910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Oliver Spedding, ex futbolista de 34 años que dejó las canchas por el cine para adultos",
      "Description": "Oliver Spedding,ex jugador de la Premier League, que dejó el fútbol para dedicarse a la industria del cine para adultos, falleció a la edad de 34 años, sin que hasta el momento se haya dado a conocer el motivo de su muerte.Spedding ascendió en las filas del C…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/muere-oliver-spedding-ex-futbolista-del-equipo-crystal-palace",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/23/muere-futbolista-oliver-spedding-anos.jpg",
      "PublishedAt": "2023-11-23T13:19:00Z",
      "Content": "Oliver Spedding, ex jugador de la Premier League, que dejó el fútbol para dedicarse a la industria del cine para adultos, falleció a la edad de 34 años, sin que hasta el momento se haya dado a conoce… [+2920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "William Levy agradece su éxito en España: \"Cuando hago las cosas no sé lo que va a pasar, pero sí les doy mi corazón\"",
      "Description": "El actor cubano estadounidense William Levy ha valorado este jueves sus 20 años de trayectoria en el mundo de la interpretación en los que ha tenido un gran \"éxito\" en Latinoamérica mientras que su mayor reconocimiento al otro lado del Atlántico le ha llegado…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-william-levy-agradece-exito-espana-cuando-hago-cosas-no-va-pasar-si-les-doy-corazon-20231123135936.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231123135936_1200.jpg",
      "PublishedAt": "2023-11-23T12:59:33Z",
      "Content": "ALMERÍA, 23 Nov. (EUROPA PRESS) - \r\n El actor cubano estadounidense William Levy ha valorado este jueves sus 20 años de trayectoria en el mundo de la interpretación en los que ha tenido un gran \"éxit… [+3152 chars]"
    }
  ]
}