{
  "Status": 0,
  "Error": null,
  "TotalResults": 1009,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Juan Antonio Bayona: “'La sociedad de la nieve' está rodada para verse en pantalla grande”",
      "Description": "Las películas de Juan Antonio Bayona empujan los límites a los que puede llegar el cine español. Tras un debut arrollador como El orfanato (producida por Guillermo del Toro y un éxito de crítica y público), el cineasta demostró que nuestra industria estaba pr…",
      "Url": "https://www.eldiario.es/cultura/cine/juan-antonio-bayona-sociedad-nieve-rodada-verse-pantalla-grande_1_10756259.html",
      "UrlToImage": "https://static.eldiario.es/clip/0dc676a4-a517-4bc2-ae72-28444ed8be06_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-11T21:16:45Z",
      "Content": "Las películas de Juan Antonio Bayona empujan los límites a los que puede llegar el cine español. Tras un debut arrollador como El orfanato (producida por Guillermo del Toro y un éxito de crítica y pú… [+1103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Nueva información sobre el live action de My Hero Academia",
      "Description": "Tras el éxito de la serie live action de One Piece, Netflix le ha dado luz verde a múltiples proyectos similares. Uno de los más esperados por los fans es la adaptación de My Hero Academia. Si bien hay muchos detalles que aún se desconocen sobre esta producci…",
      "Url": "https://atomix.vg/nueva-informacion-sobre-el-live-action-de-my-hero-academia/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/Diseno-sin-titulo-2023-12-11T145104.983.png",
      "PublishedAt": "2023-12-11T20:53:25Z",
      "Content": "Tras el éxito de la serie live action de One Piece, Netflix le ha dado luz verde a múltiples proyectos similares. Uno de los más esperados por los fans es la adaptación de My Hero Academia. Si bien h… [+2782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La mejor miniserie de 2023 (según los espectadores) es este thriller de siete episodios que se devora en un fin de semana",
      "Description": "Solo hay una cosa que nos guste más que una miniserie y es una que, además, sea un thriller psicológico con un misterioso asesinato por resolver de por medio. Súmale a estos ingredientes que la protagonista sea Emma Corrin (la joven Diana de Gales en The Crow…",
      "Url": "https://www.trendencias.com/series-de-television/mejor-miniserie-2023-espectadores-este-thriller-siete-episodios-que-se-devora-fin-semana",
      "UrlToImage": "https://i.blogs.es/8f09cd/f-hr1_zwoaindey/840_560.jpeg",
      "PublishedAt": "2023-12-11T20:43:14Z",
      "Content": "Solo hay una cosa que nos guste más que una miniserie y es una que, además, sea un thriller psicológico con un misterioso asesinato por resolver de por medio. Súmale a estos ingredientes que la prota… [+2004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Daniel Craig y Charlize Theron protagonizarán juntos Two for the Money",
      "Description": "La productora Apple Original Films se ha asegurado los derechos de Two for the Money, un emocionante thriller de acción y robos que contará con las estelares actuaciones de Charlize Theron y Daniel Craig bajo la dirección de Justin Lin, conocido por su trabaj…",
      "Url": "https://www.lavanguardia.com/andro4all/series/daniel-craig-y-charlize-theron-protagonizaran-juntos-two-for-the-money",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/daniel-craig-charlize-theron-two-for-the-money.jpg?width=1200",
      "PublishedAt": "2023-12-11T20:00:56Z",
      "Content": "Craig y Theron\r\nLa productora Apple Original Films se ha asegurado los derechos de Two for the Money, un emocionante thriller de acción y robos que contará con las estelares actuaciones de Charlize T… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 3 de 'Los Bridgerton' ya tiene fecha de estreno. Netflix acaba de filtrarlo por error junto a una sorpresa que no va a gustar nada a sus fans",
      "Description": "Netflix es muy celosa de la información que comparte sobre sus proyectos, en especial de sus series más populares. Por eso ha sido toda una sorpresa la forma que hemos tenido de descubrir que la temporada 3 de 'Los Bridgerton' ya tiene fecha de estreno. Aunqu…",
      "Url": "https://www.espinof.com/netflix/la-temporada-3-de-los-bridgerton-ya-tiene-fecha-de-estreno-netflix-acaba-de-filtrarlo-por-error-junto-a-una-sorpresa-que-no-va-a-gustar-nada-a-sus-fans",
      "UrlToImage": "https://i.blogs.es/c34df0/los-bridgerton-temporada-3/840_560.jpeg",
      "PublishedAt": "2023-12-11T19:09:38Z",
      "Content": "Netflix es muy celosa de la información que comparte sobre sus proyectos, en especial de sus series más populares. Por eso ha sido toda una sorpresa la forma que hemos tenido de descubrir que la temp… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "‘Maestro’ es un biopic más académico de lo que aparenta, con Bradley Cooper volviendo a explorar el amor dentro de la creatividad y la celebridad",
      "Description": "Todos los años de cara a los Oscars nos encontramos una serie de biopics mayormente orientados a tener su espacio en premios de esa índole. Este año, sin embargo, nos estamos topando con muchas exploraciones de grandes figuras realizadas por voces autorales f…",
      "Url": "https://www.espinof.com/criticas/maestro-biopic-academico-que-aparenta-bradley-cooper-volviendo-a-explorar-amor-dentro-creatividad-celebridad",
      "UrlToImage": "https://i.blogs.es/42ff8d/maestro-2023-bradley-cooper/840_560.jpeg",
      "PublishedAt": "2023-12-11T18:31:04Z",
      "Content": "Todos los años de cara a los Oscars nos encontramos una serie de biopics mayormente orientados a tener su espacio en premios de esa índole. Este año, sin embargo, nos estamos topando con muchas explo… [+5503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Noemí Galera saca las uñas por los concursantes de 'OT 2023' y denuncia los abucheos que reciben en las galas",
      "Description": "Fue hace escasos días cuando la gran Noemí Galera, a la que podrían catalogar como la Madre de los Dragones de 'Operación Triunfo', reunía al elenco de concursantes con el único objetivo de echarles la bronca. Y es que la directora está muy harta de ciertas a…",
      "Url": "https://www.trendencias.com/celebrities/noemi-galera-saca-unas-concursantes-ot-2023-denuncia-abucheos-que-reciben-galas",
      "UrlToImage": "https://i.blogs.es/abd581/f.elconfidencial.com_original_ad2_ade_0c8_ad2ade0c8a441623e5036f9a4e2e02a4/840_560.jpeg",
      "PublishedAt": "2023-12-11T15:29:50Z",
      "Content": "Fue hace escasos días cuando la gran Noemí Galera, a la que podrían catalogar como la Madre de los Dragones de 'Operación Triunfo', reunía al elenco de concursantes con el único objetivo de echarles … [+1887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'Barbie' y 'Succession' encabezan la lista de lo más nominado en los Globos de Oro 2024",
      "Description": "Este 11 de diciembre los presentadores Cedric y Wilmer Valderrama dieron a conocer la lista de los nominados de los Globos de Oro, donde 'Barbie' y la serie de drama 'Succession' fueron las producciones con más nominaciones para la 81ª edición de los premios.…",
      "Url": "https://www.milenio.com/espectaculos/television/barbie-y-succession-las-producciones-mas-nominadas-a-los-globos-de-oro",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/11/barbie-y-succession-como-una.jpg",
      "PublishedAt": "2023-12-11T15:25:00Z",
      "Content": "Este 11 de diciembre los presentadores Cedric y Wilmer Valderrama dieron a conocer la lista de los nominados de los Globos de Oro, donde 'Barbie' y la serie de drama 'Succession' fueron las produccio… [+2050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Lista completa de nominados a los Globos de Oro 2024: 'Succession' y 'Barbie' parten como grandes favoritas en los premios del cine y la televisión",
      "Description": "La temporada de premios 2023-2024 continúa viento en popa. Después de conocer los nominados a los Emmy y los vencedores de los Premios del Cine Europeo, ha sido el turno de la Asociación de la Prensa Extranjera de Hollywood de dar a conocer quienes serán sus …",
      "Url": "https://www.espinof.com/globos-de-oro/lista-completa-nominados-a-globos-oro-2024-succession-barbie-parten-como-grandes-favoritas-premios-cine-television",
      "UrlToImage": "https://i.blogs.es/80062b/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-12-11T14:48:41Z",
      "Content": "La temporada de premios 2023-2024 continúa viento en popa. Después de conocer los nominados a los Emmy y los vencedores de los Premios del Cine Europeo, ha sido el turno de la Asociación de la Prensa… [+7295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Nuevatribuna",
      "Title": "'Lupin': resumen de la temporada 3 y futuro de la serie",
      "Description": "En octubre de 2023, las temporadas 1 y 2 de Lupin se encontraban entre las diez series de habla no inglesa más vistas en Netflix . Aunque todavía no disponemos de datos de la tercera temporada, las reacciones de las primeras semanas han sido...",
      "Url": "https://www.nuevatribuna.es/articulo/sociedad/lupin-resumen-temporada-3-futuro-serie/20231211154756220670.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2023/12/11/2023121115303616106.jpg",
      "PublishedAt": "2023-12-11T14:47:56Z",
      "Content": "En octubre de 2023, las temporadas 1 y 2 de Lupin se encontraban entre las diez series de habla no inglesa más vistas en Netflix. Aunque todavía no disponemos de datos de la tercera temporada, las re… [+4391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Succession', 'The Bear' y 'Solo asesinatos en el edificio' encabezan las nominaciones a los Globos de Oro 2024",
      "Description": "La organización de los Globos de Oro ha anunciado este lunes la lista de nominados de su 81ª edición, que se celebrará el próximo 7 de enero. Será la primera gala desde la disolución de la Asociación de la Prensa Extranjera de Hollywood y la adquisición, por …",
      "Url": "https://www.eldiario.es/vertele/noticias/succession-the-bear-solo-asesinatos-edificio-encabezan-nominaciones-globos-oro-2024_1_10756940.html",
      "UrlToImage": "https://static.eldiario.es/clip/a740baf4-3214-4340-bb41-a308f9f37650_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-11T14:39:42Z",
      "Content": "La organización de los Globos de Oro ha anunciado este lunes la lista de nominados de su 81ª edición, que se celebrará el próximo 7 de enero. Será la primera gala desde la disolución de la Asociación… [+4476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La cuarta temporada de Kimetsu no Yaiba se estrenará por todo lo alto con una impactante película que ya tiene fecha y tráiler",
      "Description": "Todos los seguidores de Kimetsu no Yaiba se sentirán muy felices con la última gran noticia que ha salido a la luz, porque se ha confirmado que la serie anime volverá dentro de un par de meses con su esperada y prometedora cuarta temporada. Además, lo hará po…",
      "Url": "https://www.vidaextra.com/cine/cuarta-temporada-kimetsu-no-yaiba-se-estrenara-todo-alto-impactante-pelicula-que-tiene-fecha-trailer",
      "UrlToImage": "https://i.blogs.es/fd8de0/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2023-12-11T12:01:04Z",
      "Content": "Todos los seguidores de Kimetsu no Yaiba se sentirán muy felices con la última gran noticia que ha salido a la luz, porque se ha confirmado que la serie anime volverá dentro de un par de meses con su… [+1252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dune 3 es casi una realidad, pero habrá que esperar bastante para verla",
      "Description": "Después de saber que Dune 2 será bastante diferente que su predecesora, Denis Villeneuve ha confirmado que Dune 3 es una realidad. O casi, porque el guión para la película está prácticamente terminado según reveló el director en una rueda de prensa en Corea.\r…",
      "Url": "https://www.revistagq.com/articulo/dune-3-pelicula-denis-villenueve-guion-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/6576f823963c0eb26203d09a/16:9/w_1280,c_limit/dune-3-guion-denis-villeneuve.jpg",
      "PublishedAt": "2023-12-11T11:57:24Z",
      "Content": "Después de saber que Dune 2 será bastante diferente que su predecesora, Denis Villeneuve ha confirmado que Dune 3 es una realidad. O casi, porque el guión para la película está prácticamente terminad… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alex CD",
      "Title": "Los mejores videojuegos de 2023 según el equipo de VidaExtra",
      "Description": "Una vez pasada la resaca de los Game Awards 2023, toca echarle un vistazo a los mejores videojuegos de 2023 según el equipo que formamos VidaExtra. Como cada año, el proceso de selección y votación interno que hemos llevado a cabo tiene como objetivo que la l…",
      "Url": "https://www.vidaextra.com/listas/mejores-videojuegos-2023-equipo-vidaextra",
      "UrlToImage": "https://i.blogs.es/d59afb/mejoresvideojuegos2023/840_560.jpeg",
      "PublishedAt": "2023-12-11T11:48:35Z",
      "Content": "Una vez pasada la resaca de los Game Awards 2023, toca echarle un vistazo a los mejores videojuegos de 2023 según el equipo que formamos VidaExtra. Como cada año, el proceso de selección y votación i… [+12973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Yu Yu Hakusho' desvela su tráiler final antes de su inminente estreno en Netflix, pero todavía no está muy claro si será otro 'One Piece' o se quedará al nivel de 'Cowboy Bebop'",
      "Description": "Esta semana se estrena en Netflix la serie en acción real de 'Yu Yu Hakusho', el manga clásico de los años 90 de Yoshihiro Togashi. La serie se plantea como una adaptación de cero que pueda ser la puerta de entrada a nuevos fans a la historia.. Pero claro, co…",
      "Url": "https://www.espinof.com/series-de-ficcion/yu-yu-hakusho-desvela-su-trailer-final-antes-su-inminente-estreno-netflix-todavia-no-esta-muy-claro-sera-otro-one-piece-se-quedara-al-nivel-cowboy-bebop",
      "UrlToImage": "https://i.blogs.es/03c0dc/yu-yu-hakusho/840_560.jpeg",
      "PublishedAt": "2023-12-11T11:45:10Z",
      "Content": "Esta semana se estrena en Netflix la serie en acción real de 'Yu Yu Hakusho', el manga clásico de los años 90 de Yoshihiro Togashi. La serie se plantea como una adaptación de cero que pueda ser la pu… [+1857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Dejar el mundo atrás, explicado",
      "Description": "Si has llegado al final de Dejar el mundo atrás, probablemente tengas un par de preguntas importantes sobre lo ocurrido. Tranquilo, no eres el único, y es que según Rumaan Alam, el autor de la novela en la que se basa la película de Netflix, pudo ver la reacc…",
      "Url": "https://www.revistagq.com/articulo/final-de-dejar-el-mundo-atras-netflix-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6576f07fad5c718d4561ee87/16:9/w_1280,c_limit/LTWB_20220413_04242_R2.jpg",
      "PublishedAt": "2023-12-11T11:26:10Z",
      "Content": "Si has llegado al final de Dejar el mundo atrás, probablemente tengas un par de preguntas importantes sobre lo ocurrido. Tranquilo, no eres el único, y es que según Rumaan Alam, el autor de la novela… [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El regalo de Navidad más deseado está ahora rebajado en Carrefour: la cafetera superautomática Cecotec con más del 30% de descuento",
      "Description": "La cafetera inteligente de Cecotec Power Matic-ccino 7000 Serie te permite disfrutar de cafés con el mejor sabor y aroma sin salir de casa. La tienes rebajadísima en Carrefour a solo 289 euros. Costaba 449 euros.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n…",
      "Url": "https://www.compradiccion.com/cocina/carrefour-tiene-a-precio-saldo-cafetera-superautomatica-cecotec-que-tendras-cafe-listo-cuando-llegues-a-casa",
      "UrlToImage": "https://i.blogs.es/6d75e7/14-2-1-1-/840_560.jpeg",
      "PublishedAt": "2023-12-11T10:54:59Z",
      "Content": "La cafetera inteligente de Cecotec Power Matic-ccino 7000 Serie te permite disfrutar de cafés con el mejor sabor y aroma sin salir de casa. La tienes rebajadísima en Carrefour a solo 289 euros. Costa… [+1993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Stranger Things' comienza el rodaje de su última temporada en enero y los creadores prometen que será \"como la primera pero con esteroides\"",
      "Description": "A este paso los estudiantes de Hawkins iban a empezar a parecer jubilados de Hawkins. Y es que entre los distintos retrasos y las huelgas, la temporada final de 'Stranger Things' se va a empezar a rodar un año y medio después del estreno de la anterior. Al me…",
      "Url": "https://www.espinof.com/netflix/stranger-things-comienza-rodaje-su-ultima-temporada-enero-creadores-prometen-que-sera-como-primera-esteroides",
      "UrlToImage": "https://i.blogs.es/818db3/sthings/840_560.jpeg",
      "PublishedAt": "2023-12-11T10:45:23Z",
      "Content": "A este paso los estudiantes de Hawkins iban a empezar a parecer jubilados de Hawkins. Y es que entre los distintos retrasos y las huelgas, la temporada final de 'Stranger Things' se va a empezar a ro… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Así fue la dura adolescencia de Nikki Rodríguez, la actriz que interpreta a Jackie Howard en 'Mi vida con los chicos Walter'",
      "Description": "Te recomendamos y mucho 'Mi vida con los chicos Walter', la serie de Netflix que narra los devenires de Jackie Howard, una chica súper estudiosa y con la firme idea de entrar en la Universidad de Princeton cuya vida da un giro de 180º tras la trágica muerte d…",
      "Url": "https://www.trendencias.com/celebrities/asi-fue-dura-adolescencia-nikki-rodriguez-actriz-que-interpreta-a-jackie-howard-mi-vida-chicos-walter",
      "UrlToImage": "https://i.blogs.es/3a52e9/sin-titulo---2023-12-11t102023.049/840_560.jpeg",
      "PublishedAt": "2023-12-11T10:16:16Z",
      "Content": "Te recomendamos y mucho 'Mi vida con los chicos Walter', la serie de Netflix que narra los devenires de Jackie Howard, una chica súper estudiosa y con la firme idea de entrar en la Universidad de Pri… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'30 monedas' (2x08): ojos y ventiladores gigantes en un trepidante e intenso episodio final que exige una temporada 3",
      "Description": "Y llegó el fin del mundo. No, no la canción de La La Love You, sino el que se ha propuesto Christian Barbrow (Paul Giamatti) durante esta temporada 2 de '30 monedas'. Llegamos al último episodio, de momento, de la serie de Álex de la Iglesia para HBO Max y, d…",
      "Url": "https://www.espinof.com/criticas/30-monedas-2x08-ojos-ventiladores-gigantes-trepidante-e-intenso-episodio-final-que-exige-temporada-3",
      "UrlToImage": "https://i.blogs.es/223f45/20220808_30ms2_cap7_-manolopavon__dsc7793/840_560.jpeg",
      "PublishedAt": "2023-12-11T10:15:10Z",
      "Content": "Y llegó el fin del mundo. No, no la canción de La La Love You, sino el que se ha propuesto Christian Barbrow (Paul Giamatti) durante esta temporada 2 de '30 monedas'. Llegamos al último episodio, de … [+4729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada 4 de 'Kimetsu no Yaiba' arrancará en los cines. El arrollador anime tiene una nueva película en marcha para lucir a los Pilares, y ya hay fecha de estreno",
      "Description": "Después de haber amasado un éxito masivo con sus anteriores películas, en normal que en Ufotable le hayan cogido el gustillo a estrenar en cine. 'Kimetsu no Yaiba; Tren infinito' continúa siendo la película de anime más taquillera de la historia, y el inicio …",
      "Url": "https://www.espinof.com/anime/temporada-4-kimetsu-no-yaiba-arrancara-cines-arrollador-anime-tiene-nueva-pelicula-marcha-para-lucir-a-pilares-hay-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/c13715/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2023-12-11T09:45:09Z",
      "Content": "Después de haber amasado un éxito masivo con sus anteriores películas, en normal que en Ufotable le hayan cogido el gustillo a estrenar en cine. 'Kimetsu no Yaiba; Tren infinito' continúa siendo la p… [+1375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto García",
      "Title": "Los 23 mejores libros para regalar esta Navidad según los editores de Xataka",
      "Description": "La Navidad, esa mágica fecha en la que nos reuinimos con familiares y amigos, compartimos momentos especiales y comemos muchos dulces. También es una fecha en la que solemos hacer regalos a nuestros seres queridos, pero, ¡Ah! ¿Qué puedes regalarle a alguien a…",
      "Url": "https://www.xataka.com/seleccion/23-mejores-libros-para-regalar-esta-navidad-editores-xataka",
      "UrlToImage": "https://i.blogs.es/eda21b/libros-recomendados/840_560.jpeg",
      "PublishedAt": "2023-12-11T09:31:04Z",
      "Content": "La Navidad, esa mágica fecha en la que nos reuinimos con familiares y amigos, compartimos momentos especiales y comemos muchos dulces. También es una fecha en la que solemos hacer regalos a nuestros … [+9437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "La sangre les viene de familia. Tráiler de 'Los hermanos Sun'",
      "Description": "Netflix ha lanzado el tráiler oficial de 'Los hermanos Sun' (The Brothers Sun), serie de acción y gánsteres que protagonizan entre otros Michelle Yeoh, Highdee Kuan, Sam Song Li, Justin Chien, Jenny Yang, Joon Lee, Alexis Rhee, Johnny Kou y Ron Yuan. La serie…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/la-sangre-les-viene-de-familia-trailer-de-los-hermanos-sun-46736.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124867.jpg",
      "PublishedAt": "2023-12-11T09:10:08Z",
      "Content": "Netflix ha lanzado el tráiler oficial de 'Los hermanos Sun' (The Brothers Sun), serie de acción y gánsteres que protagonizan entre otros Michelle Yeoh, Highdee Kuan, Sam Song Li, Justin Chien, Jenny … [+1035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Ha sido siempre mi héroe\". Hollywood se despide de Ryan O'Neal tras su trágica muerte a los 82 años",
      "Description": "La muerte de Ryan O'Neal a los 82 años ha sido un jarro de agua fría en el corazón de Hollywood. El actor, fallecido el pasado viernes, tuvo una carrera de éxitos, desde 'Love Story', por la que fue nominado al Óscar, hasta 'Luna de papel' o 'Barry Lyndon'. A…",
      "Url": "https://www.espinof.com/actores-y-actrices/ha-sido-siempre-mi-heroe-hollywood-se-despide-ryan-neal-su-tragica-muerte-a-82-anos",
      "UrlToImage": "https://i.blogs.es/fa5d91/ryan/840_560.jpeg",
      "PublishedAt": "2023-12-11T08:46:52Z",
      "Content": "La muerte de Ryan O'Neal a los 82 años ha sido un jarro de agua fría en el corazón de Hollywood. El actor, fallecido el pasado viernes, tuvo una carrera de éxitos, desde 'Love Story', por la que fue … [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Amazon se sumerge en el tráfico de armas de la Marbella de los años 80 con 'Los Farad'",
      "Description": "En los años 80, Marbella (Málaga) se convirtió en la capital española del lujo por obra y gracia de la 'jet set'. Mansiones, cochazos y yates atestiguaban el dinero que se movía en la ciudad, elegida por acaudalados empresarios para instalar sus despampanante…",
      "Url": "https://www.elperiodico.com/es/tele/20231211/amazon-armas-marbella-farad-serie-92037286",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/b18fc343-ef35-47a2-9404-5268f5f53da7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-11T07:22:00Z",
      "Content": "En los años 80, Marbella (Málaga) se convirtió en la capital española del lujo por obra y gracia de la 'jet set'. Mansiones, cochazos y yates atestiguaban el dinero que se movía en la ciudad, elegida… [+3582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "CathyVipi",
      "Title": "Por qué GTA VI es el lanzamiento cultural más importante del año",
      "Description": "Por qué GTA VI es el lanzamiento cultural más importante del año. Más que cualquier película o serie de Netflix o HBOetiquetas: gta, vi, gta vi» noticia original (www.elblogsalmon.com)",
      "Url": "https://www.meneame.net/m/ocio/gta-vi-lanzamiento-cultural-mas-importante-ano",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-10T22:30:02Z",
      "Content": "Pq su productora nos torea o nos extinguiríamos... \r\nCasi una década y media......... Como el putón/a que todos criticaban pero que todos desean tener.... Gtaaaahhhhhh sex o.wix o siex o seix ya no s… [+1 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Una pérdida irreparable y el drama del duelo: cuándo se estrena en Netflix la primera película de Dan Levy como director",
      "Description": "El actor de origen canadiense protagonizará también el film que llegará próximamente a los cines y al streaming; formó parte del elenco de la serie de Sex Education",
      "Url": "https://www.lanacion.com.ar/espectaculos/una-perdida-irreparable-y-el-drama-del-duelo-cuando-se-estrena-en-netflix-la-primera-pelicula-de-dan-nid10122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/de-que-trata-la-primera-pelicula-de-dan-levy-como-7ITZTVRGKFEBRLBATOKSYXZQFA.png?auth=ccf91efd6689e3384fa4fc2f41dea8f8f7dbed26134be248d7d32cd8d931ffcb&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-10T22:15:51Z",
      "Content": "El género dramático es uno de los favoritos de los suscriptores del streaming. El amor, la tragedia y los valores irrompibles de la amistad se mezclarán en una película que aterrizará próximamente en… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Carlos del Castillo",
      "Title": "Crear una sola imagen con inteligencia artificial consume tanta energía como cargar un móvil",
      "Description": "En la revolución digital también hay factorías donde se produce todo. No tienen altas chimeneas como las de la revolución industrial, pero sí ingentes gastos energéticos con su equivalente huella de carbono. Los centros de datos que envían cada correo electró…",
      "Url": "https://www.eldiario.es/tecnologia/crear-sola-imagen-inteligencia-artificial-consume-energia-cargar-movil_1_10748992.html",
      "UrlToImage": "https://static.eldiario.es/clip/6ab09a7c-3ecb-4119-b741-76d4c1d2d49a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-10T21:01:38Z",
      "Content": "En la revolución digital también hay factorías donde se produce todo. No tienen altas chimeneas como las de la revolución industrial, pero sí ingentes gastos energéticos con su equivalente huella de … [+7651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "George R.R. Martín comparte su opinión sobre la nueva temporada de 'La casa del dragón' tras ver los dos primeros episodios en primicia",
      "Description": "Las expectativas crecen en torno a la segunda temporada de 'La casa del dragón' , especialmente tras el inesperado final de la primera entrega. Se espera que esta nueva temporada de la precuela de 'Juego de Tronos' dé inicio a la 'Danza de los Dragones', la g…",
      "Url": "https://www.abc.es/play/series/george-martin-comparte-opinion-sobre-nueva-temporada-20231210190846-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/10/casa-del-dragon-1666604371-U77530758172bRL-1024x512@abc.jpeg",
      "PublishedAt": "2023-12-10T18:08:47Z",
      "Content": "Las expectativas crecen en torno a la segunda temporada de 'La casa del dragón', especialmente tras el inesperado final de la primera entrega. Se espera que esta nueva temporada de la precuela de 'Ju… [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El guiño oculto de 'Friends' que resuelve una de las grandes preguntas de los fans de la comedia",
      "Description": "A la hora de hablar de una de las grandes comedias de las televisión norteamericana puede que se nos venga esta pregunta... ¿se llama 'Friends' o 'F·R·I·E·N·D·S'? Y es que la estilización del logo de la serie puede provocar algo de confusión ante la aparienci…",
      "Url": "https://www.espinof.com/series-de-ficcion/guino-oculto-friends-que-resuelve-grandes-preguntas-fans-comedia",
      "UrlToImage": "https://i.blogs.es/43c12b/friends-puntos-paraguas/840_560.jpeg",
      "PublishedAt": "2023-12-10T17:40:56Z",
      "Content": "A la hora de hablar de una de las grandes comedias de las televisión norteamericana puede que se nos venga esta pregunta... ¿se llama 'Friends' o 'F·R·I·E·N·D·S'? Y es que la estilización del logo de… [+1656 chars]"
    }
  ]
}