{
  "Status": 0,
  "Error": null,
  "TotalResults": 796,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere a los 76 años el humorista y actor Arévalo",
      "Description": "El humorista y actor Paco Arévalo ha fallecido a los 76 años de edad. Ha sido su hijo el que ha encontrado el cuerpo sin vida del cómico, este miércoles 3 de enero, en su propia casa de Valencia. La noticia la han adelantado el diario Las Provincias y la revi…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-76-anos-humorista-actor-arevalo_1_10811377.html",
      "UrlToImage": "https://static.eldiario.es/clip/cece81e7-f52b-496d-9b0b-90da9aa3e707_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-03T21:03:49Z",
      "Content": "El humorista y actor Paco Arévalo ha fallecido a los 76 años de edad. Ha sido su hijo el que ha encontrado el cuerpo sin vida del cómico, este miércoles 3 de enero, en su propia casa de Valencia. \r\nL… [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Berlín, el spin off de La casa de papel, lleva gestándose desde antes de la pandemia",
      "Description": "Nuestros compañeros de verTele! han tenido el placer de charlar distendidamente con Pedro Alonso, Begoña Vargas y Julio Peña, tres de los protagonistas de Berlín, el spin off de La casa de papel que, como la serie original, podéis ver ya en Netflix. Lo han he…",
      "Url": "https://www.lavanguardia.com/andro4all/series/berlin-el-spin-off-de-la-casa-de-papel-lleva-gestandose-desde-antes-de-la-pandemia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/berlin-netflix.jpg?width=1200",
      "PublishedAt": "2024-01-03T21:00:43Z",
      "Content": "Portada de Berlín\r\nNuestros compañeros de verTele! han tenido el placer de charlar distendidamente con Pedro Alonso, Begoña Vargas y Julio Peña, tres de los protagonistas de Berlín, el spin off de La… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "El documental de Jeffrey Epstein y otros ocho que no te puedes perder este año en Netflix",
      "Description": "De nuevo el nombre de Jeffrey Epstein ha salpicado los titulares de la jornada ante la posibilidad de que se desvelen 150 nombres más que se añadirían a esa lista interminable de personalidades, desde políticos hasta miembros de la realeza británica pasando p…",
      "Url": "https://www.trendencias.com/ocio/documental-jeffrey-epstein-otros-ocho-que-no-te-puedes-perder-este-ano-netflix",
      "UrlToImage": "https://i.blogs.es/3b2072/trendencias-documentales-netflix-jeffrey-epstein/840_560.jpeg",
      "PublishedAt": "2024-01-03T19:30:54Z",
      "Content": "De nuevo el nombre de Jeffrey Epstein ha salpicado los titulares de la jornada ante la posibilidad de que se desvelen 150 nombres más que se añadirían a esa lista interminable de personalidades, desd… [+6394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Siempre fue un sueño para ella\": Margot Robbie habla sobre su futuro como Harley Quinn en el nuevo DCEU de James Gunn",
      "Description": "El año 2024 ha llegado, marcando el inicio de un nuevo universo para DC Studios bajo la dirección de James Gunn. Aunque aún falta tiempo para obtener detalles sobre los próximos proyectos del estudio, muchos se preguntan si actores y actrices del antiguo DCEU…",
      "Url": "https://www.vidaextra.com/cine/siempre-fue-sueno-para-ella-margot-robbie-habla-su-futuro-como-harley-quinn-nuevo-dceu-james-gunn",
      "UrlToImage": "https://i.blogs.es/9dc309/harley-quinn/840_560.jpeg",
      "PublishedAt": "2024-01-03T19:30:02Z",
      "Content": "El año 2024 ha llegado, marcando el inicio de un nuevo universo para DC Studios bajo la dirección de James Gunn. Aunque aún falta tiempo para obtener detalles sobre los próximos proyectos del estudio… [+1410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Los que se quedan' es un magnífico y agridulce retrato del arte de perder y la clemencia navideña de manos del mejor Paul Giamatti",
      "Description": "Puede que no haya mayor soledad que la de pasar la Navidad sin nadie a tu lado. El cine propio de estas fechas ya se ha encargado, a lo largo de décadas de feliz turra, de subrayar el significado de las fiestas, la alegría de estar en familia y los milagros d…",
      "Url": "https://www.espinof.com/criticas/que-se-quedan-magnifico-agridulce-retrato-arte-perder-clemencia-navidena-manos-mejor-paul-giamatti",
      "UrlToImage": "https://i.blogs.es/e2d7cb/holdovers/840_560.jpeg",
      "PublishedAt": "2024-01-03T19:10:02Z",
      "Content": "Puede que no haya mayor soledad que la de pasar la Navidad sin nadie a tu lado. El cine propio de estas fechas ya se ha encargado, a lo largo de décadas de feliz turra, de subrayar el significado de … [+5527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ian Ziering (Sensación de vivir), brutalmente agredido por cinco motoristas",
      "Description": "Según ha publicado el portal TMZ, el actor Ian Zierind , protagonista de la serie Sensación de vivir , vivió un altercado con un motorista. El vehículo, que conducía cerca de su coche, terminó chocando, motivo por el cual, el actor de 59 años se bajó del auto…",
      "Url": "https://www.abc.es/gente/ian-ziering-sensacion-vivir-brutalmente-agredido-cinco-20240103195949-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/03/ian-agredido-U50244722101wHQ-1024x512@abc.jpg",
      "PublishedAt": "2024-01-03T18:59:50Z",
      "Content": "Según ha publicado el portal TMZ, el actor Ian Zierind, protagonista de la serie Sensación de vivir, vivió un altercado con un motorista. El vehículo, que conducía cerca de su coche, terminó chocando… [+2429 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Esta serie ha podido pasar desapercibida, pero acaba de ser renovada por una quinta temporada",
      "Description": "El oscarizado actor Gary Oldman es uno de los \"caballos lentos\" en esta adaptación de las sarcásticas novelas de intriga del escritor británico Mick Herron",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-03/slow-horses-appletv-renueva-por-una-quinta-temporada_3804803/",
      "UrlToImage": "https://images.ecestaticos.com/2hob4y3AnTuAEGIED30FOJQDGVI=/0x0:2272x1514/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/1f3/b10/015/1f3b100152c9214de899d109d6349954.jpg",
      "PublishedAt": "2024-01-03T18:47:00Z",
      "Content": "Desde el frente: bienvenidos al parque de atracciones de la Segunda Guerra MundialLa miniserie de Netflix que aspira a ser la más vista de 2024: polémica y provocadora a partes igualesApenas acaba de… [+3345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La actriz Mónica Cervera ('La que se avecina') vive ahora en la calle y descarta volver a la TV y el cine",
      "Description": "La actriz Mónica Cervera vive en la calle. La protagonista de Crimen Ferpecto, película por la que fue nominada al Goya como Mejor actriz revelación en 2005, lleva tiempo alejada de las cámaras que le hicieron conocida entre el público con papeles en varias s…",
      "Url": "https://www.eldiario.es/vertele/noticias/monica-cervera-actriz-la-que-se-avecina-vive-en-la-calle-parque-malaga_1_10810835.html",
      "UrlToImage": "https://static.eldiario.es/clip/e85c316f-2832-47f7-818e-7809b66911c1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-03T18:00:39Z",
      "Content": "La actriz Mónica Cervera vive en la calle. La protagonista de Crimen Ferpecto, película por la que fue nominada al Goya como Mejor actriz revelación en 2005, lleva tiempo alejada de las cámaras que l… [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las mejores películas del oeste de la historia y esta obra maestra del cine western está a punto de dejar Amazon Prime Video",
      "Description": "Hubo un tiempo en el que la popularidad del western fue incluso mayor que la que ha tenido el cine de superhéroes durante los últimos. La cantidad de películas del oeste inolvidables resulta prácticamente inabarcable, pero sí que hay una selección de títulos …",
      "Url": "https://www.espinof.com/amazon-prime-video/mejores-peliculas-oeste-historia-esta-obra-maestra-cine-western-esta-a-punto-dejar-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/572364/feo-malo/840_560.jpeg",
      "PublishedAt": "2024-01-03T18:00:15Z",
      "Content": "Hubo un tiempo en el que la popularidad del western fue incluso mayor que la que ha tenido el cine de superhéroes durante los últimos. La cantidad de películas del oeste inolvidables resulta práctica… [+2156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"David Fincher ha pensado en traerla de vuelta\". La temporada 3 de 'Mindhunter' no es tan imposible como parecía",
      "Description": "Una de las cancelaciones más dolorosas de Netflix fue la de 'Mindhunter', la estupenda serie criminal marcada por el sello de David Fincher. El director de 'El asesino' pareció hundir cualquier posibilidad de que algún día pudiéramos ver una temporada 3. Eso …",
      "Url": "https://www.espinof.com/series-de-ficcion/david-fincher-ha-pensado-traerla-vuelta-temporada-3-mindhunter-no-imposible-como-parecia",
      "UrlToImage": "https://i.blogs.es/6a1e43/mindhunter/840_560.jpeg",
      "PublishedAt": "2024-01-03T17:00:02Z",
      "Content": "Una de las cancelaciones más dolorosas de Netflix fue la de 'Mindhunter', la estupenda serie criminal marcada por el sello de David Fincher. El director de 'El asesino' pareció hundir cualquier posib… [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Eva Isanta quita hierro al error de Antena 3, que la nombró como su personaje de 'La que se avecina'",
      "Description": "Antena 3 emitió el 30 de diciembre un tráiler de la película A todo tren en el que se mencionaba a la actriz Eva Isanta no con su nombre sino con el de Maite Figueroa, el personaje al que interpreta en la serie de Telecinco La que se avecina. Fue un desliz, u…",
      "Url": "https://www.eldiario.es/vertele/noticias/eva-isanta-quita-hierro-error-antena3-promocion-maite-figueroa-la-que-se-avecina_1_10810617.html",
      "UrlToImage": "https://static.eldiario.es/clip/6c0703a9-8bc3-44b5-b7ea-e2e9732526ed_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-03T16:27:04Z",
      "Content": "Antena 3 emitió el 30 de diciembre un tráiler de la película A todo tren en el que se mencionaba a la actriz Eva Isanta no con su nombre sino con el de Maite Figueroa, el personaje al que interpreta … [+1457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De presentadora del 'Club Megatrix' a profesora: el cambio de vida de Ana Chávarri",
      "Description": "Una de las formas más fáciles de sacar a relucir la nostalgia es rememorando la televisión que uno veía hace unos años, cuando Netflix o HBO no habían entrado en escena o cuando uno era adolescente y se pasaba las tardes mirando la televisión sin preocupación…",
      "Url": "https://www.abc.es/play/television/presentadora-club-megatrix-profesora-cambio-vida-ana-20240103153022-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/03/8452872-U33338056422GYY-1024x512@abc.JPG",
      "PublishedAt": "2024-01-03T14:30:23Z",
      "Content": "Una de las formas más fáciles de sacar a relucir la nostalgia es rememorando la televisión que uno veía hace unos años, cuando Netflix o HBO no habían entrado en escena o cuando uno era adolescente y… [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La sociedad de la nieve' llega a Netflix: fecha de estreno y hora a la que puedes verla",
      "Description": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve' . Esa fue la primera vez que el mundo veía cómo el director de 'Lo imposible' llevaba a la gran panta…",
      "Url": "https://www.abc.es/play/cine/sociedad-nieve-fecha-estreno-netflix-hora-ver-plataforma-20240103172558-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/06/1475249035-k1jG-U601030624851fAH-1024x512@abc.jpg",
      "PublishedAt": "2024-01-03T14:24:39Z",
      "Content": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve'. Esa fue la primera vez que el mundo veía… [+4649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La película romántica que Onur Seyit Yaran (Doruk) prepara tras su marcha de \"Hermanos\"",
      "Description": "Tras despedirse de \"Hermanos\", hemos visto cómo la vida de Onur Seyit Yaran era, también, casi de ficción. El actor turco no ha parado de viajar de un destino a otro aprovechando el parón que tenía desde su salida de la serie turca hasta su nuevo proyecto. Y …",
      "Url": "https://www.trendencias.com/telenovelas/pelicula-romantica-que-onur-seyit-yaran-doruk-prepara-su-marcha-hermanos",
      "UrlToImage": "https://i.blogs.es/3c0e0e/onur-seyit-yaran-carta-despedida-1-/840_560.jpeg",
      "PublishedAt": "2024-01-03T14:04:31Z",
      "Content": "Tras despedirse de \"Hermanos\", hemos visto cómo la vida de Onur Seyit Yaran era, también, casi de ficción. El actor turco no ha parado de viajar de un destino a otro aprovechando el parón que tenía d… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Josie se indigna ante las acusaciones de plagio del vestido de Cristina Pedroche",
      "Description": "Una de las pocas cosas que tenía claro Cristina Pedroche al ponerse al frente de las Campanadas de Antena 3 por décima ocasión era que su estilismo iba a generar una oleada de críticas en redes sociales. Y así ha sido. Su vestido 'vivo' hecho con materiales o…",
      "Url": "https://www.abc.es/gente/josie-indigna-ante-acusaciones-plagio-vestido-cristina-20240103144840-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/03/pedroche1-U77504437534PZc-1024x512@abc.jpg",
      "PublishedAt": "2024-01-03T13:48:41Z",
      "Content": "Una de las pocas cosas que tenía claro Cristina Pedroche al ponerse al frente de las Campanadas de Antena 3 por décima ocasión era que su estilismo iba a generar una oleada de críticas en redes socia… [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "La actriz Mónica Cervera, nominada al Goya por 'Crimen Ferpecto', vive en la indigencia",
      "Description": "La actriz española Mónica Cervera (Málaga, 1975), nominada al Goya como mejor actriz revelación por su papel en la película 'Crimen Ferpecto' (2004) vive en la indigencia en un parque de Marbella. \"No quiero que me nombren la palabra televisión ni cine\".\"Estu…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240103/actriz-monica-cervera-qu-nominada-96500961",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/a816dfeb-3436-4e75-8616-ddaa55f23017_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-03T13:44:29Z",
      "Content": "La actriz española Mónica Cervera (Málaga, 1975), nominada al Goya como mejor actriz revelación por su papel en la película 'Crimen Ferpecto' (2004) vive en la indigencia en un parque de Marbella. \"N… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Las series más esperadas de 2024, de La casa del dragón a El problema de los 3 cuerpos",
      "Description": "A medida que nos adentramos en enero con su clima frío y su temida cuesta, es reconfortante mirar hacia delante y ver las series de 2024 que nos harán compañía según avanzamos hacia la primavera. Este año ya se perfila como un curso repleto de joyas de la peq…",
      "Url": "https://www.revistagq.com/articulo/series-2024-mas-esperadas",
      "UrlToImage": "https://media.revistagq.com/photos/659545bb92603cc32e9c3a36/16:9/w_1280,c_limit/Masters_Of_The_Air_Photo_010803.jpg",
      "PublishedAt": "2024-01-03T13:39:10Z",
      "Content": "Colin Farrell vuelve a ponerse sus prótesis para retomar el papel de señor del crimen de Gotham que ya vimos en The Batman, de 2022. Aterrizará en HBO Max la serie de ocho episodios que explora el as… [+4101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco detalla cómo será 'La mejor generación' de Lara Álvarez, que ya tiene inminente fecha de estreno",
      "Description": "La mejor generación es ya el primer gran estreno que anuncia Telecinco para el recién iniciado 2024. El nuevo formato de entretenimiento producido por Gestmusic llegará el próximo lunes 8 de enero al canal de Mediaset.El grupo ha presentado este formato, el s…",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-detalla-sera-mejor-generacion-lara-alvarez-inminente-fecha-estreno_1_10810104.html",
      "UrlToImage": "https://static.eldiario.es/clip/fb0fc02e-a146-43f8-9172-fa40dde03e41_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-03T13:25:26Z",
      "Content": "La mejor generación es ya el primer gran estreno que anuncia Telecinco para el recién iniciado 2024. El nuevo formato de entretenimiento producido por Gestmusic llegará el próximo lunes 8 de enero al… [+4071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Mónica Cervera, la actriz de 'La que se avecina' que ahora pide en los semáforos",
      "Description": "Fue en el año 2016 cuando disfrutamos por última de Mónica Cervera en la pequeña pantalla. Concretamente, en el papel de Marijose Rivas, hermana de Amador Rivas, en 'La que se avecina'. Muchos se quedaron con esta imagen, pero otros la recuerdan por su colabo…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-monica-cervera-actriz-que-se-avecina-que-ahora-pide-semaforos",
      "UrlToImage": "https://i.blogs.es/65b27a/sin-titulo---2024-01-03t132603.926/840_560.jpeg",
      "PublishedAt": "2024-01-03T13:17:46Z",
      "Content": "Fue en el año 2016 cuando disfrutamos por última de Mónica Cervera en la pequeña pantalla. Concretamente, en el papel de Marijose Rivas, hermana de Amador Rivas, en 'La que se avecina'. Muchos se que… [+2028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El adiós más esperanzador de Antonio Velázquez de \"La Promesa\": \"Sé que volveré\"",
      "Description": "El viernes pasado fue el último capítulo de Antonio Velázquez en \"La Promesa\". El actor se ha marchado por la puerta grande haciendo que su despedida haya sido de lo más disimulada. La producción de la serie de época consiguió crear un motivo de su partido en…",
      "Url": "https://www.trendencias.com/telenovelas/adios-esperanzador-antonio-velazquez-promesa-se-que-volvere",
      "UrlToImage": "https://i.blogs.es/c9197b/1366_2000-1-/840_560.jpeg",
      "PublishedAt": "2024-01-03T13:16:27Z",
      "Content": "El viernes pasado fue el último capítulo de Antonio Velázquez en \"La Promesa\". El actor se ha marchado por la puerta grande haciendo que su despedida haya sido de lo más disimulada. La producción de … [+2257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "Qué fue de Mónica Cervera: de la nominación al Goya a vivir en un banco",
      "Description": "<![CDATA[<p>En 2005, caminaba por la alfombra roja como una de las nominadas al galardón más importante del cine español, el Goya. En concreto, en la categoría de mejor actriz revelación. Y, ahora, según la revista Semana, Mónica Cervera se encuentra viviendo…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/que-monica-cervera-nominacion-goya-vivir-banco.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/01/03/un-retrato-de-la-actriz-monica-cervera.r_d.289-307-17518.jpeg",
      "PublishedAt": "2024-01-03T12:26:45Z",
      "Content": "En 2005, caminaba por la alfombra roja como una de las nominadas al galardón más importante del cine español, el Goya. En concreto, en la categoría de mejor actriz revelación. Y, ahora, según la revi… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Úrsula Corberó ya tiene nueva serie que apunta a ¿fenómeno?: es un 'remake' de esta famosa película",
      "Description": "La actriz de 'El cuerpo en llamas', reciente ganadora de un Premio Ondas, se une a un reparto internacional para continuar la historia de la aclamada película de espionaje protagonizada por Brad Pitt y Angelina Jolie",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-03/ursula-corbero-serie-prime-video-remake-sr-sra-smith_3804616/",
      "UrlToImage": "https://images.ecestaticos.com/mt36H-eES5xvZ9hMpZIWjYuCBds=/0x0:1080x791/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f97/182/a1d/f97182a1d87a181ce02840440f9c8aaa.jpg",
      "PublishedAt": "2024-01-03T12:16:00Z",
      "Content": "Úrsula Corberó, \"en llamas\": presenta nueva serie de Netflix con Quim GutiérrezMás detalles del final de La casa de papel (y la confesión de Úrsula Corberó sobre Tokio)Úrsula Corberó es una actriz qu… [+3925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "La actriz española Mónica Cervera, nominada al Goya, cuenta que vive en la indigencia",
      "Description": "La intérprete de 'Crimen Ferpecto' ahora vive en un parque de su Marbella natal y no quiere saber nada de su etapa dedicada al cine y la televisión",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-01-03/monica-cervera-nominada-al-goya-vive-en-la-indigencia_3804570/",
      "UrlToImage": "https://images.ecestaticos.com/BB11I4Q6ywubLbdfL2R_Lnav7Sk=/0x0:1300x731/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/993/729/739/993729739631dddc448241123aa6a5dc.jpg",
      "PublishedAt": "2024-01-03T11:21:00Z",
      "Content": "La última conversación entre Itziar Castro y Concha Velasco: \"Siempre estarás en mí\"De 20.000 especies de abejas a Un amor: dónde ver las películas nominadas a los Premios Goya 2024La carrera artísti… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Steven Yeun no formará equipo en Thunderbolts: la estrella de The Walking Dead dice adiós a su rol como el Vigía y al UCM",
      "Description": "No tiene ninguna intención Disney de detener la maquinaria del UCM y es por ello que uno de sus proyectos estrella consistirá en completar una alineación de Thunderbolts lo suficientemente atractiva. Sin embargo, la película de antihéroes no contará con la pa…",
      "Url": "https://www.vidaextra.com/cine/steven-yeun-no-formara-equipo-thunderbolts-estrella-the-walking-dead-dice-adios-a-su-rol-como-vigia-al-ucm",
      "UrlToImage": "https://i.blogs.es/8a3068/1321609/840_560.jpeg",
      "PublishedAt": "2024-01-03T10:50:13Z",
      "Content": "No tiene ninguna intención Disney de detener la maquinaria del UCM y es por ello que uno de sus proyectos estrella consistirá en completar una alineación de Thunderbolts lo suficientemente atractiva.… [+1371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Quemamos los últimos cartuchos de espíritu navideño junto a Alexander Payne: lo mejor y lo peor de los estrenos de cine",
      "Description": "Año nuevo, estrenos nuevos. Después de la resaca de nochevieja arrancamos un curso cinematográfico 2024 que nos deja los primeros estrenos de cine de la temporada como regalo adelantado de reyes. La primera gran candidata a rascar estatuillas esta temporada d…",
      "Url": "https://www.espinof.com/estrenos/quemamos-ultimos-cartuchos-espiritu-navideno-a-alexander-payne-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/d81496/screen-shot-2023-11-14-at-6.17.59-pm/840_560.png",
      "PublishedAt": "2024-01-03T10:32:00Z",
      "Content": "Año nuevo, estrenos nuevos. Después de la resaca de nochevieja arrancamos un curso cinematográfico 2024 que nos deja los primeros estrenos de cine de la temporada como regalo adelantado de reyes. La … [+2304 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Gtres",
      "Title": "La actriz Mónica Cervera, en la indigencia, vive en un parque: \"Quiero que me dejen vivir como yo he elegido vivir\"",
      "Description": "Aunque a muchas personas les costará recordar su nombre, el rostro de Mónica Cervera es inolvidable, ya que protagonizó algunos títulos con gran renombre en el cine español...",
      "Url": "https://www.elmundo.es/loc/famosos/2024/01/03/65952ca0fc6c83a37d8b4592.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/9c320aa01fb85e2c8b40f6c7d1c07772/crop/27x84/2034x1422/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/03/17042745095067.jpg",
      "PublishedAt": "2024-01-03T10:08:48Z",
      "Content": "Aunque a muchas personas les costará recordar su nombre, el rostro de Mónica Cervera es inolvidable, ya que protagonizó algunos títulos con gran renombre en el cine español como Crimen ferpecto, por … [+2313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La Casa del Dragón está desarrollando su propio spin-off animado (y tiene mucho sentido)",
      "Description": "Puede que la segunda temporada de La Casa del Dragón no tenga aún fecha oficial de estreno (si bien nuestros pajaritos la sitúan a mediados de 2024, probablemente en primavera), pero HBO y George R.R. Martin están trabajando sin cesar en el futuro televisivo …",
      "Url": "https://www.revistagq.com/articulo/la-casa-del-dragon-spin-off-animacion",
      "UrlToImage": "https://media.revistagq.com/photos/65952343d9e64a8b9890fd52/16:9/w_1280,c_limit/IMG_0288.jpeg",
      "PublishedAt": "2024-01-03T09:57:26Z",
      "Content": "Puede que la segunda temporada de La Casa del Dragón no tenga aún fecha oficial de estreno (si bien nuestros pajaritos la sitúan a mediados de 2024, probablemente en primavera), pero HBO y George R.R… [+3609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De estar nominada al Goya y trabajar con Álex de la Iglesia a vivir en la indigencia: el drama de la actriz Mónica Cervera",
      "Description": "Saltó a la fama en los 2000 gracias a películas como 'Piedras' (2002), 'Crimen Ferpecto' (2004) y '20 centímetros', pero lo cierto es que la vida de Mónica Cervera ha dado un vuelco desde entonces. Casi dos décadas después de destacarse en el mundo del cine y…",
      "Url": "https://www.abc.es/gente/estar-nominada-goya-trabajar-alex-iglesia-vivir-20240103102907-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/01/03/monica-cervera-kVyD--1024x512@abc.jpg",
      "PublishedAt": "2024-01-03T09:29:08Z",
      "Content": "Saltó a la fama en los 2000 gracias a películas como 'Piedras' (2002), 'Crimen Ferpecto' (2004) y '20 centímetros', pero lo cierto es que la vida de Mónica Cervera ha dado un vuelco desde entonces. C… [+2773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Esta invitada' pasa de vivir del cine a vivir en la indigencia en Málaga",
      "Description": "Los compañeros de la revista 'Semana' han abierto este miércoles su portada de la revista llevando en exclusiva el giro de 180 grados que ha dado la protagonista de la película 'Crimen Ferpecto' de Álex de la Iglesia a sus 48 años. Esta conocidísima actriz ta…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240103/1002163197/invitada-pasapalabra-pasa-vivir-cine-vivir-indigencia-malaga-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/12/26/658b4017ab640.r_d.501-279-11964.jpeg",
      "PublishedAt": "2024-01-03T08:52:38Z",
      "Content": "Los compañeros de la revista 'Semana' han abierto este miércoles su portada de la revista llevando en exclusiva el giro de 180 grados que ha dado la protagonista de la película 'Crimen Ferpecto' de Á… [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Polémica: se descubre que Ana Obregón no ha donado todo el dinero de sus exclusivas a la Fundación Aless Lequio",
      "Description": "Fue a finales del pasado mes de abril cuando, tras meses de promoción, por fin vio la luz 'El chico de las musarañas', el libro escrito por Aless Lequio y que tuvo que terminar su madre, Ana Obregón , «por culpa del cáncer» . Tal y como adelantó la actriz ent…",
      "Url": "https://www.abc.es/gente/polemica-descubre-ana-obregon-donado-dinero-exclusivas-20240103094539-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/03/ana-U34574440370IiN-1024x512@abc.jpg",
      "PublishedAt": "2024-01-03T08:45:39Z",
      "Content": "Fue a finales del pasado mes de abril cuando, tras meses de promoción, por fin vio la luz 'El chico de las musarañas', el libro escrito por Aless Lequio y que tuvo que terminar su madre, Ana Obregón,… [+2001 chars]"
    }
  ]
}