{
  "Status": 0,
  "Error": null,
  "TotalResults": 1433,
  "Articles": [
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Leave the World Behind: See release date, plot, cast, streaming platform and more",
      "Description": "Julia Roberts and Ethan Hawke star in \"Leave the World Behind,\" a film where they face an unexpected crisis. The teaser trailer dropped, revealing a cyberattack's chilling effects on a New York City blackout. The movie hits select theaters on November 22, fol…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/leave-the-world-behind-see-release-date-plot-cast-streaming-platform-and-more/articleshow/104113442.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-104113525,width-1200,height-630,imgsize-61740,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-10-02T18:58:31Z",
      "Content": "Julia Roberts and Ethan Hawke play Amanda and Clay Sandford in Netflix's new movie \"Leave the World Behind.\" Leave the World Behind: Plot, Cast\r\nIn the teaser trailer released on Monday, the Sandford… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Teen Vogue"
      },
      "Author": "Kara Nesvig",
      "Title": "Beyoncé Renaissance Concert Movie: Release Date, Movie Trailer, Tickets, and Everything You Need to Know",
      "Description": "Renaissance Tour will soon be a concert film! Here’s everything to know about the Beyoncé Renaissance Movie, including release date, trailer, tickets, and more.",
      "Url": "https://www.teenvogue.com/story/beyonce-renaissance-concert-movie-everything-you-need-to-know",
      "UrlToImage": "https://assets.teenvogue.com/photos/651b005994be03d1ce7c3e5b/16:9/w_1280,c_limit/GettyImages-1503043494.jpg",
      "PublishedAt": "2023-10-02T18:54:25Z",
      "Content": "According to a press release, Renaissance: A Film by Beyoncé is both a concert film-slash-documentary that accentuates the journey of Renaissance World Tour, from its inception, to the opening in Sto… [+859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "Alex DiVincenzo",
      "Title": "‘It Follows’ 4K Ultra HD Review – Modern Classic Holds Up Nearly 10 Years Later",
      "Description": "Cinephiles tend to be reluctant to call a new movie a favorite, instead favoring tried and true paradigms, but It Follows is a rare contemporary film that immediately struck a wide swath of viewers — myself included — as a modern classic upon its release in 2…",
      "Url": "https://bloody-disgusting.com/reviews/3782015/it-follows-4k-ultra-hd-review-modern-classic-holds-up-nearly-10-years-later/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2017/02/it-follows.jpg?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-10-02T18:05:34Z",
      "Content": "Cinephiles tend to be reluctant to call a new movie a favorite, instead favoring tried and true paradigms, but It Follows is a rare contemporary film that immediately struck a wide swath of viewers m… [+6819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Tom Russell",
      "Title": "Troll 2: Confirmation, Release Date Prediction & Everything We Know About The Netflix Sequel",
      "Description": "Roar Uthaug is parterning with Netflix for Troll 2, and there's plenty to digest when it comes to the director's next Norwegian monster movie.",
      "Url": "https://screenrant.com/troll-2-confirmation-release-date-cast-story/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/10/netflix-troll-movie-troll.jpg",
      "PublishedAt": "2023-10-02T18:01:28Z",
      "Content": "Troll 2 is being developed by Netflix and director Roar Uthaug, with the sequel to the hit Norwegian monster movie promising to adapt another figure from the folklore of the Fjords into a terrifying … [+3566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elite Daily"
      },
      "Author": "Adrianne Reece",
      "Title": "Beyoncé's 'Renaissance' Tour Movie: Release Date, Album Visuals, & More",
      "Description": "Virgo season has officially extended. On Oct. 1, Beyoncé revealed her 'Renaissance' concert film will hit theaters in December. Here's everything to know.",
      "Url": "https://www.elitedaily.com/entertainment/beyonce-renaissance-tour-movie-release-date-album-visuals",
      "UrlToImage": "https://imgix.bustle.com/uploads/image/2023/10/2/a83c0656-1c2c-469d-b59c-ed49dff30f99-beeee001.jpeg?w=1200&h=630&fit=crop&crop=faces&fm=jpg",
      "PublishedAt": "2023-10-02T17:39:27Z",
      "Content": "Everyones favorite alien superstar isnt beaming home just yet. On Oct. 1, after seven months on the road, Beyoncé finished her Renaissance tour in Kansas City, MO. This final stop felt bittersweet to… [+3207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Scream Queen: ”Lost” Horror Movie Gets a Blu-ray Release Next Month",
      "Description": "Visual Vengeance has revealed the next title to get the Blu-ray treatment in its catalog of microbudget horror obscurities, and it’s the ”lost” Linnea Quigley (Return of the Living Dead, A Nightmare on Elm Street 4) slasher Scream Queen. It’s the first-ever w…",
      "Url": "https://www.comingsoon.net/movies/news/1355178-scream-queen-blu-ray",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/scream-queen-blu-ray.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T17:30:50Z",
      "Content": "Visual Vengeance has revealed the next title to get the Blu-ray treatment in its catalog of microbudget horror obscurities, and its the lost Linnea Quigley (Return of the Living Dead, A Nightmare on … [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Aberrance Clip Features an Ill Omen",
      "Description": "ComingSoon is debuting an exclusive Aberrance clip from the Mongolian horror movie that premiered at the 2023 SXSW Film Festival. The film will release in theaters on Friday, October 6. What is Aberrance about? “When city dwellers Erkhmee and Selenge arrive a…",
      "Url": "https://www.comingsoon.net/movies/trailers/1355115-exclusive-aberrance-clip-features-an-ill-omen",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/aberrance-movie-header.png?resize=1200,630",
      "PublishedAt": "2023-10-02T17:00:00Z",
      "Content": "ComingSoon is debuting an exclusive Aberrance clip from the Mongolian horror movie that premiered at the 2023 SXSW Film Festival. The film will release in theaters on Friday, October 6.\r\nWhen city dw… [+1103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "The Latest On Travis Kelce And Taylor Swift's Potential Relationship",
      "Description": "The most notable news from our resident popstar BFF Taylor Swift (aside from her record-breaking Eras Tour movie, of course) is the most recent Taylor Swift boyfriend update. Kansas City Chiefs player Travis Kelce and Taylor Swift were first linked after Trav…",
      "Url": "https://www.brit.co/travis-kelce-taylor-swift/",
      "UrlToImage": "https://www.brit.co/media-library/travis-kelce-taylor-swift.jpg?id=47854837&width=1200&height=600&coordinates=171%2C45%2C148%2C314",
      "PublishedAt": "2023-10-02T16:58:27Z",
      "Content": "The most notable news from our resident popstar BFF Taylor Swift (aside from her record-breaking Eras Tour movie, of course) is the most recent Taylor Swift boyfriend update. Kansas City Chiefs playe… [+3291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Ryan Louis Mantilla",
      "Title": "The Ring 4K Collection Release Date Set for Scream Factory Box Set",
      "Description": "The 2002 supernatural horror feature The Ring, based on the Hideo Nakata-helmed 1998 Japanese film, will be getting a 4K UHD treatment alongside its other two sequels, including The Ring Two (2005) and Rings (2017). The Ring 4k Ultra HD + Blu-ray collection w…",
      "Url": "https://www.comingsoon.net/dvd/blu-ray-releases/news/1355183-the-ring-4k-collection-release-date-set-for-scream-factory-box-set",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/image-via-dreamworks-pictures.png?resize=1200,630",
      "PublishedAt": "2023-10-02T16:52:59Z",
      "Content": "The 2002 supernatural horror feature The Ring, based on the Hideo Nakata-helmed 1998 Japanese film, will be getting a 4K UHD treatment alongside its other two sequels, including The Ring Two (2005) a… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Tom Hanks calls out dental ad for using AI likeness of him",
      "Description": "An advertiser reportedly used a deepfake of Tom Hanks to promote dental plans without the actor’s permission. Hanks shared a warning on Instagram on Sunday alerting his followers about the AI-generated video, which he wrote he had “nothing to do with.” Hanks …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171938617",
      "UrlToImage": null,
      "PublishedAt": "2023-10-02T16:52:39Z",
      "Content": "An advertiser reportedly used a deepfake of Tom Hanks to promote dental plans without the actor’s permission. Hanks shared a warning on Instagram on Sunday alerting his followers about the AI-generat… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Kite Stenbuck",
      "Title": "New Digimon Pendulum Color Will Arrive in 2024",
      "Description": "Bandai announced that it will release Digimon Pendulum Color devices in 2024. The company made the reveal in 2023 to coincide with the 25th anniversary of the original Digimon Pendulum device, which came out in 1998. [Thanks, 4Gamer!]\n\n\nThe new device will st…",
      "Url": "https://www.siliconera.com/new-digimon-pendulum-color-will-arrive-in-2024/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/10/digimon-pendulum-color.jpg",
      "PublishedAt": "2023-10-02T16:00:00Z",
      "Content": "Bandai announced that it will release Digimon Pendulum Color devices in 2024. The company made the reveal in 2023 to coincide with the 25th anniversary of the original Digimon Pendulum device, which … [+1440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Haunted Mansion Deleted Scene Shows Owen Wilson Try To Make a Deal",
      "Description": "ComingSoon is debuting an exclusive Haunted Mansion deleted scene from the special features of the Disney live-action supernatural horror comedy’s digital release. The film is set to debut digitally and on Disney+ on Wednesday, October 4 and on DVD, Blu-ray, …",
      "Url": "https://www.comingsoon.net/movies/trailers/1355086-exclusive-haunted-mansion-deleted-scene-shows-owen-wilson-try-to-make-a-deal",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/haunted-mansion-header.png?resize=1200,630",
      "PublishedAt": "2023-10-02T16:00:00Z",
      "Content": "ComingSoon is debuting an exclusive Haunted Mansion deleted scene from the special features of the Disney live-action supernatural horror comedys digital release. The film is set to debut digitally a… [+1082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘The Nun II’ Heads Home to Digital Platforms This Week",
      "Description": "A sequel to the 2018 movie, The Nun II is another box office hit for The Conjuring Universe, the film thus far scaring up $231 million worldwide since its release on September 8. Less than one month after Valak returned to the big screen, we’ve learned that T…",
      "Url": "https://bloody-disgusting.com/movie/3781989/the-nun-ii-heads-home-to-digital-platforms-this-week/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/09/nun-22222.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-10-02T15:51:50Z",
      "Content": "The upcoming slasher movie Founders Day will have its Canadian Premiere at the Toronto After Dark Film Festival this month (October 18-22), and we’ve got a sneak peek for ya today.\r\nFounders Day rece… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "Renaissance Trailer Previews Beyoncé Concert Movie, Release Date Revealed",
      "Description": "Beyoncé releases the first trailer for Renaissance: A Film by Beyoncé, a new concert movie hitting theaters in December 2023.\nThe post Renaissance Trailer Previews Beyoncé Concert Movie, Release Date Revealed appeared first on ComingSoon.net - Movie Trailers,…",
      "Url": "https://www.comingsoon.net/movies/trailers/1355088-renaissance-trailer-previews-beyonce-concert-movie-release-date-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Screenshot_2023-09-13_at_9.34.43_AM_1200x675-70.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T15:40:19Z",
      "Content": "The first trailer for Renaissance, a new Beyoncé concert film, has been released.\r\nRenaissance: A Film by Beyoncé is a new concert film showing a behind-the-scenes look at the infamous artists Renais… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Cyberattack thriller from the creator of Mr. Robot gets a star-studded trailer",
      "Description": "It’s been a few years since Mr. Robot dropped its mind-bending final episode, and now series creator Sam Esmail is back with a film that explores similar themes of cyber security and paranoia. Leave the World Behind is a dual-release Netflix film that hits th…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=171938061",
      "UrlToImage": null,
      "PublishedAt": "2023-10-02T15:33:10Z",
      "Content": "It’s been a few years since Mr. Robot dropped its mind-bending final episode, and now series creator Sam Esmail is back with a film that explores similar themes of cyber security and paranoia. Leave … [+1748 chars]"
    },
    {
      "Source": {
        "Id": "the-verge",
        "Name": "The Verge"
      },
      "Author": "Jacob Kastrenakes",
      "Title": "Beyoncé’s Renaissance film is the next movie theater blockbuster",
      "Description": "Renaissance: A Film by Beyoncé hits theaters on December 1st, 2023, across the US. The concert film will play in AMC, Cinemark, and Regal theaters.",
      "Url": "https://www.theverge.com/2023/10/2/23899671/beyonce-renaissance-concert-film-trailer-movie-theaters",
      "UrlToImage": "https://cdn.vox-cdn.com/thumbor/Kp56jKK0XPJSWt8-t_1__-NHWo8=/0x0:1280x720/1200x628/filters:focal(411x194:412x195)/cdn.vox-cdn.com/uploads/chorus_asset/file/24970494/image.jpg",
      "PublishedAt": "2023-10-02T15:15:12Z",
      "Content": "Beyoncés Renaissance film is the next movie theater blockbuster\r\nBeyoncés Renaissance film is the next movie theater blockbuster\r\n / The film was announced just a month after Taylor Swift broke presa… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Electric State Release Date Rumors: When Is It Coming Out?",
      "Description": "Fans of the Russo brothers have been curious about when their upcoming film The Electric State will be released ever since the film was announced in December 2017, which was when the Russos got the rights to the 2018 graphic novel of the same name, written by…",
      "Url": "https://www.comingsoon.net/guides/news/1355060-the-electric-state-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/The-Electric-State-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T15:06:53Z",
      "Content": "Fans of the Russo brothers have been curious about when their upcoming film The Electric State will be released ever since the film was announced in December 2017, which was when the Russos got the r… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Curb Your Enthusiasm Season 12 Release Date Rumors: When Is It Coming Out?",
      "Description": "Fans of the television sitcom Curb Your Enthusiasm have been wondering about the release date of the show’s twelfth season, ever since it was announced to be happening in August 2022. Curb Your Enthusiasm stars Larry David as a fictionalized version of himsel…",
      "Url": "https://www.comingsoon.net/guides/news/1355020-curb-your-enthusiasm-season-12-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Curb-Your-Enthusiasm-Season-12-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T14:46:30Z",
      "Content": "Fans of the television sitcom Curb Your Enthusiasm have been wondering about the release date of the shows twelfth season, ever since it was announced to be happening in August 2022. Curb Your Enthus… [+1499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Our Flag Means Death Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Although Our Flag Means Death is still close to its second season premiere, viewers are curious about whether this period romantic comedy series has been renewed for a third season or not. Here’s all the Our Flag Means Death Season 3 release date information …",
      "Url": "https://www.comingsoon.net/guides/news/1354998-our-flag-means-death-season-3-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Our-Flag-Means-Death-Season-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T14:38:17Z",
      "Content": "Although Our Flag Means Death is still close to its second season premiere, viewers are curious about whether this period romantic comedy series has been renewed for a third season or not. \r\nHeres al… [+1496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Sonic Prime Season 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "Sonic Prime viewers are curious about the release date of a third season, now that the second season has concluded on Netflix. Sonic Prime is an animated series based on the Sonic the Hedgehog video game series. Here’s all the Sonic Prime Season 3 release dat…",
      "Url": "https://www.comingsoon.net/guides/news/1354979-sonic-prime-season-3-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Sonic-Prime-Season-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T14:32:07Z",
      "Content": "Sonic Prime viewers are curious about the release date of a third season, now that the second season has concluded on Netflix. Sonic Prime is an animated series based on the Sonic the Hedgehog video … [+1660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Jason Hellerman",
      "Title": "How the 'Saw X' Composer Crafts the Perfect Horror Film Score",
      "Description": "What makes a perfect horror film score? While there may not be a right and wrong answer, someone who has become an aficionado on the topic is former Nine Inch Nails member Charlie Clouser. Clouser has scored all ten Saw films (including the newly released Saw…",
      "Url": "https://nofilmschool.com/saw-x-composer",
      "UrlToImage": "https://nofilmschool.com/media-library/the-jigsaw-dummy-on-a-tricycle-in-saw-x.webp?id=46918230&width=1200&height=600&coordinates=0%2C41%2C0%2C41",
      "PublishedAt": "2023-10-02T14:30:07Z",
      "Content": "What makes a perfect horror film score? While there may not be a right and wrong answer, someone who has become an aficionado on the topic is former Nine Inch Nails member Charlie Clouser. \r\nClouser … [+10153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thedisneyblog.com"
      },
      "Author": "Michelle Snow",
      "Title": "‘The Creator’ Places #3 at Domestic Box Office; #2 Globally Opening Weekend",
      "Description": "Disney/20th Century Studios release “The Creator” has come in at #3 on its opening weekend box office, but adding in the international markets, bumps up to #2 globally. The Box Office Facing new release competition from the family friendly sequel “PAW Patrol:…",
      "Url": "https://thedisneyblog.com/2023/10/02/the-creator-places-3-at-domestic-box-office-2-globally-opening-weekend/",
      "UrlToImage": "https://i0.wp.com/thedisneyblog.com/wp-content/uploads/2023/10/thecreator-cast.jpg?fit=800%2C450&ssl=1",
      "PublishedAt": "2023-10-02T14:30:00Z",
      "Content": "Disney/20th Century Studios release “The Creator” has come in at #3 on its opening weekend box office, but adding in the international markets, bumps up to #2 globally.\r\nThe Box Office\r\nFacing new re… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Dexter: New Blood Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Fans of Dexter: New Blood have been curious about the potential release date of a second season ever since the first season concluded a year ago on January 9, 2022. Dexter: New Blood is a crime drama series that is set ten years after the events of the origin…",
      "Url": "https://www.comingsoon.net/guides/news/1354950-dexter-new-blood-season-2-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Dexter-New-Blood-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T14:25:54Z",
      "Content": "Fans of Dexter: New Bloodhave been curious about the potential release date of a second season ever since the first season concluded a year ago on January 9, 2022. Dexter: New Blood is a crime drama … [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bossip"
      },
      "Author": "Rebecah Jacobs",
      "Title": "Beyoncé Announces ‘Renaissance’ Concert Film & Surprises Fans With Full Trailer And Ticket Presale [Video]",
      "Description": "Fans who didn't have a chance to attend Beyoncé's Renaissance World Tour can experience some of the magic at their local movie theater later this year.",
      "Url": "http://bossip.com/2493519/beyonce-announces-renaissance-concert-film-surprises-fans-with-full-trailer-and-ticket-presale-video/",
      "UrlToImage": "https://bossip.com/wp-content/uploads/sites/28/2023/10/16962550785692.jpg",
      "PublishedAt": "2023-10-02T14:20:42Z",
      "Content": "Fans who didn’t have a chance to attend Beyoncé’s Renaissance World Tour can experience some of the magic at their local movie theater later this year.\r\nSource: Kevin Mazur / Getty\r\nLate Sunday eveni… [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "Beyoncé’s ‘Renaissance’ Film Coming to Movie Theaters",
      "Description": "Beyoncé’s 56-show Renaissance World Tour ended over the weekend without the release of any much-anticipated visual component tied to the singer’s shimmering 2022 dance album. Beyoncé, however, may have had a plan all along: “Renaissance: A Film by Beyoncé” wi…",
      "Url": "https://biztoc.com/x/cffc78446ca40791",
      "UrlToImage": "https://c.biztoc.com/p/cffc78446ca40791/s.webp",
      "PublishedAt": "2023-10-02T14:08:48Z",
      "Content": "Beyoncés 56-show Renaissance World Tour ended over the weekend without the release of any much-anticipated visual component tied to the singers shimmering 2022 dance album. Beyoncé, however, may have… [+301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "forbes.com",
      "Title": "The Big Difference Between Taylor Swift And Beyoncé’s Concert Films",
      "Description": "Following Taylor Swift's announcement of a concert film from her The Eras Tour coming to theaters, Beyoncé has also revealed plans to release a hybrid concert movie and behind-the-scenes documentary centered around her Renaissance World Tour at AMC Theaters l…",
      "Url": "https://biztoc.com/x/d65f68b34e6fccd6",
      "UrlToImage": "https://c.biztoc.com/p/d65f68b34e6fccd6/s.webp",
      "PublishedAt": "2023-10-02T14:08:39Z",
      "Content": "Following Taylor Swift's announcement of a concert film from her The Eras Tour coming to theaters, Beyoncé has also revealed plans to release a hybrid concert movie and behind-the-scenes documentary … [+294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Five Nights at Freddy’s’ Movie Tickets Just Went Up for Grabs This Morning",
      "Description": "This Halloween, Universal and Blumhouse bring Five Nights at Freddy’s to the big screen for the first time, and tickets for the upcoming horror movie are now available. Get your tickets for Five Nights at Freddy’s on Fandango here! Universal Pictures will rel…",
      "Url": "https://bloody-disgusting.com/movie/3781950/five-nights-at-freddys-movie-tickets-just-went-up-for-grabs-this-morning/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/08/freddy-22.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-10-02T14:00:32Z",
      "Content": "The director of cult films Shatter Dead (1994) and Sixteen Tongues (1999), Shooter McCrae has wrapped production on his third feature film, titled Black Eyed Susan.\r\nThe film is currently in post-pro… [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "9News.com KUSA"
      },
      "Author": "Alexander Kirk",
      "Title": "Beyoncé to release 'Renaissance' film in movie theaters",
      "Description": "The Renaissance tour kicked off in May, with over 2 million fans experiencing it throughout the United States.",
      "Url": "https://www.9news.com/article/entertainment/movies/beyonce-renaissance-film/73-7fd77176-15f1-4985-9484-05ece2f35652",
      "UrlToImage": "https://media.9news.com/assets/KUSA/images/b7eebcb3-6261-45b1-8387-0a26b5db2665/b7eebcb3-6261-45b1-8387-0a26b5db2665_1140x641.jpg",
      "PublishedAt": "2023-10-02T13:50:43Z",
      "Content": "PLANO, Texas Taylor Swift will take over movie theaters in October, and now Beyoncé will rule November.\r\n\"Renaissance: A Film by Beyoncé\" will be released in movie theaters across the United States s… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Zom 100: Bucket List of the Dead Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Zom 100: Bucket List of the Dead fans have been wondering about the release date of the anime’s second season ever since the first season of the show premiered. Zom 100: Bucket List of the Dead is a post-apocalyptic anime that revolves around Akira Tendo, a 2…",
      "Url": "https://www.comingsoon.net/guides/news/1354915-zom-100-bucket-list-of-the-dead-season-2-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/Zom-100-Bucket-List-of-the-Dead-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T13:36:09Z",
      "Content": "Zom 100: Bucket List of the Dead fans have been wondering about the release date of the animes second season ever since the first season of the show premiered. Zom 100: Bucket List of the Dead is a p… [+1634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Walking Dead: The Ones Who Live Release Date Rumors: When Is It Coming Out?",
      "Description": "Fans have been curious about the release date of The Walking Dead: The Ones Who Live formerly known as The Walking Dead: Rick & Michonne, ever since it was announced. The upcoming series will be the latest installment of The Walking Dead franchise and revolve…",
      "Url": "https://www.comingsoon.net/guides/news/1354872-the-walking-dead-the-ones-who-live-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/10/The-Walking-Dead-The-Ones-Who-Live-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-10-02T13:28:14Z",
      "Content": "Fans have been curious about the release date of The Walking Dead: The Ones Who Live formerly known as The Walking Dead: Rick &amp; Michonne, ever since it was announced. The upcoming series will be … [+1522 chars]"
    }
  ]
}