{
  "Status": 0,
  "Error": null,
  "TotalResults": 1425,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "New Regency’s ‘The Bikeriders’ Looking For A New Home",
      "Description": "New Regency‘s Jeff Nichols directed crime drama The Bikeriders is getting shopped to rival studios and streamers after the movie stepped off its Dec. 1 theatrical release date, Deadline has confirmed. New Regency has a deal at 20th Century Studios/Disney, whi…",
      "Url": "https://biztoc.com/x/bc5758cdc1324ff0",
      "UrlToImage": "https://c.biztoc.com/p/bc5758cdc1324ff0/s.webp",
      "PublishedAt": "2023-11-21T16:08:24Z",
      "Content": "New Regencys Jeff Nichols directed crime drama The Bikeriders is getting shopped to rival studios and streamers after the movie stepped off its Dec. 1 theatrical release date, Deadline has confirmed.… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "New Regency’s ‘The Bikeriders’ Looking For A New Home",
      "Description": "New Regency’s Jeff Nichols directed crime drama The Bikeriders is getting shopped to rival studios and streamers after the movie stepped off its Dec. 1 theatrical release date, Deadline has confirmed. New Regency has a deal at 20th Century Studios/Disney, whi…",
      "Url": "https://deadline.com/2023/11/the-bikeriders-austin-butler-tom-hardy-movie-for-sale-1235630982/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/09/the-bikeriders.jpg?w=1024",
      "PublishedAt": "2023-11-21T16:03:49Z",
      "Content": "New Regency‘s Jeff Nichols directed crime drama The Bikeridersis getting shopped to rival studios and streamers after the movie stepped off its Dec. 1 theatrical release date, Deadline has confirmed.… [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘The Cello’ Teaser Trailer – Darren Bousman and Tobin Bell Reteam for New Horror Movie",
      "Description": "Darren Lynn Bousman (Saw II-IV, Spiral) is back with brand new horror movie The Cello, which had its World Premiere on September 8 in Riyadh, Saudi Arabia at the Muvi Cinemas on famed Riyadh Boulevard. The film will release in North America on December 8. Whi…",
      "Url": "https://bloody-disgusting.com/movie/3788909/the-cello-teaser-trailer-darren-bousman-and-tobin-bell-reteam-for-new-horror-movie/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/11/cello-movie.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-11-21T16:01:40Z",
      "Content": "Darren Lynn Bousman (Saw II-IV, Spiral) is back with brand new horror movie TheCello, which had its World Premiere on September 8 in Riyadh, Saudi Arabia at the Muvi Cinemas on famed Riyadh Boulevard… [+1496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Stephanie Holland",
      "Title": "Amid The Marvels’ Box Office Failure, Black Women Will Defend Nia DaCosta At All Costs",
      "Description": "Photo: Jesse Grant/Getty Images for Disney (Getty Images)\r\nWith The Marvels poised to become one of the MCU’s lowest grossing films ever, there’s a lot of finger-pointing and blame circulating through Marvel Studios and Disney. Unfortunately, it seems like so…",
      "Url": "https://www.theroot.com/amid-the-marvels-box-office-failure-black-women-will-1851038481",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/f833ec1b82872256346d0d3748475c5b.jpg",
      "PublishedAt": "2023-11-21T15:25:00Z",
      "Content": "With The Marvels poised to become one of the MCUs lowest grossing films ever, theres a lot of finger-pointing and blame circulating through Marvel Studios and Disney. Unfortunately, it seems like som… [+4171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Jason Bourne 6 Release Date & Is It Coming Out?",
      "Description": "If you are wondering when Jason Bourne 6 is coming out, you have come to the right place. The Bourne franchise is a series of action-thriller films that revolves around Jason Bourne, an initially amnesiac CIA assassin, who must protect himself and those aroun…",
      "Url": "https://www.comingsoon.net/guides/news/1409742-will-there-be-a-jason-bourne-6-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/MixCollage-21-Nov-2023-08-38-PM-5983.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T15:09:13Z",
      "Content": "If you are wondering when Jason Bourne 6 is coming out, you have come to the right place. The Bourne franchise is a series of action-thriller films that revolves around Jason Bourne, an initially amn… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "The Bikeriders Is Searching for a New Distributor, Could Be a Streaming Release",
      "Description": "After having been pulled from 20th Century Studios' release schedule in October 2023, The Bikeriders is now searching for a new distributor.\nThe post The Bikeriders Is Searching for a New Distributor, Could Be a Streaming Release appeared first on ComingSoon.…",
      "Url": "https://www.comingsoon.net/movies/news/1409882-the-bikeriders-is-searching-for-a-new-distributor-could-be-a-streaming-release",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Screenshot_2023-11-17_at_3.26.29_PM_1200x675-4-1.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T14:44:14Z",
      "Content": "Jeff NicholsThe Bikeriders is searching for a new distributor after having been pulled from Disneys release schedule.\r\nIn October 2023, The Bikeriders which was originally supposed to release in the … [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Box Office: ‘Wish’ Aims to Recapture Disney Magic, Beat Ridley Scott’s ‘Napoleon’ Over Thanksgiving Holiday",
      "Description": "It’s become a holiday tradition for Disney to release an animated movie around Thanksgiving, and this year is no different. “Wish,” a musical origin story for the Wishing Star that so many Disney characters have wished upon before, is expected to lead box off…",
      "Url": "https://biztoc.com/x/93e93f4d13d7a12d",
      "UrlToImage": "https://c.biztoc.com/p/93e93f4d13d7a12d/s.webp",
      "PublishedAt": "2023-11-21T14:36:09Z",
      "Content": "Its become a holiday tradition for Disney to release an animated movie around Thanksgiving, and this year is no different. Wish, a musical origin story for the Wishing Star that so many Disney charac… [+302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "John Woo ‘Never Liked Watching’ Superhero Films and Prefers ‘Scorsese’s Movies’: I Like ‘Real Cinema. There Aren’t Many Movies Like That Lately’",
      "Description": "Action movie icon John Woo is not watching superhero movies, he recently told The New York Times in an interview ahead of the release of “Silent Night.” Woo, the Hong Kong director acclaimed for films such as “The Killer” (1989), “Hard Boiled” (1992) and “Fac…",
      "Url": "https://biztoc.com/x/b232d039a28b9a71",
      "UrlToImage": "https://c.biztoc.com/p/b232d039a28b9a71/s.webp",
      "PublishedAt": "2023-11-21T14:36:07Z",
      "Content": "Action movie icon John Woo is not watching superhero movies, he recently told The New York Times in an interview ahead of the release of Silent Night. Woo, the Hong Kong director acclaimed for films … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rebecca Rubin",
      "Title": "Box Office: ‘Wish’ Aims to Recapture Disney Magic, Beat Ridley Scott’s ‘Napoleon’ Over Thanksgiving Holiday",
      "Description": "It’s become a holiday tradition for Disney to release an animated movie around Thanksgiving, and this year is no different. “Wish,” a musical origin story for the Wishing Star that so many Disney characters have wished upon before, is expected to lead box off…",
      "Url": "https://variety.com/2023/film/box-office/thanksgiving-box-office-disney-wish-ridley-scott-napoleon-opening-weekend-estimates-1235801683/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/09/Screen-Shot-2023-09-27-at-12.02.51-PM.png?w=1000&h=563&crop=1",
      "PublishedAt": "2023-11-21T14:35:50Z",
      "Content": "It’s become a holiday tradition for Disney to release an animated movie around Thanksgiving, and this year is no different. “Wish,” a musical origin story for the Wishing Star that so many Disney cha… [+5148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Zack Sharf",
      "Title": "John Woo ‘Never Liked Watching’ Superhero Films and Prefers ‘Scorsese’s Movies’: I Like ‘Real Cinema. There Aren’t Many Movies Like That Lately’",
      "Description": "Action movie icon John Woo is not watching superhero movies, he recently told The New York Times in an interview ahead of the release of “Silent Night.” Woo, the Hong Kong director acclaimed for films such as “The Killer” (1989), “Hard Boiled” (1992) and “Fac…",
      "Url": "https://variety.com/2023/film/news/john-woo-dislikes-superhero-movie-prefers-martin-scorsese-1235803612/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/11/Screen-Shot-2023-11-21-at-9.21.30-AM.png?w=1000&h=563&crop=1",
      "PublishedAt": "2023-11-21T14:34:46Z",
      "Content": "Action movie icon John Woo is not watching superhero movies, he recently told The New York Times in an interview ahead of the release of “Silent Night.” Woo, the Hong Kong director acclaimed for film… [+2798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Ben Gibbons",
      "Title": "14 Big Movie Sequels You May Not Know Are Happening",
      "Description": "2024 and 2025 are set to be great years for sequels, but many of the biggest movies that are set to release are still flying under the radar.",
      "Url": "https://screenrant.com/movie-sequels-not-know-happening/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/11/movie-sequels-not-know-happening.jpg",
      "PublishedAt": "2023-11-21T14:00:14Z",
      "Content": "Summary\r\n<ul><li> Big franchise sequels set for release in 2024 and 2025 are keeping a low profile in terms of marketing to avoid selling tickets too early and building steady excitement. </li><li> E… [+9831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "NFS Staff",
      "Title": "No Film School's 2023 Holiday Gift Guide for Filmmakers",
      "Description": "Can't find the perfect gift for the filmmaker in your life? We've got you covered, even if you just want to treat yourself. We love a good gift guide that not only gives us inspiration for what we want to put on our wish list this year but might be the exact …",
      "Url": "https://nofilmschool.com/2023-gift-guide-filmmakers",
      "UrlToImage": "https://nofilmschool.com/media-library/a-christmas-story.jpg?id=50523673&width=1200&height=600&coordinates=0%2C0%2C0%2C0",
      "PublishedAt": "2023-11-21T14:00:04Z",
      "Content": "Can't find the perfect gift for the filmmaker in your life? We've got you covered, even if you just want to treat yourself. \r\nWe love a good gift guide that not only gives us inspiration for what we … [+20146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Archak Mitra",
      "Title": "Demon Slayer: Kimetsu no Yaiba Entertainment District Arc Toonami Release Date",
      "Description": "Demon Slayer: Kimetsu no Yaiba has finally made its way back to Toonami with the second season’s Mugen Train arc. There has also been an announcement regarding when the next major arc of the anime will be hitting Adult Swim’s programming block. The series has…",
      "Url": "https://www.comingsoon.net/anime/news/1409684-demon-slayer-kimetsu-no-yaiba-entertainment-district-arc-toonami-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/01/demon-slayer-season-2-netflix-header.png?resize=1200,630",
      "PublishedAt": "2023-11-21T13:57:05Z",
      "Content": "Demon Slayer: Kimetsu no Yaiba has finally made its way back to Toonami with the second seasons Mugen Train arc. There has also been an announcement regarding when the next major arc of the anime wil… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Five Nights at Freddy’s Movie Digital Release Date Revealed for US and UK",
      "Description": "The Five Nights at Freddy’s movie digital release date has been revealed, and UK fans frustrated by a lack of at-home viewing options will not have to wait too long. Five Nights at Freddy’s Movie Digital Release Date Prime Video has the Five Nights at Freddy’…",
      "Url": "https://www.comingsoon.net/movies/news/1409746-five-nights-at-freddys-movie-digital-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/five-nights-at-freddys-digital-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T13:35:59Z",
      "Content": "The Five Nights at Freddys movie digital release date has been revealed, and UK fans frustrated by a lack of at-home viewing options will not have to wait too long.\r\nPrime Video has the Five Nights a… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Hotel Portofino Season 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "Created by Matt Baker, Hotel Portofino is a British period drama series that revolves around Bella Ainsworth and her family, who run the eponymous hotel in the resort town of Portofino on the Italian Riviera in the 1920s. The first season premiered in the UK …",
      "Url": "https://www.comingsoon.net/guides/news/1409547-hotel-portofino-season-3-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/MixCollage-21-Nov-2023-07-04-PM-7323.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T13:35:50Z",
      "Content": "Created by Matt Baker, Hotel Portofino is a British period drama series that revolves around Bella Ainsworth and her family, who run the eponymous hotel in the resort town of Portofino on the Italian… [+3124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Evan Peters’ WandaVision Deleted Scene: Who Was Jimmy Woo’s Secret Witness?",
      "Description": "Almost three years after its release, a new WandaVision deleted scene featuring Evan Peters and Randall Park finally solves the mystery of Jimmy Woo’s missing witness in Westview. But who was this secret persona that ran from the FBI’s Witness Protection Prog…",
      "Url": "https://www.comingsoon.net/guides/news/1409748-wandavision-deleted-scene-jimmy-woo-witness-ralph-bohner-evan-peters",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/WandaVision-Deleted-Scene.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T13:30:27Z",
      "Content": "Almost three years after its release, a new WandaVision deleted scene featuring Evan Peters and Randall Park finally solves the mystery of Jimmy Woos missing witness in Westview. But who was this sec… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Amber Heard DCU: Will She Continue To Play Mera in Aquaman 3 & Other Movies?",
      "Description": "With Aquaman and the Lost Kingdom approaching its release, fans want to know if Amber Heard will continue to star in Aquaman 3 and other DCU movies as Mera. So, here’s all you need to know about her potential future in James Gunn’s DC Universe. Will Amber Hea…",
      "Url": "https://www.comingsoon.net/guides/news/1409552-amber-heard-dcu-continue-play-mera-in-aquaman-3-the-lost-kingdom",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/amber-heard-dcu.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T13:09:25Z",
      "Content": "With Aquaman and the Lost Kingdom approaching its release, fans want to know if Amber Heard will continue to star in Aquaman 3 and other DCU movies as Mera. So, heres all you need to know about her p… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PlayStation LifeStyle"
      },
      "Author": "Neil Bolt",
      "Title": "Five Nights at Freddy’s Help Wanted 2 Comes to PSVR2 Next Month",
      "Description": "Hot on the heels of the hit movie adaptation, PSVR2 users can experience the world of Five Nights at Freddy’s up close and personal with Five Nights at Freddy’s Help Wanted 2 arriving in December. The sequel to the PSVR title, which was already expected to re…",
      "Url": "https://www.playstationlifestyle.net/2023/11/21/fnaf-help-wanted-2-psvr2/",
      "UrlToImage": "https://www.playstationlifestyle.net/wp-content/uploads/sites/9/2023/11/five-nights-at-freddys-help-wanted-psvr2.jpg?resize=1200,630",
      "PublishedAt": "2023-11-21T13:01:23Z",
      "Content": "Hot on the heels of the hit movie adaptation, PSVR2 users can experience the world of Five Nights at Freddys up close and personal with Five Nights at Freddys Help Wanted 2 arriving in December.\r\nThe… [+3623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "OMEGA",
      "Title": "Liminal Border Part I-TENOKE",
      "Description": "Release Description: A visual novel, first game of a four-part series. CHARACTERSRin Akinashi (Voice: Cyclamen Kaori) The protagonist’s long-time acquaintance and fellow classmate.A paragon of perfection with good looks, exemplary behavior, and excellent grad…",
      "Url": "https://rlsbb.ru/liminal-border-part-i-tenoke/",
      "UrlToImage": null,
      "PublishedAt": "2023-11-21T12:55:11Z",
      "Content": "Release Description:\r\nA visual novel, first game of a four-part series. CHARACTERSRin Akinashi (Voice: Cyclamen Kaori) \r\n The protagonists long-time acquaintance and fellow classmate.A paragon of per… [+4625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aweber.com"
      },
      "Author": "Kaleigh Moore",
      "Title": "Event email marketing: How to build excitement for your next event",
      "Description": "Event email marketing is a key strategy for building anticipation for your next event—whether online or offline. This post explores key event email marketing examples and strategies to help.\n\n\nWhen a survey asked event marketers their most effective strategy …",
      "Url": "https://blog.aweber.com/learn/event-email-marketing.htm",
      "UrlToImage": "https://blog.aweber.com/wp-content/uploads/2023/11/content-9002-event-email-marketing_social-1200x675-1.jpg",
      "PublishedAt": "2023-11-21T12:48:34Z",
      "Content": "Event email marketing is a key strategy for building anticipation for your next eventwhether online or offline. This post explores key event email marketing examples and strategies to help.\r\nWhen a s… [+19411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Ajay Devgn’s Movie Singham Again (Singham 3): Release Date, Cast & Everything You Need To Know",
      "Description": "Fans of Bollywood’s iconic cop universe are eagerly anticipating the release of Singham Again. The much-anticipated third installment in the Singham franchise is directed by Rohit Shetty. The star-studded ensemble, led by Ajay Devgn, definitely promises an ac…",
      "Url": "https://www.comingsoon.net/indian/news/1409519-ajay-devgn-movie-singham-again-singham-3-release-date-cast-everything-you-need-to-know",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-24-2.png?resize=1200,630",
      "PublishedAt": "2023-11-21T12:17:31Z",
      "Content": "Fans of Bollywoods iconic cop universe are eagerly anticipating the release of Singham Again. The much-anticipated third installment in the Singham franchise is directed by Rohit Shetty. The star-stu… [+3164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "businessinsider.com",
      "Title": "A remote worker explains why she stands by the controversial practice of working from movie theaters",
      "Description": "Viewers were torn on the viral advice to work from a movie theater. Getty/Westend61 A remote worker shared a video of herself on her laptop while at the movie theater. In the caption she encouraged others to use the space as an office. Some backed the idea wh…",
      "Url": "https://biztoc.com/x/1f192d6a01b67883",
      "UrlToImage": "https://c.biztoc.com/p/1f192d6a01b67883/s.webp",
      "PublishedAt": "2023-11-21T11:58:06Z",
      "Content": "Viewers were torn on the viral advice to work from a movie theater.Getty/Westend61A remote worker shared a video of herself on her laptop while at the movie theater.In the caption she encouraged othe… [+302 chars]"
    },
    {
      "Source": {
        "Id": "business-insider",
        "Name": "Business Insider"
      },
      "Author": "Andrew Lloyd",
      "Title": "A remote worker explains why she stands by the controversial practice of working from movie theaters",
      "Description": "A viral video of a remote worker using a movie theater as an office has divided viewers. But she stands by her take that it's a great place to work from.",
      "Url": "https://www.businessinsider.com/remote-worker-supports-movie-theater-office-controversial-2023-11",
      "UrlToImage": "https://i.insider.com/655b6e2c4ca513d8242c1d26?width=1200&format=jpeg",
      "PublishedAt": "2023-11-21T11:45:13Z",
      "Content": "Viewers were torn on the viral advice to work from a movie theater.Getty/Westend61\r\n<ul><li>A remote worker shared a video of herself on her laptop while at the movie theater.</li><li>In the caption … [+3796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "Emily Garbutt",
      "Title": "Tom Hardy and Austin Butler's new movie is reportedly no longer being released by Disney",
      "Description": "The Bikeriders' release is up in the air",
      "Url": "https://www.gamesradar.com/the-bikeriders-looking-for-new-distributor-disney-tom-hardy-austin-butler/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/iAfHc4M3nsPhDYhbVyrcLP-1200-80.jpg",
      "PublishedAt": "2023-11-21T11:12:00Z",
      "Content": "After losing its release date, it looks like The Bikeriders may also have lost its distributor. Originally set to get a big-screen release from 20th Century Studios, which is owned by Disney, the Hou… [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Vikram’s New Tamil Movie Dhruva Natchathiram Release Date Finally Confirmed",
      "Description": "Vikram‘s highly-anticipated film, Dhruva Natchathiram, is all set for its release this month and the promotions for it have begun. Directed by Gautham Menon, the film stands as one of the long-delayed projects in Tamil cinema. However, reservations for the fi…",
      "Url": "https://www.comingsoon.net/indian/news/1409334-vikram-new-tamil-movie-dhruva-natchathiram-release-date-finally-confirmed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Coming-Soon-Cover-Images-29.png?resize=1200,630",
      "PublishedAt": "2023-11-21T10:44:32Z",
      "Content": "Vikrams highly-anticipated film, Dhruva Natchathiram, is all set for its release this month and the promotions for it have begun. Directed by Gautham Menon, the film stands as one of the long-delayed… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Faraway Paladin Season 2 Episode 8 Release Date & Time on Crunchyroll",
      "Description": "The release date and time of The Faraway Paladin Season 2 Episode 8 have been revealed. The episode will air on Crunchyroll under the title The Land of Flowers. The second season of the isekai fantasy anime is alternatively called The Faraway Paladin: The Lor…",
      "Url": "https://www.comingsoon.net/guides/news/1409394-the-faraway-paladin-season-2-episode-8-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/The-Faraway-Paladin-Season-2.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-21T10:38:18Z",
      "Content": "Therelease date and time ofThe Faraway Paladin Season 2 Episode 8 have been revealed. The episode will air on Crunchyroll under the title The Land of Flowers. The second season of the isekai fantasy … [+2536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Mammootty, Jyothika’s New Movie Kaathal – The Core Faces Potential Ban Ahead of Release Date, Claim Reports",
      "Description": "Kaathal – The Core is facing a potential ban in Kuwait and Qatar just days before its release on November 23. This Mammootty and Jyothika starrer is directed by Jeo Baby. As per reports, the governments of both countries have reportedly decided to ban the fil…",
      "Url": "https://www.comingsoon.net/indian/news/1409364-mammootty-jyothika-new-movie-kaathal-the-core-ban-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-23-2.png?resize=1200,630",
      "PublishedAt": "2023-11-21T10:19:50Z",
      "Content": "Kaathal The Core is facing a potential ban in Kuwait and Qatar just days before its release on November 23. This Mammootty and Jyothika starrer is directed by Jeo Baby. As per reports, the government… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Tiger 4 Movie Teased by Salman Khan",
      "Description": "Tiger 3, has been breaking box office records ever since its release and Salman Khan recently teased the possibility of Tiger 4 in an interview. Directed by Maneesh Sharma, Tiger 3 stars Salman Khan, Katrina Kaif and Emraan Hashmi in the lead roles. It is the…",
      "Url": "https://www.comingsoon.net/indian/news/1409216-tiger-4-movie-teased-by-salman-khan",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Coming-Soon-Cover-Images-28.png?resize=1200,630",
      "PublishedAt": "2023-11-21T09:38:01Z",
      "Content": "Tiger 3, has been breaking box office records ever since its release and Salman Khan recently teased the possibility of Tiger 4 in an interview.\r\nDirected by Maneesh Sharma, Tiger 3 stars Salman Khan… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Pankaj Tripathi’s New Movie Kadak Singh Trailer Reveals Release Date",
      "Description": "The 54th International Film Festival of India witnessed a cinematic revelation on its inaugural day with the unveiling of the much-anticipated trailer for Kadak Singh. Directed by Aniruddha Roy Chowdhury, this film features Pankaj Tripathi in the lead role. T…",
      "Url": "https://www.comingsoon.net/indian/news/1409199-pankaj-tripathis-new-movie-kadak-singh-trailer-reveals-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Untitled-design-2023-11-21T141750.019.png?resize=1200,630",
      "PublishedAt": "2023-11-21T09:12:16Z",
      "Content": "The 54th International Film Festival of India witnessed a cinematic revelation on its inaugural day with the unveiling of the much-anticipated trailer for Kadak Singh. Directed by Aniruddha Roy Chowd… [+1878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Tyler Perry’s The Oval Season 5 Episode 7 Release Date & Time on BET Plus",
      "Description": "The Tyler Perry’s The Oval Season 5 Episode 7 release date and time have been revealed. The episode will air on BET Plus, and it is titled ‘Exit Wound.’ In the upcoming episode, viewers can expect a lot of drama as Hunter’s accusations about fidelity might ca…",
      "Url": "https://www.comingsoon.net/guides/news/1407699-tyler-perrys-the-oval-season-5-episode-7-release-date-time-on-bet-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Tyler-Perrys-The-Oval-Season-5.jpeg?resize=1200,630",
      "PublishedAt": "2023-11-21T08:01:00Z",
      "Content": "The Tyler Perrys The OvalSeason 5 Episode 7 release date and time have been revealed. The episode will air on BET Plus, and it is titled Exit Wound. In the upcoming episode, viewers can expect a lot … [+2027 chars]"
    }
  ]
}