{
  "Status": 0,
  "Error": null,
  "TotalResults": 812,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "El Chau-Chau",
      "Title": "Netflix ficha al director del documental sobre ‘Locomía’",
      "Description": "Netflix ficha al director del documental sobre ‘Locomía’. \n \n\n Netflix continúa con su plan para impulsar series y películas en España. De hecho, acaba de aprobar el desarrollo de una nueva serie documental que será producida por Morena...",
      "Url": "https://www.elconfidencialdigital.com/articulo/el_chau-chau/netflix-ficha-director-documental-locomia/20230825131716626667.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/07/20/2023072008125873177.jpg",
      "PublishedAt": "2023-08-27T23:00:00Z",
      "Content": "Netflix ficha al director del documental sobre Locomía.\r\nNetflix continúa con su plan para impulsar series y películas en España. De hecho, acaba de aprobar el desarrollo de una nueva serie documenta… [+553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Johnny Depp y Amber Heard protagonizan la serie más vista de Netflix del momento",
      "Description": "El catálogo de Netflix suele tener los mejores documentales que nos podemos encontrar en el mercado. No es para menos, la productora tiene algunas series documentales de naturaleza y animales absolutamente increíbles y que nos dejan a todos boquiabiertos. Sin…",
      "Url": "https://www.lavanguardia.com/andro4all/series/johnny-depp-y-amber-heard-protagonizan-la-serie-mas-vista-de-netflix-del-momento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/depp-vs-heard-netflix.png?width=1200",
      "PublishedAt": "2023-08-27T18:15:41Z",
      "Content": "Depp vs Heard es la serie más vista de Netflix\r\nEl catálogo de Netflix suele tener los mejores documentales que nos podemos encontrar en el mercado. No es para menos, la productora tiene algunas seri… [+3010 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Fue uno de los fracasos más grandes de DC en taquilla y ni Batman ni Supergirl pudieron salvar la cinta pero al menos ya podemos verla en HBO Max",
      "Description": "Las adaptaciones live action de los queridos personajes de DC Comics hace tiempo que no han convencido ni a los críticos ni a los fans y es bien sabido el universo de películas del DCU fracasó más de una vez en taquilla. 'The Flash' (2023) protagonizada por E…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fue-uno-fracasos-grandes-dc-taquilla-batman-supergirl-pudieron-salvar-cinta-al-podemos-verla-hbo-max",
      "UrlToImage": "https://i.blogs.es/491481/1315538/840_560.jpeg",
      "PublishedAt": "2023-08-27T18:00:34Z",
      "Content": "Las adaptaciones live action de los queridos personajes de DC Comics hace tiempo que no han convencido ni a los críticos ni a los fans y es bien sabido el universo de películas del DCU fracasó más de… [+3579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 7 series de la semana pasan de agosto a septiembre con 'One Piece', 'La rueda del tiempo' y 'Desencanto'",
      "Description": "Agosto llega a su fin poniéndole las cosas relativamente fáciles a la comunidad seriéfila. El octavo mes del año suele reducir la exacerbada velocidad de estrenos a la que la burbuja de las plataformas nos han acostumbrado. Por eso, quizás haya que relativiza…",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-28-agosto-domingo-3-septiembre-desencanto-one-piece-netflix-la-rueda-del-tiempo-amazon-disney-axn_1_10461196.html",
      "UrlToImage": "https://static.eldiario.es/clip/232f3c56-7f4b-47af-b776-7130aaa4a8f5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-27T17:45:36Z",
      "Content": "Agosto llega a su fin poniéndole las cosas relativamente fáciles a la comunidad seriéfila. El octavo mes del año suele reducir la exacerbada velocidad de estrenos a la que la burbuja de las plataform… [+6554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespectador.com"
      },
      "Author": "Alexander Velásquez",
      "Title": "¿Quién escribirá nuestro obituario?",
      "Description": "\"Se empezó a preguntar si su vida merecía la pena, si alguna vez lo había merecido\". (De la novela Stoner, de John Williams, escritor estadounidense, 1922-1994) Hace rato no reía tanto viendo una comedia donde todo es graciosamente absurdo. La serie australia…",
      "Url": "https://blogs.elespectador.com/actualidad/cura-de-reposo/quien-escribira-obituario",
      "UrlToImage": "https://blogs.elespectador.com/wp-content/uploads/2023/08/Foto-FISK.png",
      "PublishedAt": "2023-08-27T17:28:05Z",
      "Content": "«Se empezó a preguntar si su vida merecía la pena, si alguna vez lo había merecido». (De la novela Stoner, de John Williams, escritor estadounidense, 1922-1994)\r\nHace rato no reía tanto viendo una co… [+7089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Luis Miguel Paredes",
      "Title": "7 estrenos de Netflix que no te puedes perder este septiembre",
      "Description": "La plataforma de video en streaming cuenta con algunos estrenos de serie y películas que no debes perderte.\nThe post 7 estrenos de Netflix que no te puedes perder este septiembre appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/estrenos-de-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/08/Sex-Education-Temporada-4.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-08-27T17:00:50Z",
      "Content": "En el noveno mes del año, los estrenos de Netflix no dejan de llamar la atención para los amantes de las series y películas en streaming, con producciones tan interesantes como la cuarta y última tem… [+5358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie se ha comido a \"Stranger Things\" y continúa arrasando gracias a su regreso a los libros",
      "Description": "Stranger Things es sin lugar a dudas la serie más icónica del catálogo de Netflix, es absolutamente magistral y aunque este año le salió una competidora en Amazon Prime Video, lo que está claro es que la serie se ha convertido en un auténtico icono generacion…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-se-ha-comido-a-stranger-things-y-continua-arrasando-gracias-al-regreso-a-los-libros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/max-de-stranger-things.png?width=1200",
      "PublishedAt": "2023-08-27T13:15:54Z",
      "Content": "La última temporada de Stranger Things fue absolutamente apoteósica\r\nStranger Things es sin lugar a dudas la serie más icónica del catálogo de Netflix, es absolutamente magistral y aunque este año le… [+3171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores trilogías en DVD y Blu-ray: desde 'Regreso al futuro' hasta 'El Señor de los Anillos', un repaso a las obras más icónicas del cine",
      "Description": "Cuando una película es buena, ¿por qué no sacar más? Bajo esta premisa, hemos podido conocer trilogías y sagas completas que han quedado en el recuerdo de cada cinéfilo, convirtiéndose en clásicos completamente recomendables. Es de aquellas trilogías de visio…",
      "Url": "https://www.espinof.com/seleccion/top-trilogias-dvd-blu-ray",
      "UrlToImage": "https://i.blogs.es/a53be6/trilogias-de-peliculas-en-blu-ray-y-dvd/840_560.jpeg",
      "PublishedAt": "2023-08-27T11:00:34Z",
      "Content": "Cuando una película es buena, ¿por qué no sacar más? Bajo esta premisa, hemos podido conocer trilogías y sagas completas que han quedado en el recuerdo de cada cinéfilo, convirtiéndose en clásicos co… [+7018 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta nueva serie coreana disponible en Netflix ha conseguido que a más de uno le explote la cabeza",
      "Description": "¿Preparado?\nNetflix ha estrenado recientemente La Chica Enmascarada, una serie que está sorprendiendo... en todos los sentidos.",
      "Url": "https://es.ign.com/netflix/193539/news/esta-nueva-serie-coreana-disponible-en-netflix-ha-conseguido-que-a-mas-de-uno-le-explote-la-cabeza",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-2_phc8.1200.jpg",
      "PublishedAt": "2023-08-27T11:00:29Z",
      "Content": "Desde que El Juego del Calamar se estrenó en Netflix, la fiebre por los proyectos coreanos no ha hecho más que aumentar. Tras esta, hemos podido disfrutar de otros proyectos como Rumbo al Infierno y … [+1891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Esta miniserie de Netflix es un thriller imprevisible y la razón por la que ahora solo quiero ver k-dramas",
      "Description": "Si en occidente lo petan las adaptaciones a libro y/o película de fanfics nacidos en las profundidades de la red, en Corea del Sur sucede lo mismo pero con los webtoons (cómics que se publican de forma gratuita a través de internet). Y así es como se originó …",
      "Url": "https://www.trendencias.com/series-de-television/esta-miniserie-netflix-thriller-imprevisible-razon-que-ahora-solo-quiero-ver-k-dramas",
      "UrlToImage": "https://i.blogs.es/967c00/mask-girl-1-2108233/840_560.jpeg",
      "PublishedAt": "2023-08-27T10:58:55Z",
      "Content": "Si en occidente lo petan las adaptaciones a libro y/o película de fanfics nacidos en las profundidades de la red, en Corea del Sur sucede lo mismo pero con los webtoons (cómics que se publican de for… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "nereira",
      "Title": "Igualdad 1-0 Rubiales",
      "Description": "En España se está escribiendo la historia del deporte, del feminismo y de la igualdad. Estoy convencido que en un par de años, esta lucha por los derechos de las mujeres se recogerá en una serie documental a la altura de las de Amazon Prime. Y por supuesto se…",
      "Url": "https://www.meneame.net/m/actualidad/igualdad-1-rubiales",
      "UrlToImage": null,
      "PublishedAt": "2023-08-27T10:47:28Z",
      "Content": "Yo soy hombre, y si alguien de rango \"superior\" me da un beso en la boca durante una celebración de una victoria o evento similar, me sentiría totalmente violentado.\r\nNo entiendo esa asunción de que … [+183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El día que el creador de One Piece conoció al Luffy de carne, hueso y goma... ¡Y le puso el sombrero de paja!",
      "Description": "Solo puede haber un rey de los piratas en One Piece, pero eso no quita que pueda haber más de un Monkey D. Luffy: el que conocimos en el manga, el que nos mantiene pegados a la pantalla en el anime y finalmente la versión en carne y hueso interpretada por Iña…",
      "Url": "https://www.vidaextra.com/series/dia-que-creador-one-piece-conocio-al-luffy-carne-hueso-goma-se-llevo-a-su-estudio",
      "UrlToImage": "https://i.blogs.es/8d41bf/screenshot_3429/840_560.jpeg",
      "PublishedAt": "2023-08-27T10:00:46Z",
      "Content": "Solo puede haber un rey de los piratas en One Piece, pero eso no quita que pueda haber más de un Monkey D. Luffy: el que conocimos en el manga, el que nos mantiene pegados a la pantalla en el anime y… [+3510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Las bolsas al vacío para el cambio de armario: ¿Cuál comprar? Consejos y recomendaciones",
      "Description": "¡Vuelve el caos del cambio de armario! El otoño está a la vuelta de la esquina y toca guardar todas las tendencias de zapatos de primavera - verano para sacar nuestras botas cowboy, que vuelven a ser tendencia para este otoño - invierno. Además, con las prend…",
      "Url": "https://www.trendencias.com/shopping/bolsas-al-vacio-para-cambio-armario-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/678f0f/103520320_367253614249338_3110366948021994302_n-2/840_560.jpeg",
      "PublishedAt": "2023-08-27T07:00:34Z",
      "Content": "¡Vuelve el caos del cambio de armario! El otoño está a la vuelta de la esquina y toca guardar todas las tendencias de zapatos de primavera - verano para sacar nuestras botas cowboy, que vuelven a ser… [+9088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La serie de anime que te causará pesadillas está en Netflix y es una antología con los mejores relatos escritos por un genio del horror japonés",
      "Description": "En cuestión de popularidad, el animé japones puede llegar a estar mejor posicionado que el de ciertas producciones de animación occidentales. No por nada Netflix ha apostado mucho por meter producciones de renombre a su catálogo e incluso está preparando una …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/serie-anime-que-te-causara-pesadillas-esta-netflix-antologia-mejores-relatos-escritos-genio-horror-japones",
      "UrlToImage": "https://i.blogs.es/53a87e/ti4a1md9j5qharl60tsmpekssvg/840_560.jpeg",
      "PublishedAt": "2023-08-26T18:01:53Z",
      "Content": "En cuestión de popularidad, el animé japones puede llegar a estar mejor posicionado que el de ciertas producciones de animación occidentales. No por nada Netflix ha apostado mucho por meter produccio… [+3077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Hablemos del 2x06 de 'The Bear': una joya seriéfila con grandes estrellas, siete peces y una caótica cena navideña",
      "Description": "Mirándolo desde el lado positivo, los episodios de una serie de televisión se pueden dividir en buenos, muy buenos o de un nivel superior. Y entre éstos últimos cada vez encontramos más 'episodios botella', como así se conoce a los que se ambientan en una úni…",
      "Url": "https://www.eldiario.es/vertele/series/the-bear-2x06-joya-seriefila-grandes-estrellas-siete-peces-caotica-cena-navidena_1_10460369.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d0fc339-49b8-4da5-860d-959f5695a026_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-26T17:45:16Z",
      "Content": "Mirándolo desde el lado positivo, los episodios de una serie de televisión se pueden dividir en buenos, muy buenos o de un nivel superior. Y entre éstos últimos cada vez encontramos más 'episodios bo… [+16592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Rocío GR",
      "Title": "Si sólo tienes 20 minutos, esta es la serie de Netflix para ver en septiembre",
      "Description": "Septiembre suele ser ese mes en el que nos proponemos todo tipo de metas. Un mes de propósitos, junto con enero. Y el de volver a clase, volver al cole, volver a aprender. Por eso, si tienes menos de media hora para ver algo en Netflix y tienes curiosidad por…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/serie-ver-septiembre-netflix-0823/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/08/Television.jpg",
      "PublishedAt": "2023-08-26T16:04:21Z",
      "Content": "Hay todo tipo de sitcoms que nos hacen pasar buenos ratos, nos ayudan a desconectar. Series de fantasía y ciencia ficción a las que nos enganchamos, como la recién estrenada Ahsoka. Pero también pode… [+3262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Sí, la temporada 2 de 'The Wire' también confundió al reparto tanto como a nosotros: así justificó David Simon este radical cambio",
      "Description": "Puede que os haya pasado que termináis entusiasmados la primera temporada de 'The Wire', queréis ver qué sigue pasando en los \"proyectos\" de Baltimore, ponéis ilusionados la segunda temporada y... ¿un momento?, ¿qué estamos haciendo en el puerto y quienes son…",
      "Url": "https://www.espinof.com/hbo/temporada-2-the-wire-tambien-confundio-al-reparto-como-a-nosotros-asi-justifico-david-simon-este-radical-cambio",
      "UrlToImage": "https://i.blogs.es/e69f81/the-wire-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-08-26T16:01:53Z",
      "Content": "Puede que os haya pasado que termináis entusiasmados la primera temporada de 'The Wire', queréis ver qué sigue pasando en los \"proyectos\" de Baltimore, ponéis ilusionados la segunda temporada y... ¿u… [+2797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La serie de Amazon Prime Video que se comió a Los anillos de poder regresa: estos son los motivos para verla",
      "Description": "Cuando salió a la luz, la serie Los anillos de poder se convirtió en una de las series más criticadas de la historia. Pese a que sus valores de producción eran absolutamente impecables, la serie pecaba de ser un contenido carente de alma e interés alguno para…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-de-amazon-prime-video-que-se-comio-a-los-anillos-de-poder-regresa-estos-son-los-motivos-para-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/la-rueda-del-tiempo-serie-prime-video.png?width=1200",
      "PublishedAt": "2023-08-26T14:30:11Z",
      "Content": "Fue una serie bastante cara que pasó más desapercibida de lo que debería\r\nCuando salió a la luz, la serie Los anillos de poder se convirtió en una de las series más criticadas de la historia. Pese a … [+2960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "The Witcher desmiente la gran teoría fan sobre el cambio de Liam Hemsworth por Henry Cavill como Geralt de Rivia",
      "Description": "Tras la épica despedida de Henry Cavill en la temporada 3 de The Witcher, Liam Hemsworth será quien interprete al Carnicero de Blaviken a partir de su cuarta entrega. Y, con la llegada del actor a los nuevos episodios, el productor de la serie de Netflix, Tom…",
      "Url": "https://www.culturaocio.com/tv/noticia-the-witcher-desmiente-gran-teoria-fan-cambio-liam-hemsworth-henry-cavill-geralt-rivia-20230826155953.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230826155953_1200.jpg",
      "PublishedAt": "2023-08-26T13:59:53Z",
      "Content": "MADRID, 26 Ago. (CulturaOcio) - \r\n   Tras la épica despedida de Henry Cavill en la temporada 3 de The Witcher, Liam Hemsworth será quien interprete al Carnicero de Blaviken a partir de su cuarta entr… [+2350 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie dramática de dos temporadas que se puede ver en Netflix y no te dejará levantarte del sillón",
      "Description": "Se trata de una producción española protagonizada por Adriana Ugarte y Eduardo Noriega",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-dramatica-de-dos-temporadas-que-se-puede-ver-en-netflix-y-no-te-dejara-levantarte-del-nid26082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/W5Xn5k7ZV0GKauOraU8Yue_iluA=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WMBC4QJJARAONFLLZMY2UMNZOI.jpg",
      "PublishedAt": "2023-08-26T13:44:56Z",
      "Content": "Netflix es una importante plataforma de streaming que ofrece diversas producciones aptas para todo tipo de público, ya que posee un catálogo repleto de series y películas de diversos géneros.\r\nSus mi… [+1534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Monster', 'Jujutsu Kaisen', 'Kimi ni Todoke' y 10 otros animes para principiantes que ver en streaming si no sabes por dónde empezar (y no estás para meterte en series de 300 capítulos)",
      "Description": "Hoy en día el anime es más accesible que nunca y en cada plataforma de streaming tenemos una buena pila de series y películas, e incluso tenemos servicios especializados en anime como Crunchyroll, AnimeBox y HIDIVE. El anime ha permeado del todo el nuestra cu…",
      "Url": "https://www.espinof.com/listas/monster-jujutsu-kaisen-kimi-todoke-otros-11-animes-para-principiantes-que-ver-streaming-no-sabes-donde-empezar-no-estas-para-meterte-series-300-capitulos",
      "UrlToImage": "https://i.blogs.es/82d541/animes-para-principiantes_img/840_560.jpeg",
      "PublishedAt": "2023-08-26T11:01:50Z",
      "Content": "Hoy en día el anime es más accesible que nunca y en cada plataforma de streaming tenemos una buena pila de series y películas, e incluso tenemos servicios especializados en anime como Crunchyroll, An… [+8906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV: un festival de violencia que es uno de los mejores westerns de la historia y marcó un punto de inflexión",
      "Description": "La versión más canónica del western consigue tener un aire casi pictórico y bello en un contexto de barbarie y justicia libertaria. Al menos si pensamos en trabajos mayúsculos de maestros como John Ford y Howard Hawks, haciendo meditadas exploraciones de la c…",
      "Url": "https://www.espinof.com/cine-clasico/hoy-tv-festival-violencia-que-uno-mejores-westerns-historia-marco-punto-inflexion",
      "UrlToImage": "https://i.blogs.es/2ec271/grupo-salvaje-1969-sam-peckinpah/840_560.jpeg",
      "PublishedAt": "2023-08-26T10:01:49Z",
      "Content": "La versión más canónica del western consigue tener un aire casi pictórico y bello en un contexto de barbarie y justicia libertaria. Al menos si pensamos en trabajos mayúsculos de maestros como John F… [+2428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores juegos de mesa basados en películas: desde 'El Padrino' hasta 'Dune', ocho adaptaciones recomendadas para disfrutar en compañía",
      "Description": "El cine siempre ha buscando referentes para adaptar esas historias que tanto han ido gustando con el paso de los años, por lo que no es de extrañar que podamos encontrar novelas y libros convertidas en películas y series. Con los juegos de mesa ocurre lo mism…",
      "Url": "https://www.espinof.com/seleccion/juegos-mesa-basados-peliculas",
      "UrlToImage": "https://i.blogs.es/32b9b6/juegos-de-mesa-basados-en-peliculas/840_560.jpeg",
      "PublishedAt": "2023-08-26T09:01:49Z",
      "Content": "El cine siempre ha buscando referentes para adaptar esas historias que tanto han ido gustando con el paso de los años, por lo que no es de extrañar que podamos encontrar novelas y libros convertidas … [+8445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Los mejores radares de lluvia: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "La tecnología meteorológica no para de mejorar, permitiéndonos tener en nuestra propia casa aparatos cada vez más precisos y con precios más ajustados. Las estaciones meteorológicas nos sirven tanto para hacer un seguimiento de los cambios en el tiempo como p…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/mejores-radares-lluvia-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/6bff15/meterologicoas/840_560.jpeg",
      "PublishedAt": "2023-08-26T08:01:48Z",
      "Content": "La tecnología meteorológica no para de mejorar, permitiéndonos tener en nuestra propia casa aparatos cada vez más precisos y con precios más ajustados. Las estaciones meteorológicas nos sirven tanto … [+8539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así se hundió Rubiales: del «No dimito» al estallido del fútbol femenino en su contra",
      "Description": "Si ustedes han visto las cuatro temporadas de 'Sucession', la fantástica serie de HBO, sabrán que Luis Rubiales va camino de ser el Kendall Roy de nuestro país. El presidente de la Federación se acostó anoche creyendo que el gol en el minuto 116 de la final d…",
      "Url": "https://www.abc.es/deportes/futbol/hundio-rubiales-dimito-estallido-futbol-femenino-20230825221148-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2023/08/25/rubi-U64064128223KcK-1024x512@abc.jpg",
      "PublishedAt": "2023-08-26T01:56:08Z",
      "Content": "Si ustedes han visto las cuatro temporadas de 'Sucession', la fantástica serie de HBO, sabrán que Luis Rubiales va camino de ser el Kendall Roy de nuestro país. El presidente de la Federación se acos… [+6542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "¿La serie de One Piece en Netflix es un desastre o es buena? Esto dicen las primeras críticas",
      "Description": "A lo largo de los años, las adaptaciones occidentales de mangas y animes ganaron muy mala reputación gracias a proyectos fallidos. Con esto en mente, muchos fanáticos levantaron la ceja cuando Netflix confirmó que trabajaba en una serie live-action basada en …",
      "Url": "https://www.levelup.com/noticias/752821/La-serie-de-One-Piece-en-Netflix-es-un-desastre-o-es-buena-Esto-dicen-las-primeras-criticas",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/811557/811557_600x315.jpg",
      "PublishedAt": "2023-08-26T00:21:00Z",
      "Content": "A lo largo de los años, las adaptaciones occidentales de mangas y animes ganaron muy mala reputación gracias a proyectos fallidos. Con esto en mente, muchos fanáticos levantaron la ceja cuando Netfli… [+3286 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "por fede durán",
      "Title": "Esta serie de Netflix y la redistribución de la riqueza",
      "Description": "Siguiendo la estela de Robin Hood, robar al rico goza de cierto predicamento en la historia del cine y la literatura. Al fin y al cabo, si las grandes corporaciones están donde están es por crear una posición dominante. Leer",
      "Url": "https://www.elmundo.es/economia/actualidad-economica/2023/08/26/64df61fafc6c83d31f8b457c.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b943c36bc8758023016243b612b6b9a2/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/18/16923613761766.jpg",
      "PublishedAt": "2023-08-25T22:06:55Z",
      "Content": "Series, economía y sabiduría\r\nSiguiendo la estela de Robin Hood, robar al rico goza de cierto predicamento en la historia del cine y la literatura. Al fin y al cabo, si las grandes corporaciones está… [+49 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Eri Gutiérrez",
      "Title": "Obtén esta skin especial para Call of Duty: Modern Warfare 2 y Warzone 2 gratis",
      "Description": "Si eres fan de Call of Duty: Modern Warfare 2 y Warzone 2, podrás tener esta skin especial con armas gratis. El paquete de edición limitada conocido como «Designated Driver» es exclusiva para sus jugadores que tengan suscripción a Amazon Prime Gaming. \n\n\n\nEst…",
      "Url": "https://www.unocero.com/videojuegos/skin-especial-para-call-of-duty-modern-warfare-2-y-warzone-2-gratis/",
      "UrlToImage": "https://img.unocero.com/2023/08/call-of-duty-modern-warfare-warzone-skin-gratis-especial-1024x576.png",
      "PublishedAt": "2023-08-25T21:00:00Z",
      "Content": "Si eres fan de Call of Duty: Modern Warfare 2 y Warzone 2, podrás tener esta skin especial con armas gratis. El paquete de edición limitada conocido como «Designated Driver» es exclusiva para sus jug… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "10 series que están por llegar y no debemos perdernos antes de que finalice 2023",
      "Description": "Restan apenas unos días para el comienzo de septiembre y, con él, el arranque de una nueva temporada televisiva que traerá consigo algunas de las bazas que cadenas y plataformas se han reservado para competir durante el tramo final del año. En estos ocho mese…",
      "Url": "https://www.eldiario.es/vertele/series/10-series-estrenos-por-llegar-no-debemos-perdernos-2023_1_10460597.html",
      "UrlToImage": "https://static.eldiario.es/clip/c7a21dd6-5912-4c8a-b409-a5be60836aee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-25T18:45:28Z",
      "Content": "Restan apenas unos días para el comienzo de septiembre y, con él, el arranque de una nueva temporada televisiva que traerá consigo algunas de las bazas que cadenas y plataformas se han reservado para… [+8171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"¿Adónde ha ido todo el mundo?\". Michael Cera confiesa que acabó con depresión tras rodar 'Scott Pilgrim'",
      "Description": "La historia de 'Scott Pilgrim' estará de vuelta muy pronto con la serie de anime que prepara Netflix, en la que Michael Cera volverá a interpretar al icónico personaje. El actor recuerda que se lo pasó tan bien durante el rodaje, que no pudo evitar deprimirse…",
      "Url": "https://www.espinof.com/actores-y-actrices/adonde-ha-ido-todo-mundo-michael-cera-confiesa-que-acabo-depresion-rodar-scott-pilgrim",
      "UrlToImage": "https://i.blogs.es/527f40/michael-cera/840_560.jpeg",
      "PublishedAt": "2023-08-25T18:01:42Z",
      "Content": "La historia de 'Scott Pilgrim' estará de vuelta muy pronto con la serie de anime que prepara Netflix, en la que Michael Cera volverá a interpretar al icónico personaje. El actor recuerda que se lo pa… [+1711 chars]"
    }
  ]
}