{
  "Status": 0,
  "Error": null,
  "TotalResults": 951,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Bajo la piel (de látex) de 'El Pingüino' con su creador, Mike Marino: \"Colin Farrell es un gran lienzo sobre el que trabajar\"",
      "Description": "Profundizamos en el universo de los efectos de maquillaje con el artista Mike Marino, protegido de los legendarios Dick Smith y Rick Baker y responsable de la transformación de Colin Farrell en 'The Batman' y 'El Pingüino': \"El maquillaje es algo en lo que so…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/el-pinguino-batman-max-creador-maquillaje-mike-marino-colin-farrell-gran-lienzo-trabajar_1_11661057.html",
      "UrlToImage": "https://static.eldiario.es/clip/c417b5b2-d47d-4271-a931-86ad15aaba04_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-20T18:45:19Z",
      "Content": "“¡No pises eso! Podría ser Lon Chaney”. Se cuenta que esta frase se hizo popular en los años veinte del siglo pasado en Estados Unidos, para reconocer la capacidad de transformación de quien será, si… [+16549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Brian Lorea",
      "Title": "Cuándo se estrena El Juego del Calamar 2 en Netflix y todo lo que hay que saber",
      "Description": "La serie más vista en la historia de la plataforma de streaming cuenta con nuevo trailer y fecha de estreno. Leer más",
      "Url": "https://caras.perfil.com/noticias/cine/cuando-se-estrena-el-juego-del-calamar-2-en-netflix-y-todo-lo-que-hay-que-saber.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/20/trim/1140/641/el-juego-del-calamar-2-1876902.jpg",
      "PublishedAt": "2024-09-20T17:59:06Z",
      "Content": "Durante la pandemia de COVID-19, Netflixy otras tantas productoras de contenidos audiovisuales y que brindan un servicio pago comenzaron a tener un gran auge, motivo por el cual comenzaron a lanzar s… [+2207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas H",
      "Title": "El nuevo trailer de Tomb Raider: The Legend of Lara Croft muestra que a veces Lara de veras necesita un par de armas",
      "Description": "El último tráiler de la nueva serie animada Tomb Raider de Netflix es mucho mejor que el primero.",
      "Url": "https://es.gizmodo.com/el-nuevo-trailer-de-tomb-raider-the-legend-of-lara-croft-muestra-que-a-veces-lara-de-veras-necesita-un-par-de-armas-2000129120",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/09/Diseno-sin-titulo-28-6.jpg",
      "PublishedAt": "2024-09-20T17:24:46Z",
      "Content": "Netflix lanzó un segundo tráiler de su próxima serie animada Tom Raider y por cierto es muchísimo mejor queel primero. Una fiesta para tus ojos, aquí:\r\nA diferencia del primer tráiler, en este la nue… [+2193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pablo Benítez",
      "Title": "'Avatar: La leyenda de Aang': Miya Cech es Toph en el primer vistazo a la segunda temporada de la serie",
      "Description": "CONFIRMADO La serie de Netflix comienza la producción de su nueva tanda de capítulos con una importante incorporación.'Avatar: La leyenda de Aang': Miya Cech es Toph en el primer vistazo a la segunda temporada de la serie",
      "Url": "https://www.ecartelera.com/noticias/avatar-la-leyenda-de-aang-miya-cech-toph-temporada-2-78385/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78300/78385-h2.jpg",
      "PublishedAt": "2024-09-20T17:20:00Z",
      "Content": "'Avatar: La leyenda de Aang', la serie de acción real que adapta la animación original creada por Michael Dante DiMartino y Bryan Konietzko en 2005, ha comenzado la producción de su segunda temporada… [+3589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "El fenómeno comercial del tenista español Carlos Alcaraz llega a Estados Unidos",
      "Description": "Forbes México.\n El fenómeno comercial del tenista español Carlos Alcaraz llega a Estados Unidos\n\nDos exhibiciones en NY y Las Vegas en menos de un año, una inminente serie documental de Netflix y un potente patrocinio de Nike, hacen que el fenómeno de Carlos …",
      "Url": "https://www.forbes.com.mx/el-fenomeno-comercial-del-tenista-espanol-carlos-alcaraz-llega-a-estados-unidos/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/07/Carlos-Alcaraz-1024x637.png",
      "PublishedAt": "2024-09-20T17:17:27Z",
      "Content": "Dos exhibiciones en Nueva York y Las Vegas en menos de un año. Una inminente serie documental de Netflix. Un potente patrocinio de Nike. Una pasión desbordante en cada torneo. El fenómeno de Carlos A… [+4234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Lanzan primer tráiler de 'El Juego del Calamar' temporada 2; esta es su fecha de estreno",
      "Description": "La segunda temporadade El Juego del Calamar es una de las series más esperadas en la plataforma de Netflix, misma que se anunció estaría llegando en éste año; sin embargo, no habían dado detalles sobre el proyecto ni se había presentado ningún adelanto hasta …",
      "Url": "https://www.milenio.com/espectaculos/television/primer-trailer-de-el-juego-del-calamar-2-esta-es-su-fecha-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/20/primer-trailer-de-el-juego.jpg",
      "PublishedAt": "2024-09-20T17:05:00Z",
      "Content": "La segunda temporada de El Juego del Calamar es una de las series más esperadas en la plataforma de Netflix, misma que se anunció estaría llegando en éste año; sin embargo, no habían dado detalles so… [+2625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "La serie con la historia real más espeluznante de la que todo el mundo habla ya está en Netflix y apunta a ser un éxito",
      "Description": "Las series han cambiado totalmente el paradigma del consumo diario de la televisión. Hay quien pasas la mayor parte de sus horas libres viendo contenido en plataformas de streaming, cuando antes el modo de entretenerse era completamente diferente. Parece ser …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/serie-historia-real-espeluznante-netflix-exito/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/09/10-1.jpg",
      "PublishedAt": "2024-09-20T17:00:57Z",
      "Content": "La era digital ha dado un salto de gigante durante los últimos años, proporcionándonos nuevas formas de ver la televisión mediante el uso de herramientas de streaming, y cada vez hay más alternativas… [+2871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Emily en París', temporada 5 - fecha de estreno, quién vuelve y quién no, cambios y todo lo que sabemos sobre el regreso de la serie de Netflix con Lily Collins",
      "Description": "Una de las series más populares de Netflix -aunque no de las mejores- es 'Emily en París', pero el final de su temporada 4 sembró las dudas sobre si la serie iba a seguir adelante o no. Su protagonista Lily Collins despejó rápidamente esa duda al anunciar su …",
      "Url": "https://www.espinof.com/fecha-de-estreno/emily-paris-temporada-5-trailer-fecha-estreno-reparto-todo-que-sabemos-serie-netflix-lily-collins",
      "UrlToImage": "https://i.blogs.es/282bc4/emily-en-paris-temporada-5/840_560.jpeg",
      "PublishedAt": "2024-09-20T17:00:50Z",
      "Content": "Una de las series más populares de Netflix -aunque no de las mejores- es 'Emily en París', pero el final de su temporada 4 sembró las dudas sobre si la serie iba a seguir adelante o no. Su protagonis… [+4195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Brian Lorea",
      "Title": "Así es el impresionante trailer de El Juego del Calamar 2 de Netflix: \"No se detendrá\"",
      "Description": "La segunda temporada de la exitosa serie está establecida para tener su estreno en diciembre de este año. Leer más",
      "Url": "https://caras.perfil.com/noticias/cine/el-juego-del-calamar-impresionante-trailer.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/20/trim/1140/641/el-juego-del-calamar-2-1876884.jpg",
      "PublishedAt": "2024-09-20T16:58:35Z",
      "Content": "La serie más vista en la historia de Netflix, \"El juego del calamar\", estrenó su primer trailer de cara a lo que será su segunda temporada, la cual tiene fecha de estreno para el 26 de diciembre del … [+2497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'One Piece' encuentra en Joe Manganiello a su gran villano para la temporada 2 en Netflix",
      "Description": "La segunda temporada de la adaptación del manga de Eiichiro Oda en Netflix cierra su principal fichaje. Además, también revela la identidad de la actriz que dará vida a Nico Robin\r\n'La Revuelta' firma su primer pleno semanal sobre 'El Hormiguero' en otro duel…",
      "Url": "https://www.eldiario.es/vertele/series/one-piece-encuentra-joe-manganiello-gran-villano-temporada-2-netflix_1_11670531.html",
      "UrlToImage": "https://static.eldiario.es/clip/40d0ae1b-ab56-49e6-b6af-f2ebf350f3b6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-20T16:44:57Z",
      "Content": "One Piece se ha asegurado una incorporación de peso a su reparto para la temporada 2. Joe Manganiello ficha por la serie para dar vida al gran villano Mr. 0 en esta versión en imagen real del manga j… [+1980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "Nuevo tráiler de Tomb Raider: La leyenda de Lara Croft, ¿Cuándo llega a Colombia la serie animada de Netfilx sobre este videojuego?",
      "Description": "Durante la Geeked Week 2024, uno de los fandoms de Netfilx más grandes a nivel mundial con noticias, lanzamientos y eventos exclusivos, la plataforma de streaming sorprendió a los fanáticos de los videojuegos al revelar el tráiler oficial de la esperada serie…",
      "Url": "https://www.xataka.com.co/videojuegos/nuevo-trailer-tomb-raider-leyenda-lara-croft-cuando-llega-a-colombia-serie-animada-netfilx-este-videojuego",
      "UrlToImage": "https://i.blogs.es/efbbde/tomb-rider-1-/840_560.jpeg",
      "PublishedAt": "2024-09-20T16:40:48Z",
      "Content": "Durante la Geeked Week 2024, uno de los fandoms de Netfilx más grandes a nivel mundial con noticias, lanzamientos y eventos exclusivos, la plataforma de streaming sorprendió a los fanáticos de los vi… [+1369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Primer vistazo al Chopper de carne y hueso en la segunda temporada de 'One Piece'",
      "Description": "MUY REAL La serie de Netflix presenta a uno de los personajes que irrumpirán con fuerza en la siguiente tanda.Primer vistazo al Chopper de carne y hueso en la segunda temporada de 'One Piece'",
      "Url": "https://www.formulatv.com/noticias/primer-vistazo-chopper-segunda-temporada-one-piece-130145/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/130000/130145_yi5RsNko3Ugav8E4697Yq1F0HmPBW2JLt-hog.jpg",
      "PublishedAt": "2024-09-20T16:35:26Z",
      "Content": "La tripulación de 'One Piece' crecerá en su segunda temporada con una incorporación adorable. Junto al anuncio de la renovación de la ficción de Netflix, el autor del manga original, Eiichiro Oda, co… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "'Emily en París' sigue haciendo referencias a grandes divas, y ahora le tocó homenajear a una estrella pop de Disney",
      "Description": "En el año 2000, Disney sabía que el gran negocio de su emporio sería la combinación de prometedoras estrellas de la música con películas para adolescentes, el resultado fue tan exitoso, que ahora en nuestro imaginario tenemos cintas icónicas que, incluso, hoy…",
      "Url": "https://www.trendencias.com/series-de-television/emily-paris-sigue-haciendo-referencias-a-grandes-divas-ahora-le-toco-homenajear-a-estrella-pop-disney",
      "UrlToImage": "https://i.blogs.es/3850c6/ps---plantilla-portadas-xtk-copia/840_560.jpeg",
      "PublishedAt": "2024-09-20T16:34:59Z",
      "Content": "En el año 2000, Disney sabía que el gran negocio de su emporio sería la combinación de prometedoras estrellas de la música con películas para adolescentes, el resultado fue tan exitoso, que ahora en … [+2197 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Erik Vargas",
      "Title": "El Pingüino: un performance impecable de Colin Farrell",
      "Description": "Ante el éxito que significó la controversial The Batman, provocado por la nativa visión realista de Matt Reeves, así como la sorpresa del trabajo de Robert Pattinson como Bruce Wayne/El Hombre Murciélago, existe otro elemento que influyó en el perfecto desarr…",
      "Url": "https://www.milenio.com/espectaculos/television/pinguino-actuacion-impecable-colin-farrell-hbo-max",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/20/colin-farrell-oswald-ozz-cobblepot.jpg",
      "PublishedAt": "2024-09-20T16:32:00Z",
      "Content": "Ante el éxito que significó la controversial The Batman, provocado por la nativa visión realista de Matt Reeves, así como la sorpresa del trabajo de Robert Pattinson como Bruce Wayne/El Hombre Murcié… [+3551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Office' descubre el tráiler de su remake australiano, que llega en un mes a Amazon Prime Video",
      "Description": "Felicity Ward, como la singular gerente Hannah Howard, es la primera protagonista femenina de entre las versiones rodadas hasta la fecha\r\n'La Revuelta' firma su primer pleno semanal sobre 'El Hormiguero' en otro duelo que se decide en coincidencia\n\r\nÓscar Pue…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/the-office-descubre-trailer-remake-australiano-llega-mes-amazon-prime-video_7_11670465.html",
      "UrlToImage": "https://static.eldiario.es/clip/b8797355-bfe8-43f0-9c0b-352198e19b7e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-20T16:04:22Z",
      "Content": "La franquicia The Office cuenta las semanas para descubrir su nueva delegación australiana. Prime Video ha mostrado el tráiler de The Office: Australia, el remake oceánico de la ficción creada por Ri… [+1388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Queremos analizar más villanos\": Matt Reeves revela que ya tiene planes para nuevos spin-offs de The Batman tras el estreno de El Pingüino",
      "Description": "Con solo dos proyectos lanzados, el universo de The Batman creado por Matt Reeves parece tener un futuro muy prometedor dentro de Warner Bros. Tanto la película protagonizada por Robert Pattinson como la serie centrada en El Pingüino de Colin Farrell, han sid…",
      "Url": "https://www.vidaextra.com/cine/queremos-analizar-villanos-matt-reeves-revela-que-tiene-planes-para-nuevos-spin-offs-the-batman-estreno-pinguino",
      "UrlToImage": "https://i.blogs.es/d50439/the-batman/840_560.jpeg",
      "PublishedAt": "2024-09-20T16:00:50Z",
      "Content": "Con solo dos proyectos lanzados, el universo de The Batman creado por Matt Reeves parece tener un futuro muy prometedor dentro de Warner Bros. Tanto la película protagonizada por Robert Pattinson com… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Quién es Cristin Milioti, Sofia Falcone en 'El Pingüino' y una actriz \"excelente pero muy infravalorada\" según su showrunner",
      "Description": "Dos años más tarde de que se estrenara la película que le dio vida, la esperada miniserie de 'El Pingüino' llega hoy de la mano de Max. Junto al siempre confiable Colin Farrell como Oz, codo con codo en escena y en la promoción de la serie hemos tenido a Cris…",
      "Url": "https://www.espinof.com/actores-y-actrices/quien-cristin-milioti-sofia-falcone-pinguino-actriz-excelente-muy-infravalorada-su-showrunner",
      "UrlToImage": "https://i.blogs.es/098f6e/falcone/840_560.jpeg",
      "PublishedAt": "2024-09-20T16:00:49Z",
      "Content": "Dos años más tarde de que se estrenara la película que le dio vida, la esperada miniserie de 'El Pingüino' llega hoy de la mano de Max. Junto al siempre confiable Colin Farrell como Oz, codo con codo… [+3168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Vi se autodestruye en el bestial clip de la temporada 2 de Arcane",
      "Description": "La temporada 2 de Arcane, la serie basada en el videojuego League of Legends, llegará a Netflix en noviembre. Y para caldear el ambiente, la plataforma ha lanzado un brutal adelanto que muestra a Vi, descontrolada y desatando toda su furia mientras vive un do…",
      "Url": "https://www.culturaocio.com/tv/noticia-vi-autodestruye-bestial-clip-temporada-arcane-20240920175623.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240920175623_1200.jpg",
      "PublishedAt": "2024-09-20T15:56:23Z",
      "Content": "MADRID, 20 Sep. (CulturaOcio) - \r\n   La temporada 2 de Arcane, la serie basada en el videojuego League of Legends, llegará a Netflix en noviembre. Y para caldear el ambiente, la plataforma ha lanzado… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Merca20.com"
      },
      "Author": "César Eduardo Torres Vargas",
      "Title": "¿Cuánto dinero tenían Erik y Lyle Menéndez, los ‘Monstruos’ de Netflix y qué pasó con su fortuna?",
      "Description": "Erik y Lyle Menéndez son la nueva cara de Monstruo, la serie de asesinos reales que existieron en la vida real de Netflix",
      "Url": "https://www.merca20.com/cuanto-dinero-tenian-erik-y-lyle-menendez-los-monstruos-de-netflix-y-que-paso-con-su-fortuna/",
      "UrlToImage": "https://files.merca20.com/uploads/2024/09/Monstruos-Netflix.jpg",
      "PublishedAt": "2024-09-20T15:51:17Z",
      "Content": "¿Qué paso con la fortuna de los Menéndez? foto: Cortesía Netflix\r\n\nEl caso de los hermanos Lyle y Erik Menéndez sigue siendo uno de los crímenes más fascinantes y controvertidos de la historia recien… [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "“Esto es horrible”: Critican a Ryan Murphy por convertir la historia de los hermanos Menéndez en una relación incestuosa",
      "Description": "Monsters: The Lyle and Erik Menendez Story, la nueva serie de Ryan Murph para Netflix —que retrata la historia de los hermanos Menéndez condenados a cadena perpetua por el asesinato de sus padres en 1989—, ha recibido una ola de críticas negativas por mostrar…",
      "Url": "https://culturacolectiva.com/entretenimiento/cine-series/ryan-murphy-serie-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/09/Critican-a-Ryan-Murphy-por-convertir-la-historia-de-los-hermanos-Menendez-en-una-relacion-incestuosa.jpg?fit=1200%2C635&ssl=1",
      "PublishedAt": "2024-09-20T15:44:11Z",
      "Content": "Monsters: The Lyle and Erik Menendez Story, la nueva serie de Ryan Murph para Netflix que retrata la historia de los hermanos Menéndez condenados a cadena perpetua por el asesinato de sus padres en 1… [+4176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Miércoles' muestra las primeras imágenes de su segunda temporada desde el backstage",
      "Description": "DETRÁS DE CÁMARAS Netflix ha ofrecido el primer vistazo de la nueva tanda de capítulos de la serie protagonizada por Jenna Ortega, que verá la luz en 2025. 'Miércoles' muestra las primeras imágenes de su segunda temporada desde el backstage",
      "Url": "https://www.formulatv.com/videos/netflix-primeras-imagenes-miercoles-backstage-28509/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28509-ft.jpg",
      "PublishedAt": "2024-09-20T15:40:44Z",
      "Content": "\"¡Acción!\", exclama Tim Burton en el nuevo avance que ha lanzado Netflix de 'Miércoles'. La plataforma de streaming ha arrancado los motores de la segunda temporada de la serie mostrando el primer vi… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"No soy solo un trozo de carne\". Cuando Johnny Galecki rechazó a Kaley Cuoco detrás de las cámaras de 'The Big Bang Theory'",
      "Description": "Una de las parejas televisivas más icónicas del mundo de la comedia también lo fue en el mundo real durante cierto periodo de tiempo. Si bien Penny y Leonard terminaron 'The Big Bang Theory' no solo casados sino en espera de un hijo, el rumbo que tomó la pare…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-soy-solo-trozo-carne-cuando-johnny-galecki-rechazo-a-kaley-cuoco-detras-camaras-the-big-bang-theory",
      "UrlToImage": "https://i.blogs.es/015ac4/kaley-and-johnny-love/840_560.jpeg",
      "PublishedAt": "2024-09-20T15:00:50Z",
      "Content": "Una de las parejas televisivas más icónicas del mundo de la comedia también lo fue en el mundo real durante cierto periodo de tiempo. Si bien Penny y Leonard terminaron 'The Big Bang Theory' no solo … [+2486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Zack Snyder confirma que está trabajando en una precuela de '300', y asegura que tiene paralelismos con uno de sus últimos trabajos. \"Es un material muy rico\"",
      "Description": "A principios del pasado mes de junio, justo para celebrar la llegada del verano, conocimos que Zack Snyder estaba negociando para producir y dirigir una nueva entrega de la ya saga '300', que inauguró en un ya lejano 2006 de la mano de Gerard Butler. Esta vol…",
      "Url": "https://www.espinof.com/proyectos/zack-snyder-confirma-que-esta-trabajando-precuela-300-asegura-que-tiene-paralelismos-uno-sus-ultimos-trabajos-material-muy-rico",
      "UrlToImage": "https://i.blogs.es/2f2a5b/mv5bmtqxmdy4ody2nv5bml5banbnxkftztcwnzc1ntiymw-._v1_/840_560.jpeg",
      "PublishedAt": "2024-09-20T14:30:50Z",
      "Content": "A principios del pasado mes de junio, justo para celebrar la llegada del verano, conocimos que Zack Snyder estaba negociando para producir y dirigir una nueva entrega de la ya saga '300', que inaugur… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Qué día se estrena cada episodio de la temporada 2 de Arcane en Netflix",
      "Description": "Aunque parezca increíble decirlo, han pasado casi tres años desde el estreno de Arcane, la serie que adaptaba a la pequeña pantalla el universo League of",
      "Url": "https://www.somosxbox.com/que-dia-se-estrena-cada-episodio-de-la-temporada-2-de-arcane-en-netflix/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/09/arcane-temporada-2-somosxbox.jpg",
      "PublishedAt": "2024-09-20T14:14:07Z",
      "Content": "18Aunque parezca increíble decirlo, han pasado casi tres años desde el estreno de Arcane, la serie que adaptaba a la pequeña pantalla el universo League of Legends y que causó un impacto tremendo por… [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta miniserie brutal de terror es perfecta para el fin de semana. Lo mejor es que la puedes ver en streaming",
      "Description": "El terror es el género favorito de millones de personas a lo largo del globo. Aunque sigue siendo un cine de 'nicho' pese a que es verdaderamente grande. En buena medida, esto se debe a las categorizaciones por edad y a que no a todo el mundo le gusta sentir …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-miniserie-brutal-de-terror-es-perfecta-para-el-fin-de-semana-lo-mejor-es-que-la-puedes-ver-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/historias-para-no-dormir.jpg?width=1200",
      "PublishedAt": "2024-09-20T14:01:28Z",
      "Content": "Se trata de una serie con capítulos autoconclusivos y que cuentan historias independientes\r\nEl terror es el género favorito de millones de personas a lo largo del globo. Aunque sigue siendo un cine d… [+2361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La mejor maestra de la tierra llega a 'Avatar'. La temporada 2 de 'La leyenda de Aang' encuentra a su Toph y nos deja un primer teaser para ponernos los dientes largos",
      "Description": "No estábamos del todo seguros, pero 'Avatar: La leyenda de Aang' ('Avatar: The Last Airbender') terminó siendo una adaptación a acción real bastante potable y con el espíritu de la original... Y que hizo unos números tremendos de audiencia que le valió la ren…",
      "Url": "https://www.espinof.com/series-de-ficcion/mejor-maestra-tierra-llega-a-avatar-temporada-2-leyenda-aang-encuentra-a-su-toph-nos-deja-primer-teaser-para-ponernos-dientes-largos",
      "UrlToImage": "https://i.blogs.es/8ff4f0/toph/840_560.jpeg",
      "PublishedAt": "2024-09-20T14:00:51Z",
      "Content": "No estábamos del todo seguros, pero 'Avatar: La leyenda de Aang' ('Avatar: The Last Airbender') terminó siendo una adaptación a acción real bastante potable y con el espíritu de la original... Y que … [+1567 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Qué pasó con los hermanos Menéndez: la historia real tras la serie de Netflix y la prueba que puede sacarlos de la cárcel",
      "Description": "Netflix estrenó el 19 de septiembre Monstruos: La historia de Lyle y Erik Menéndez, miniserie creada por Ian Brennan y Ryan Murphy. La producción está basada en hechos reales y...",
      "Url": "https://www.elmundo.es/television/series/2024/09/20/66ed74b9fdddff00068b45a3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/e5e8fcb5dfc6c8f1ef9fc1836cb89160/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/20/17268386061988.jpg",
      "PublishedAt": "2024-09-20T13:24:45Z",
      "Content": "Netflix estrenó el 19 de septiembre Monstruos: La historia de Lyle y Erik Menéndez, miniserie creada por Ian Brennan y Ryan Murphy. La producción está basada en hechos reales y narra la historia de d… [+3099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Para hacer boca: Netflix publicó el primer tráiler de la serie “El Eternauta”",
      "Description": "Basada en el comic homónimo, la ficción estará disponible el año próximo y tiene a un uruguayo en su elenco.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Para-hacer-boca-Netflix-publico-el-primer-trailer-de-la-serie-El-Eternauta--uc900828",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895562.jpg",
      "PublishedAt": "2024-09-20T13:01:00Z",
      "Content": "En 2020, Netflix anunció la realización de la serie El\r\nEternauta, basada en la homónima historieta argentina seriada de ciencia\r\nficción creada por el guionista Héctor Germán Oesterheld y el dibujan… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Qué ver en Netflix: una película de ciencia ficción visualmente impresionante y emocionalmente devastadora",
      "Description": "En el catálogo de Netflix podemos encontrar películas de todo tipo y un buen puñado de ellas dedicadas a todos aquellos amantes de la ciencia ficción. Si bien este género es muy amplio y puede abarcar de todo, hay algunos largometrajes que merecen la pena ver…",
      "Url": "https://www.vidaextra.com/cine/que-ver-netflix-pelicula-ciencia-ficcion-visualmente-impresionante-emocionalmente-devastadora",
      "UrlToImage": "https://i.blogs.es/fc5cb3/aniquilacion/840_560.jpeg",
      "PublishedAt": "2024-09-20T12:30:50Z",
      "Content": "En el catálogo de Netflix podemos encontrar películas de todo tipo y un buen puñado de ellas dedicadas a todos aquellos amantes de la ciencia ficción. Si bien este género es muy amplio y puede abarca… [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Monstruos: La historia de Lyle y Erik Menendez': Críticas a Ryan Murphy por el tratamiento \"incestuoso\" a los hermanos",
      "Description": "PROBLEMÁTICO \"Han convertido su historia en un fanfic incestuoso\". \"Esto es horrible\". Internautas se quejan de la sexualización de Lyle y Erik Menendez en la segunda temporada de la serie antológica de Netflix.'Monstruos: La historia de Lyle y Erik Menendez'…",
      "Url": "https://www.ecartelera.com/noticias/monstruos-lyle-erik-menendez-criticas-ryan-murphy-hermanos-78382/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78300/78382-h2.jpg",
      "PublishedAt": "2024-09-20T12:24:54Z",
      "Content": "Tras el enorme éxito en 2022 de 'Dahmer', la miniserie sobre el asesino en serie Jeffrey Dahmer, protagonizada por Evan Peters, Netflix convirtió la propiedad en una serie antológica, cuyas siguiente… [+2891 chars]"
    }
  ]
}