{
  "Status": 0,
  "Error": null,
  "TotalResults": 94,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Comparten primeros detalles de Inside Out 3",
      "Description": "Este año muchas películas han salido en el cine, y en el ámbito de animación ninguna ha destacado más que Inside Out 2 de Pixar, la cual al poco tiempo se convirtió en todo un éxito de taquilla, convirtiéndose en la que más ha generado dinero a lo largo de la…",
      "Url": "https://atomix.vg/comparten-primeros-detalles-de-inside-out-3/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/insaiu.jpg",
      "PublishedAt": "2024-08-26T18:38:25Z",
      "Content": "Este año muchas películas han salido en el cine, y en el ámbito de animación ninguna ha destacado más que Inside Out 2 de Pixar, la cual al poco tiempo se convirtió en todo un éxito de taquilla, conv… [+2457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Esta película de terror no llegó a convencer en cines y ahora arrasa en Prime Video como el estreno más visto",
      "Description": "El ritual de aterrizaje de las películas que arrasan en cartelera a las plataformas de streaming es más acuciante que nunca. Los usuarios que disponen de una suscripción a una de las aplicaciones de vídeo bajo demanda que operan a día de hoy tienen la suerte …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/pelicula-terror-cines-arrasa-prime-video/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/Fotos-Prime-video-web-2.jpg",
      "PublishedAt": "2024-08-26T17:30:35Z",
      "Content": "La época estival suele ser una de las más aprovechables por parte de las herramientas de streaming para lanzar las producciones más potentes del mercado y así atraer a un mayor número de adeptos. De … [+2763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El remake de ‘El cuervo’ es una brutal fantasía urbana oscura llena de romance, ultraviolencia y la mejor y más sangrienta secuencia de acción del año",
      "Description": "Hace 30 años, las cultura gótica recibió una descarga generacional insólita tras el estreno de ‘El cuervo’ de Alex Proyas, notable adaptación cinematográfica de un cómic de culto que elevó a la categoría de icono a su actor, Brandon Lee, tras morir accidental…",
      "Url": "https://www.espinof.com/criticas/remake-cuervo-brutal-fantasia-urbana-llena-romance-ultraviolencia-mejor-sangrienta-secuencia-accion-ano",
      "UrlToImage": "https://i.blogs.es/fb910d/crow/840_560.jpeg",
      "PublishedAt": "2024-08-26T16:31:58Z",
      "Content": "Hace 30 años, las cultura gótica recibió una descarga generacional insólita tras el estreno de El cuervo de Alex Proyas, notable adaptación cinematográfica de un cómic de culto que elevó a la categor… [+6394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Juan Pablo Bargueño Galeano",
      "Title": "'Del revés 2' es la primera película de animación que alcanza los mil millones en la taquilla internacional",
      "Description": "LOGRO DESBLOQUEADO La cinta de Kelsey Mann se convierte en la nº 12 en lograr estas cifras en el mercado extranjero y destrona a 'Frozen 2' como el filme de animación más taquillero de la historia del cine.'Del revés 2' es la primera película de animación que…",
      "Url": "https://www.ecartelera.com/noticias/nuevo-logro-de-taquilla-desbloqueado-para-del-reves-2-78146/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78100/78146-h2.jpg",
      "PublishedAt": "2024-08-26T09:56:55Z",
      "Content": "'Del revés 2 (Inside Out 2)' ha superado los mil millones de dólares en la taquilla internacional, convirtiéndose en la primera cinta de animación en conseguirlo. Desde su estreno, la película de Kel… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Sevilla este fin de semana",
      "Description": "Sevilla se prepara para recibir el último fin de semana de agosto con una serie de eventos que prometen llenar la ciudad de cultura, entretenimiento y experiencias inolvidables. A medida que el verano empieza a desvanecerse, la capital andaluza ofrece una var…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/sevilla-fin-semana-20240826000244-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/queplan/2024/08/26/expo-manuel-salinas-U77077324387bEs-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-25T22:02:45Z",
      "Content": "Sevilla se prepara para recibir el último fin de semana de agosto con una serie de eventos que prometen llenar la ciudad de cultura, entretenimiento y experiencias inolvidables. A medida que el veran… [+15306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Jonás Trueba: “El cine sirve para hacer en una película lo que no te atreves en tu vida”",
      "Description": "El director estrena el 30 de agosto su nueva película, 'Volveréis', una comedia, una reflexión sobre la vida en pareja y en comunidad y una carta de amor al cine que consagra una forma de hacer películas ajena a modas e industrias\r\nSteve McQueen, cineasta: “C…",
      "Url": "https://www.eldiario.es/cultura/cine/jonas-trueba-cine-sirve-pelicula-no-atreves-vida_1_11601289.html",
      "UrlToImage": "https://static.eldiario.es/clip/7f85903d-7224-4424-95b0-70885152ece3_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-25T20:19:30Z",
      "Content": "Jonás Trueba ha conseguido lo más difícil en el cine español, salirse de los marcos establecidos en la forma de crear y producir una película. En una industria vertical y con las reglas marcadas, ha … [+707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Está con nosotros en espíritu\": Christopher Nolan explica por qué 'Oppenheimer' rompió una racha de casi 20 años y Michael Caine no participa en ella",
      "Description": "El enorme éxito de 'Oppenheimer', tanto en taquilla como en premios (7 Oscars), ha supuesto un nuevo triunfo para Christopher Nolan tras el pequeño pinchazo que supuso la arriesgada 'Tenet'. Convertida en la tercera película más taquillera de su estimulante f…",
      "Url": "https://www.espinof.com/actores-y-actrices/esta-nosotros-espiritu-christopher-nolan-explica-que-oppenheimer-rompio-racha-casi-20-anos-michael-caine-no-participa-ella",
      "UrlToImage": "https://i.blogs.es/aad6f3/michael-caine-dark-knight-rises/840_560.jpeg",
      "PublishedAt": "2024-08-25T13:06:35Z",
      "Content": "El enorme éxito de 'Oppenheimer', tanto en taquilla como en premios (7 Oscars), ha supuesto un nuevo triunfo para Christopher Nolan tras el pequeño pinchazo que supuso la arriesgada 'Tenet'. Converti… [+2289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Es una de las mejores películas de ciencia ficción post apocalípticas del año, fracasó en taquilla pero triunfa en Max",
      "Description": "Una de las sagas de películas más queridas por el público, sucede en un escenario post apocalíptico, un retrato de una sociedad sin ley que sin duda atrae a mucho público. Sí, hablamos de Mad Max, pero en esta ocasión nos enfocamos a Furiosa, la última pelícu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejores-peliculas-ciencia-ficcion-post-apocalipticas-ano-fracaso-taquilla-triunfa-max",
      "UrlToImage": "https://i.blogs.es/b939a4/furiosa-anya-taylor-joy-max/840_560.jpeg",
      "PublishedAt": "2024-08-24T19:01:46Z",
      "Content": "Una de las sagas de películas más queridas por el público, sucede en un escenario post apocalíptico, un retrato de una sociedad sin ley que sin duda atrae a mucho público. Sí, hablamos de Mad Max, pe… [+2701 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Jorge Benítez",
      "Title": "Tres estrellas de cine hicieron una apuesta para acostarse con ella y luego se la insultó llamándola gorda y alcohólica",
      "Description": "La serie del verano cinéfilo de 1984 concluye con 'Tras el corazón verde', una película de aventuras deliciosa que arrasó en taquilla y encumbró a dos mujeres con un triste desenlace: Diana Thomas y Kathlenn Turner Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2024/08/24/66c9d98fe4d4d8ed508b459f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/65ab49176d1a7b9851a2397347a1c07d/f/webp/assets/multimedia/imagenes/2024/08/24/17245045211367.jpg",
      "PublishedAt": "2024-08-24T17:30:33Z",
      "Content": "Diana Thomas cada noche se dedicaba a servir birras y mojitos en un chiringuito. Diana Thomas cada día se dedicaba a teclear en su máquina de escribir al mismo ritmo y con la pasión que la escritora … [+6641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Rubén Andrés",
      "Title": "Sean Connery pudo duplicar su fortuna interpretando a un solo personaje. No entendió el guion de El Señor de los Anillos",
      "Description": "Las historias de grandes oportunidades perdidas en Hollywood son legendarias. Por ejemplo, ¿sabías las hermanas Wachowski ofrecieron a Will Smith el papel de Neo en la primera entrega de 'The Matrix', y ante su negativa se lo ofrecieron a Keanu Reeves? Lo peo…",
      "Url": "https://www.xataka.com/cine-y-tv/sean-connery-pudo-duplicar-su-fortuna-interpretando-a-solo-personaje-no-entendio-guion-senor-anillos",
      "UrlToImage": "https://i.blogs.es/0dd02b/sean-connery-y-gandalf/840_560.jpeg",
      "PublishedAt": "2024-08-24T09:01:43Z",
      "Content": "Las historias de grandes oportunidades perdidas en Hollywood son legendarias. Por ejemplo, ¿sabías las hermanas Wachowski ofrecieron a Will Smith el papel de Neo en la primera entrega de 'The Matrix'… [+3748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'La trampa', dónde ver y cuándo se estrena en streaming el thriller dirigido por M. Night Shyamalan",
      "Description": "O te gusta mucho o muy poco el cine de M. Night Shyamalan. El cineasta cuenta con un largo recorrido cinematográfico y durante todos estos años hemos podido ver obras que han logrado calar entre el público y los medios; tales como 'El protegido', 'El sexto se…",
      "Url": "https://www.espinof.com/seleccion/trampa-donde-ver-cuando-se-estrena-streaming-thriller-dirigido-m-night-shyamalan",
      "UrlToImage": "https://i.blogs.es/3f878e/la-trampa-cabecera/840_560.jpeg",
      "PublishedAt": "2024-08-23T11:01:39Z",
      "Content": "O te gusta mucho o muy poco el cine de M. Night Shyamalan. El cineasta cuenta con un largo recorrido cinematográfico y durante todos estos años hemos podido ver obras que han logrado calar entre el p… [+2688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es el western más ambicioso del siglo XXI y acaba de estrenarse en Max: Kevin Costner se hace su propia ‘La conquista del Oeste’ aunque acabe fracasando espectacularmente en taquilla",
      "Description": "La taquilla cinematográfica lleva unos años cubriéndose de manera caótica, siempre en cosntante estado de alarma hasta que salen una o dos películas anuales que salvan el cine. Y metiendo todo en el mismo saco y con mismos parámetros de éxito o fracaso cuando…",
      "Url": "https://www.espinof.com/hbo/western-ambicioso-siglo-xxi-acaba-estrenarse-max-kevin-costner-se-hace-su-propia-conquista-oeste-acabe-fracasando-espectacularmente-taquilla",
      "UrlToImage": "https://i.blogs.es/f3e717/horizon-an-american-saga-2024-kevin-costner/840_560.jpeg",
      "PublishedAt": "2024-08-23T08:01:36Z",
      "Content": "La taquilla cinematográfica lleva unos años cubriéndose de manera caótica, siempre en cosntante estado de alarma hasta que salen una o dos películas anuales que salvan el cine. Y metiendo todo en el … [+3681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El Channing Tatum más siniestro contra la Mia Goth más desatada: lo mejor y lo peor de los estrenos de cine",
      "Description": "Los días se están haciendo cada vez más cortos y el verano parece que ya se nos escapa entre los dedos, pero no vamos a amargarnos antes de tiempo. Para curar esta angustia posvacacional prematura vamos a echar un vistazo a los estrenos de cine que llegan a n…",
      "Url": "https://www.espinof.com/estrenos/channing-tatum-siniestro-mia-goth-desatada-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/5d615e/thumb_6ef77f99-a686-4bc8-a3a3-302e3d57072c/840_560.jpeg",
      "PublishedAt": "2024-08-23T07:01:37Z",
      "Content": "Los días se están haciendo cada vez más cortos y el verano parece que ya se nos escapa entre los dedos, pero no vamos a amargarnos antes de tiempo. Para curar esta angustia posvacacional prematura va… [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Tres críticas de cine: «Silver Haze», «El mayordomo inglés» y «Buffalo Kids»",
      "Description": "Los expertos de La Voz dan su opinión sobre tres películas en cartelera en las salas gallegas",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/08/23/amor-redencion/0003_202408E23P26994.htm",
      "UrlToImage": "https://img.lavdg.com/sc/1MqSAn-O0mtO6bWBavG8UEDWJE4=/1280x/2024/08/22/00121724334995005107565/Foto/criticas23.jpg",
      "PublishedAt": "2024-08-23T03:00:00Z",
      "Content": "Los especialistas en cine de La Voz escriben sobre tres películas actualmente en cartel: el drama neerlandés Silver Haze, la adaptación del bestseller del popular escritor Gilles Legardinier El mayor… [+177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Ni 'Blade Runner' ni 'Alien', Ridley Scott sorprende al elegir su mejor película",
      "Description": "Ridley Scott es considerado uno de los directores más influyentes y respetados en la historia del cine, con más de cuatro décadas de carrera que lo avalan. Es el máximo responsable de que películas tan memorables como Alien, el octavo pasajero (1979), Blade R…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ni-blade-runner-ni-alien-ridley-scott-sorprende-al-elegir-su-mejor-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/ridley-scott.png?width=1200",
      "PublishedAt": "2024-08-22T19:15:16Z",
      "Content": "El director de cine, productor y guionista Ridley Scott\r\nRidley Scott es considerado uno de los directores más influyentes y respetados en la historia del cine, con más de cuatro décadas de carrera q… [+3128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Steven Spielberg obligó a John Goodman a protagonizar 'Los Picapiedra'. \"No era algo que quisiera hacer\"",
      "Description": "Hay actores que persiguen un personaje y no cejan en su empeño hasta conseguirlo. El caso de John Goodman fue todo lo contrario, y es que nunca quiso protagonizar 'Los Picapiedra' pero al final se dejó convencer por Steven Spielberg.\n<!-- BREAK 1 -->\nYabba Ya…",
      "Url": "https://www.espinof.com/actores-y-actrices/steven-spielberg-obligo-a-john-goodman-a-protagonizar-picapiedra-no-era-algo-que-quisiera-hacer",
      "UrlToImage": "https://i.blogs.es/37eed8/john-goodman/840_560.jpeg",
      "PublishedAt": "2024-08-22T17:31:32Z",
      "Content": "Hay actores que persiguen un personaje y no cejan en su empeño hasta conseguirlo. El caso de John Goodman fue todo lo contrario, y es quenunca quiso protagonizar 'Los Picapiedra'pero al final se dejó… [+1857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Odio el verano': el roce hace el cariño, y los incovenientes comedia",
      "Description": "Dirigida por Fernando García-Ruiz , esta producción se suma a la fórmula 'comedia + verano', que parece ser la clave del éxito en taquilla en época estival. «Es cine para divertirse, sin mayor pretensión», señala Malena Alterio sobre 'Odio el verano' . La pel…",
      "Url": "https://www.abc.es/play/cine/odio-verano-roce-carino-incovenientes-comedia-20240823172747-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/08/23/foto_56fd_20240822172113-RBRjliVyEG4YtUWPKqyir8J-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-22T16:41:05Z",
      "Content": "Dirigida por Fernando García-Ruiz, esta producción se suma a la fórmula 'comedia + verano', que parece ser la clave del éxito en taquilla en época estival. «Es cine para divertirse, sin mayor pretens… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Si tienes una Smart TV LG, ya tienes 206 canales gratis en tu tele. Estos son los mejores",
      "Description": "Los usuarios contamos cada vez con más opciones para disfrutar de contenido en streaming. Y es que hoy día tenemos una gran variedad de plataformas con cientos de títulos en su catálogo, pudiendo disfrutar de películas, series de televisión, programas, docume…",
      "Url": "https://www.xatakahome.com/a-fondo/tienes-smart-tv-lg-tienes-206-canales-gratis-tu-tele-estos-mejores",
      "UrlToImage": "https://i.blogs.es/6b26ed/1/1200_630.jpeg",
      "PublishedAt": "2024-08-22T14:15:58Z",
      "Content": "Los usuarios contamos cada vez con más opciones para disfrutar de contenido en streaming. Y es que hoy día tenemos una gran variedad de plataformas con cientos de títulos en su catálogo, pudiendo dis… [+7863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La gran mentira del \"go woke, go broke\". Ni 'The Acolyte' se ha cancelado por tener brujas lesbianas ni el Universo Cinematográfico de Marvel está de capa caída por la diversidad",
      "Description": "Es la palabra de moda, cada vez es más proferida por más gente como un arma arrojadiza y, en muchas ocasiones, sin tener demasiado claro lo que significa, y está en la sopa cada vez que abrimos redes sociales o diferentes foros de opinión. Me encantaría decir…",
      "Url": "https://www.espinof.com/divulgacion/gran-mentira-go-woke-go-broke-the-acolyte-se-ha-cancelado-tener-brujas-lesbianas-universo-cinematografico-marvel-esta-capa-caida-diversidad",
      "UrlToImage": "https://i.blogs.es/ab9c96/captura-de-pantalla-2024-08-22-a-las-13.54.36/840_560.jpeg",
      "PublishedAt": "2024-08-22T14:01:32Z",
      "Content": "Es la palabra de moda, cada vez es más proferida por más gente como un arma arrojadiza y, en muchas ocasiones, sin tener demasiado claro lo que significa, y está en la sopa cada vez que abrimos redes… [+7276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Más Blade, por favor\". Ryan Reynolds admira a Wesley Snipes y pide a Marvel que el personaje vuelva por todo lo alto",
      "Description": "Ojo: hay spoilers de 'Deadpool y Lobezno'. A estas alturas o no la has visto, o no te interesa demasiado, pero por si acaso estás sobre aviso.\n\nEs una de las mayores sorpresas de 'Deadpool y Lobezno' si solo has visto las películas de 'Blade' y un inmenso sho…",
      "Url": "https://www.espinof.com/actores-y-actrices/blade-favor-ryan-reynolds-admira-a-wesley-snipes-pide-a-marvel-que-personaje-vuelva-todo-alto",
      "UrlToImage": "https://i.blogs.es/8762a1/snipes/840_560.jpeg",
      "PublishedAt": "2024-08-22T13:01:31Z",
      "Content": "Ojo: hay spoilers de 'Deadpool y Lobezno'. A estas alturas o no la has visto, o no te interesa demasiado, pero por si acaso estás sobre aviso.\r\nEs una de las mayores sorpresas de 'Deadpool y Lobezno'… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Si tienes una Smart TV o móvil Samsung, ya tienes 126 canales gratis en tu tele. Estos son los mejores",
      "Description": "Últimamente, cada vez contamos con mayores facilidades para encontrar contenido gratuito en nuestro televisor. Y es que además de los canales de la TDT convencionales, a través del streaming podemos contar con cientos de canales alternativos y gratis sin nece…",
      "Url": "https://www.xatakahome.com/a-fondo/tienes-smart-tv-movil-samsung-tienes-126-canales-gratis-tu-tele-estos-mejores",
      "UrlToImage": "https://i.blogs.es/5f1477/samsung/1200_630.jpeg",
      "PublishedAt": "2024-08-21T13:40:19Z",
      "Content": "Últimamente, cada vez contamos con mayores facilidades para encontrar contenido gratuito en nuestro televisor. Y es que además de los canales de la TDT convencionales, a través del streaming podemos … [+6001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Primeras imágenes del remake de 'Salem's Lot'. La adaptación de la mejor novela de Stephen King confirma su fecha de estreno en Max este año",
      "Description": "La esperada adaptación de 'El misterio de Salem's Lot', de Stephen King, a cargo del director Gary Dauberman confirma, como se rumoreó hace meses, que se estrenará finalmente este año. Un avance publicado por Vanity Fair revela, tras muchas etapas y complicac…",
      "Url": "https://www.espinof.com/proyectos/primeras-imagenes-remake-salems-lot-adaptacion-mejor-novela-stephen-king-confirma-su-fecha-estreno-max-este-ano",
      "UrlToImage": "https://i.blogs.es/75167c/salemslot-07/840_560.jpeg",
      "PublishedAt": "2024-08-21T12:04:35Z",
      "Content": "La esperada adaptación de 'El misterio de Salem's Lot', de Stephen King, a cargo del director Gary Dauberman confirma, como se rumoreó hace meses, que se estrenará finalmente este año. Un avance publ… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'Borderlands', dónde ver y cuándo se estrena en streaming la adaptación de la icónica saga de videojuegos que se la ha pegado en taquilla",
      "Description": "Pese a que en estos últimos años hemos visto muy buenas adaptaciones de videojuegos llevadas a la gran o pequeña pantalla, como 'Arcane', 'Fallout' o 'Dungeons & Dragons: Honor entre ladrones', siempre hay alguna que otra oveja negra. Y esta vez le ha tocado …",
      "Url": "https://www.espinof.com/seleccion/borderlands-donde-ver-cuando-se-estrena-streaming-adaptacion-iconica-saga-videojuegos-que-se-ha-pegado-taquilla",
      "UrlToImage": "https://i.blogs.es/730a7a/borderlands-cabecera/840_560.jpeg",
      "PublishedAt": "2024-08-21T10:01:46Z",
      "Content": "Pese a que en estos últimos años hemos visto muy buenas adaptaciones de videojuegos llevadas a la gran o pequeña pantalla, como 'Arcane', 'Fallout' o 'Dungeons &amp; Dragons: Honor entre ladrones', s… [+2960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La saga de 28 días sigue viva: el productor confirma el desarrollo de tres nuevas películas para la saga de zombis",
      "Description": "La saga 28 Días Después volverá a los cines después de años de rumores y noticias. Tras varios meses de producción, la tercera entrega de la franquicia ha concluido su rodaje, pero la ambición de la productora detrás de esta serie liderada por Cillian Murphy …",
      "Url": "https://www.vidaextra.com/cine/saga-28-dias-sigue-viva-productor-confirma-desarrollo-tres-nuevas-peliculas-para-saga-zombis",
      "UrlToImage": "https://i.blogs.es/85961c/28-dias-despues/840_560.jpeg",
      "PublishedAt": "2024-08-20T20:26:59Z",
      "Content": "La saga 28 Días Después volverá a los cines después de años de rumores y noticias. Tras varios meses de producción, la tercera entrega de la franquicia ha concluido su rodaje, pero la ambición de la … [+1268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Cómo el uruguayo Fede Álvarez se ha convertido en una de las voces más fiables del terror en los últimos años",
      "Description": "\"Tienes una gran película aquí\", decía Ridley Scott a un aliviado Fede Álvarez tras enseñarle con cautela un primer montaje de 'Alien: Romulus'. Meses más tarde, el resultado habla por sí solo y hemos sido testigos de cómo Fede ha construido una película dign…",
      "Url": "https://www.espinof.com/directores-y-guionistas/como-uruguayo-fede-alvarez-se-ha-convertido-voces-fiables-terror-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/690c6f/fede/840_560.png",
      "PublishedAt": "2024-08-20T16:01:00Z",
      "Content": "\"Tienes una gran película aquí\", decía Ridley Scott a un aliviado Fede Álvarez tras enseñarle con cautela un primer montaje de 'Alien: Romulus'. Meses más tarde, el resultado habla por sí solo y hemo… [+3610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¡Vuelven los Jaegers! En marcha una serie precuela de 'Pacific Rim' capitaneada por el guionista de 'La llegada' de Denis Villeneuve",
      "Description": "Recuerdo como si fuese ayer entrar en una sala de cine a ver 'Paific Rim' y sentir cómo la pasión de Guillermo del Toro se contagiaba en el patio de butacas, como si la película fuese la traslación a la gran pantalla de una sesión de juego de un crío con sus …",
      "Url": "https://www.espinof.com/proyectos/vuelven-jaegers-marcha-serie-precuela-pacific-rim-capitaneada-guionista-llegada-denis-villeneuve",
      "UrlToImage": "https://i.blogs.es/2bcaea/final_four_jaegers/840_560.jpeg",
      "PublishedAt": "2024-08-20T14:00:59Z",
      "Content": "Recuerdo como si fuese ayer entrar en una sala de cine a ver 'Paific Rim' y sentir cómo la pasión de Guillermo del Toro se contagiaba en el patio de butacas, como si la película fuese la traslación a… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una sala berlinesa pone de moda el 'cine a ciegas'",
      "Description": "Como cada lunes, se llena la sala de cine Filmtheater am Friedrichshain , en el berlinés barrio de Pankow. Las entradas están agotadas de antemano y, en la cola de la entrada, los espectadores especulan. «A los dos nos gusta mucho el cine, pero a mi me apetec…",
      "Url": "https://www.abc.es/play/cine/sala-berlinesa-pone-moda-cine-ciegas-20240820150507-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/20/Berlin2-U11816171238phS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-20T13:05:07Z",
      "Content": "Como cada lunes, se llena la sala de cine Filmtheater am Friedrichshain, en el berlinés barrio de Pankow. Las entradas están agotadas de antemano y, en la cola de la entrada, los espectadores especul… [+3434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Música gitana e india, la 'arpaora' Ana Crismán y la flauta de Sergio Lope, protagonistas del ciclo 'Latidos Flamencos'",
      "Description": "La nueva temporada de conciertos del Centro Flamenco Fosforito arrancará el próximo viernes 6 de septiembre con el estreno de una nueva edición del ciclo 'Latidos Flamencos', una programación que se distingue por la puesta en valor de instrumentistas y sonido…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/musica-gitana-india-arpaora-ana-crisman-flauta-20240820120412-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/08/20/flautista-sergio-lope-U18420816638PCJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-20T10:04:12Z",
      "Content": "La nueva temporada de conciertos del Centro Flamenco Fosforito arrancará el próximo viernes 6 de septiembre con el estreno de una nueva edición del ciclo 'Latidos Flamencos', una programación que se … [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La fascinante película de acción que ofendió a las hermanas Wachowski y provocó que 'Matrix' no pudiera quedar en otras manos",
      "Description": "Las Hermanas Wachowski son mundialmente conocidas por la creación de la saga 'Matrix', pero, obviamente, su carrera va mucho más allá de la saga de ciencia ficción protagonizada por Keanu Reeves. De hecho, su ópera prima tras las cámaras fue 'Lazos ardientes'…",
      "Url": "https://www.espinof.com/directores-y-guionistas/fascinante-pelicula-accion-que-ofendio-a-hermanas-wachowski-provoco-que-matrix-no-pudiera-quedar-otras-manos",
      "UrlToImage": "https://i.blogs.es/7f66f7/asesinos-antonio-banderas/840_560.jpeg",
      "PublishedAt": "2024-08-19T18:15:58Z",
      "Content": "Las Hermanas Wachowski son mundialmente conocidas por la creación de la saga 'Matrix', pero, obviamente, su carrera va mucho más allá de la saga de ciencia ficción protagonizada por Keanu Reeves. De … [+4798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¿Quién es el mejor actor de la historia? Han creado un sistema para dar una respuesta \"estadísticamente\", y queda claro que las matemáticas, cuanto más lejos del cine, mejor",
      "Description": "Si ya es complicado responder a una pregunta tan simple como \"¿cuál es tu actor favorito?\", imagina tener que resolver una incógnita tan compleja como \"¿cuál es, objetivamente, el mejor actor o actriz de todos los tiempos?\". Como suele ocurrir cuando hablamos…",
      "Url": "https://www.espinof.com/actores-y-actrices/quien-mejor-actor-historia-han-creado-sistema-para-dar-respuesta-estadisticamente-queda-claro-que-matematicas-cuanto-lejos-cine-mejor",
      "UrlToImage": "https://i.blogs.es/4ff33e/captura-de-pantalla-2024-08-19-a-las-15.54.40/840_560.jpeg",
      "PublishedAt": "2024-08-19T17:15:58Z",
      "Content": "Si ya es complicado responder a una pregunta tan simple como \"¿cuál es tu actor favorito?\", imagina tener que resolver una incógnita tan compleja como \"¿cuál es, objetivamente, el mejor actor o actri… [+3475 chars]"
    }
  ]
}