{
  "Status": 0,
  "Error": null,
  "TotalResults": 1478,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Gwyneth Paltrow Weighs in on Superhero Fatigue, Explains How Genre Has Impacted the Film Industry",
      "Description": "Gwyneth Paltrow is voicing her thoughts on superhero fatigue! Marvel and DC’s consistent saturation of the movie release calendar has led many viewers to grow bored of the superhero genre. Gwyneth notably played Pepper Potts in the Marvel Cinematic Universe f…",
      "Url": "https://www.justjared.com/2024/03/23/gwyneth-paltrow-weighs-in-on-superhero-fatigue-explains-how-genre-has-impacted-the-film-industry/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/03/gwyneth-paltrow-comments-on-superhero-fatigue1.jpg",
      "PublishedAt": "2024-03-23T06:35:55Z",
      "Content": "Gwyneth Paltrow is voicing her thoughts on superhero fatigue!\r\nMarvel and DC’s consistent saturation of the movie release calendar has led many viewers to grow bored of the superhero genre. \r\nGwyneth… [+1187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "Michael Grothaus",
      "Title": "Gen-Z just said it’s sick of remakes. Here’s why that could be really bad timing for Hollywood",
      "Description": "Several weeks ago, I watched the first Hollywood flick in years that blew me away: The Creator by director Gareth Edwards. Before then, I had long stopped caring about or expecting much from most Hollywood films, which, despite their budgets of hundreds of mi…",
      "Url": "https://www.fastcompany.com/91062788/gen-z-sick-of-remakes-hollywood-cord-jefferson-fall-guy-ghostbusters-beetlejuice-crow-creator",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2024/03/p-1-91062788-gen-z-vs-hollywood-remakes.jpg",
      "PublishedAt": "2024-03-23T05:00:00Z",
      "Content": "Several weeks ago, I watched the first Hollywood flick in years that blew me away: The Creator by director Gareth Edwards. Before then, I had long stopped caring about or expecting much from most Hol… [+5334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Footloose’ Star Kevin Bacon Will Revisit The School Featured In The Film",
      "Description": "Kevin Bacon is going back to the school where was filmed. The iconic movie, which celebrates the 40th anniversary of its release this year, was filmed in Payson, Utah. For those few unfamiliar with it, Bacon plays Ren McCormack, a teenager from Chicago who mo…",
      "Url": "https://biztoc.com/x/00dc740fce94c42c",
      "UrlToImage": "https://c.biztoc.com/p/00dc740fce94c42c/s.webp",
      "PublishedAt": "2024-03-23T01:26:08Z",
      "Content": "Kevin Bacon is going back to the school where was filmed.The iconic movie, which celebrates the 40th anniversary of its release this year, was filmed in Payson, Utah. For those few unfamiliar with it… [+273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Bruce Haring",
      "Title": "‘Footloose’ Star Kevin Bacon Will Revisit The School Featured In The Film",
      "Description": "Kevin Bacon is going back to the school where Footloose was filmed. The iconic movie, which celebrates the 40th anniversary of its release this year, was filmed in Payson, Utah. For those few unfamiliar with it, Bacon plays Ren McCormack, a teenager from Chic…",
      "Url": "http://deadline.com/2024/03/footloose-star-kevin-bacon-will-revisit-school-in-film-1235866525/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/02/MCDFOOT_EC013-e1699587945874.jpg?w=1024",
      "PublishedAt": "2024-03-23T01:25:50Z",
      "Content": "Kevin Bacon is going back to the school where Footloose was filmed.\r\nThe iconic movie, which celebrates the 40th anniversary of its release this year, was filmed in Payson, Utah. For those few unfami… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CinemaBlend"
      },
      "Author": "Adam Holmes",
      "Title": "Godzilla X Kong Director Adam Wingard Teases Plans For A Third Movie",
      "Description": "Ahead of Godzilla x Kong: The New Empire's release, director Adam Wingard teased his plans for a third movie starring the two Titans.",
      "Url": "https://www.cinemablend.com/movies/godzilla-x-kong-director-adam-wingard-teases-plans-third-movie",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/WiCMdUQDEt2ZRDvrZhLbCj-1200-80.jpeg",
      "PublishedAt": "2024-03-23T00:57:02Z",
      "Content": "In 2021, Godzilla vs. Kong saw the two title monsters clashing for the first time in a Hollywood production, although they would later join forces to take down Mechagodzilla. Now these Titans are com… [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Grant Hermanns",
      "Title": "Miles Morales' Movie Story Will Continue Before Beyond The Spider-Verse... On YouTube?!",
      "Description": "Before Spider-Man: Beyond the Spider-Verse's unset release date, Miles Morales' movie story will continue with a thought-provoking YouTube short.",
      "Url": "https://screenrant.com/miles-morales-spider-verse-movie-story-continue-youtube/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/03/miles-looking-at-gwen-s-spider-team-in-spider-man-across-the-spider-verse.jpg",
      "PublishedAt": "2024-03-23T00:15:44Z",
      "Content": "Summary\r\n<ul><li> The YouTube short \"The Spider Within\" will make the wait for \r\nSpider-Man: Beyond the Spider-Verse \r\nwith a Miles-focused story. </li><li> More shorts could flesh out other \r\nSpider… [+3267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "The Remnant Newspaper",
      "Title": "Good Friday Gaslighting",
      "Description": "Good Friday Gaslighting It has been twenty years since release of the movie, The Passion of the Christ, produced, directed and co-written by Mel Gibson. The film is the highest grossing Christian film of all time (inflation adjusted) as well as the highest gr…",
      "Url": "https://freerepublic.com/focus/f-religion/4226199/posts",
      "UrlToImage": null,
      "PublishedAt": "2024-03-22T22:24:13Z",
      "Content": "It has been twenty years since release of the movie, The Passion of the Christ, produced, directed and co-written by Mel Gibson. The film is the highest grossing Christian film of all time (inflation… [+6519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Metafilter.com"
      },
      "Author": "wubbie",
      "Title": "Movie Posters Perfected",
      "Description": "I love movies—and especially movie posters. I have very fond memories as a kid in the 80s seeing new movie posters at my local theater teasing next summer's blockbusters. So I thought it'd be fun to turn an unused TV into a digital movie poster display to hel…",
      "Url": "https://projects.metafilter.com/6257/Movie-Posters-Perfected",
      "UrlToImage": null,
      "PublishedAt": "2024-03-22T21:11:49Z",
      "Content": "There are some commercially-available premade \"digital movie poster\" setups, but they all seemed overly-expensive, used complicated custom software, or had bells and whistles I didn't need. I thought… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Phil Owen",
      "Title": "Ghostbusters: Frozen Empire Director Breaks Down Phoebe's Ghost Crush",
      "Description": "Ghostbusters: Frozen Empire is a busy movie. It's got the new group of Ghostbusters, the old group of Ghostbusters, a guy who's the heir to an entirely separate Ghostbusting tradition, and tons of accompanying new lore about that and the terrifying new spirit…",
      "Url": "https://www.gamespot.com/articles/ghostbusters-frozen-empire-director-breaks-down-phoebes-ghost-crush/1100-6522099/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1757/17577455/4277508-ghostbustersfrozenempirephoebe.jpg",
      "PublishedAt": "2024-03-22T20:28:00Z",
      "Content": "Ghostbusters: Frozen Empire is a busy movie. It's got the new group of Ghostbusters, the old group of Ghostbusters, a guy who's the heir to an entirely separate Ghostbusting tradition, and tons of ac… [+4811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Veil Trailer Sets Release Date for Elisabeth Moss Spy Thriller",
      "Description": "FX has released The Veil trailer for its newest international spy thriller starring Golden Globe winner Elisabeth Moss (The Handmaid’s Tale) as MI6 agent Imogen Salter. The video shows Moss’ Imogen Salter in her latest mission getting intel from a mysterious …",
      "Url": "https://www.comingsoon.net/tv/trailers/1621603-the-veil-trailer-sets-release-date-for-elisabeth-moss-spy-thriller",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/the-veil-pic-e1711134013318.jpg?resize=1200,630",
      "PublishedAt": "2024-03-22T19:26:31Z",
      "Content": "FX has released The Veiltrailer for its newest international spy thriller starring Golden Globe winner Elisabeth Moss (The Handmaids Tale) as MI6 agent Imogen Salter. \r\nThe video shows Moss Imogen Sa… [+889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Eric Poster & Photos Set Release Date for Benedict Cumberbatch Netflix Series",
      "Description": "Netflix has dropped the official Eric poster and first-look photos for its upcoming limited drama, starring Oscar nominee Benedict Cumberbatch in his first major scripted series in a long while after leading 2018’s Patrick Melrose. The miniseries will start s…",
      "Url": "https://www.comingsoon.net/tv/news/1621417-eric-poster-photos-set-release-date-for-benedict-cumberbatch-netflix-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Eric-Photo-1-1.jpg?resize=1200,630",
      "PublishedAt": "2024-03-22T18:37:53Z",
      "Content": "Netflix has dropped the official Ericposter and first-look photos for its upcoming limited drama, starring Oscar nominee Benedict Cumberbatch in his first major scripted series in a long while after … [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Coveteur.com"
      },
      "Author": "Camille Freestone",
      "Title": "The Mother-Daughter Duo Behind Bernadette Talk Belgian Antique Markets, Printmaking, and Prada",
      "Description": "For their Fall/Winter 2024 showroom appointments, the mother-daughter duo behind Antwerp-based Bernadette, Bernadette and Charlotte de Geyter, both dressed in their own designs. Bernadette, 58, selected a grey knit with a subtle white floral embellishment, wh…",
      "Url": "https://coveteur.com/bernadette-brand-interview",
      "UrlToImage": "https://coveteur.com/media-library/image.jpg?id=51813677&width=1200&height=600&coordinates=0%2C0%2C0%2C126",
      "PublishedAt": "2024-03-22T18:05:02Z",
      "Content": "For their Fall/Winter 2024 showroom appointments, the mother-daughter duo behind Antwerp-based Bernadette, Bernadette and Charlotte de Geyter, both dressed in their own designs. Bernadette, 58, selec… [+13777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Suzette Smith",
      "Title": "Good Morning, News: Realtor Settlement to Impact Home Prices, Fire Causes Brief Restaurant Closure at Ox, the Thesis' New Venue Homecoming",
      "Description": "by Suzette Smith\n \n \n \n The Mercury provides news and fun every single day—but your help is essential. If you believe Portland benefits from smart, local journalism and arts coverage, please consider making a small monthly contribution, because without you, t…",
      "Url": "https://www.portlandmercury.com/good-morning-news/2024/03/22/47092205/good-morning-news-realtor-settlement-to-impact-home-prices-fire-causes-brief-restaurant-closure-at-ox-the-thesis-new-venue-homecoming",
      "UrlToImage": "https://media2.fdncms.com/portmerc/imager/u/large/47093477/gettyimages-1415414240.jpg",
      "PublishedAt": "2024-03-22T16:03:00Z",
      "Content": "The Mercury provides news and fun every single daybut your help is essential. If you believe Portland benefits from smart, local journalism and arts coverage, please consider making a small monthly c… [+4366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Washington Free Beacon"
      },
      "Author": "John Podhoretz",
      "Title": "REVIEW: 'Ghostbusters: Frozen Empire'",
      "Description": "So as you're struggling to stay in the theater, or just stay awake, through the entire—not very long—running time of the new Ghostbusters: Frozen Empire, you might find yourself noticing that Bill Murray only appears in about five minutes of the picture and h…",
      "Url": "https://freebeacon.com/culture/review-ghostbusters-frozen-empire/",
      "UrlToImage": "https://freebeacon.com/wp-content/uploads/2024/03/Screenshot-2024-03-22-at-10.24.26 AM_736x514.png",
      "PublishedAt": "2024-03-22T15:30:00Z",
      "Content": "So as you're struggling to stay in the theater, or just stay awake, through the entirenot very longrunning time of the new Ghostbusters: Frozen Empire, you might find yourself noticing that Bill Murr… [+5593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Kalyn Womack",
      "Title": "A White Boy Ended This Black Girl's Innocent Trip to the Movie Theater in Tragedy",
      "Description": "A white Florida teen has just been arrested in connection with the fatal shooting of a Black girl as she walked with her friends from a movie theater. A police spokesperson said the crime was not a random act of violence.Read more...",
      "Url": "https://www.theroot.com/a-white-boy-ended-this-black-girls-innocent-trip-to-the-1851358617",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/7bb90c2f28fff1bd98ded1fac890a20c.jpg",
      "PublishedAt": "2024-03-22T15:24:00Z",
      "Content": "A white Florida teen has just been arrested in connection with the fatal shooting of a Black girl as she walked with her friends from a movie theater. A police spokesperson said the crime was not a r… [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Outlander Season 7 Part 2 Release Date Set for Final Episodes",
      "Description": "Following its mid-season finale in August 2023, Starz has finally set the release date window for Outlander Season 7 Part 2. According to Deadline, the second half of Outlander Season 7 is currently slated to arrive sometime in November. In addition, a new ba…",
      "Url": "https://www.comingsoon.net/tv/news/1621036-outlander-season-7-part-2-release-date-set-for-final-episodes",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/Outlander-Season-7-Episode-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-03-22T15:20:46Z",
      "Content": "Following its mid-season finale in August 2023, Starz has finally set the release date window for Outlander Season 7 Part 2. \r\nAccording to Deadline, the second half of Outlander Season 7 is currentl… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Darryn Bonthuys",
      "Title": "Godzilla And Kong Want Your Blood, And They're Prepared To Offer You A Free T-Shirt For It",
      "Description": "Godzilla and Kong are out for blood, or to be more specific, the American Red Cross is encouraging people to donate a pint of the life-saving liquid by offering a free T-shirt in exchange. Ahead of the release of Godzilla X Kong: The New Empire, the Red Cross…",
      "Url": "https://www.gamespot.com/articles/godzilla-and-kong-want-your-blood-and-theyre-prepared-to-offer-you-a-free-t-shirt-for-it/1100-6522070/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1601/16018044/4277337-godzilla-kong.jpg",
      "PublishedAt": "2024-03-22T15:08:00Z",
      "Content": "Godzilla and Kong are out for blood, or to be more specific, the American Red Cross is encouraging people to donate a pint of the life-saving liquid by offering a free T-shirt in exchange. Ahead of t… [+1585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Oil City News"
      },
      "Author": "Dan Cepeda",
      "Title": "(PHOTOS) America Rises: New Casper owners have big plans for historic theater",
      "Description": "CASPER, Wyo. — John Trost stood in the middle of the America Theater's expansive auditorium recently in downtown Casper. Even stripped of its movie seats",
      "Url": "http://oilcity.news/community/business/2024/03/22/photos-america-rises-new-casper-owners-have-big-plans-for-historic-theater/",
      "UrlToImage": "https://oilcity.news/wp-content/uploads/2021/05/IMG_5166.jpg",
      "PublishedAt": "2024-03-22T14:42:58Z",
      "Content": "CASPER, Wyo. John Trost stood in the middle of the America Theater’s expansive auditorium recently in downtown Casper. Even stripped of its movie seats and with a partially demolished screen in front… [+4849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Darryn Bonthuys",
      "Title": "Ghostbusters: Frozen Empire 4K Steelbook Preorders Are Already Available",
      "Description": "The Ghostbusters made their return to theaters this week, and if you like what you see on the big screen this weekend, you can preorder the upcoming Blu-ray release of Ghostbusters: Frozen Empire from Amazon. Like many other movie releases, Ghostbusters: Froz…",
      "Url": "https://www.gamespot.com/articles/ghostbusters-frozen-empire-4k-steelbook-preorders-are-already-available/1100-6522079/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/original/1601/16018044/4277389-ghostbusters-frozen-empire.jpg",
      "PublishedAt": "2024-03-22T14:35:00Z",
      "Content": "The Ghostbusters made their return to theaters this week, and if you like what you see on the big screen this weekend, you can preorder the upcoming Blu-ray release of Ghostbusters: Frozen Empire fro… [+1872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "The Inside Out 2 Movie Features Your Favorite The Bear And Stranger Things Stars",
      "Description": "With this year's summer movies, and all the new Disney movies on the way, there is *plenty* of content to choose from the next time you're craving a movie night. The best part about the newest Disney Pixar flick — the Inside Out 2 movie — is that it features …",
      "Url": "https://www.brit.co/inside-out-2-movie/",
      "UrlToImage": "https://www.brit.co/media-library/inside-out-2-movie-ayo-edebiri-maya-hawke.png?id=51812442&width=1200&height=600&coordinates=0%2C7%2C0%2C15",
      "PublishedAt": "2024-03-22T14:17:58Z",
      "Content": "With this year's summer movies, and all the new Disney movies on the way, there is *plenty* of content to choose from the next time you're craving a movie night. The best part about the newest Disney… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Cody Perez",
      "Title": "Disney Crossover Worlds We Hope to See in Kingdom Hearts 4",
      "Description": "Kingdom Hearts 4 is coming someday, being developed currently for Unreal Engine 5. Outside of the hub world of the Tokyo-like Quadratum, we know little about the locations Sora will visit in the upcoming installment. In the meantime while we wait, here are so…",
      "Url": "https://www.siliconera.com/disney-crossover-worlds-we-hope-to-see-in-kingdom-hearts-4/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2024/03/023ef4eb-9cfc-4c3b-8936-e191b3c0f1d9.jpeg",
      "PublishedAt": "2024-03-22T13:00:00Z",
      "Content": "Kingdom Hearts 4 is coming someday, being developed currently for Unreal Engine 5. Outside of the hub world of the Tokyo-like Quadratum, we know little about the locations Sora will visit in the upco… [+2369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive The Tiny Chef Show Season 2 Trailer Sets Release Date & Guest Stars",
      "Description": "ComingSoon is debuting an exclusive The Tiny Chef Show Season 2 trailer, as well as the release date, and the guest stars set to appear in the new season of the Nickelodeon series. The Tiny Chef Show Season 2 will premiere on Nickelodeon on Monday, April 8 at…",
      "Url": "https://www.comingsoon.net/tv/trailers/1618643-exclusive-the-tiny-chef-show-season-2-trailer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/TC_Press-Release-Donuts.png?resize=1200,630",
      "PublishedAt": "2024-03-22T12:59:00Z",
      "Content": "ComingSoon is debuting an exclusiveThe Tiny Chef Show Season 2 trailer, as well as the release date, and the guest stars set to appear in the new season of the Nickelodeon series.\r\nThe Tiny Chef Show… [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "SoyaCincau.com"
      },
      "Author": "Chief Chapree",
      "Title": "Waze brings back Ecto-1 for Ghostbusters: Frozen Empire’s release",
      "Description": "The legendary Ecto-1 is back in Waze to celebrate the release of Ghostbusters: Frozen Empire. The new movie which is the sequel to 2021’s Ghostbusters: Afterlife comes out in the United States today, although Malaysian viewers will only be able to watch it in…",
      "Url": "https://soyacincau.com/2024/03/22/waze-ghostbusters-frozen-empire-ecto1-ray-minipuft/",
      "UrlToImage": "https://soyacincau.com/wp-content/uploads/2024/03/waze-ghostbusters-frozen-empire01.jpg",
      "PublishedAt": "2024-03-22T09:45:44Z",
      "Content": "The legendary Ecto-1 is back in Waze to celebrate the release of Ghostbusters: Frozen Empire. The new movie which is the sequel to 2021s Ghostbusters: Afterlife comes out in the United States today, … [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "soompi"
      },
      "Author": "MLim",
      "Title": "Park Bo Gum, Suzy, Choi Woo Shik, Jung Yu Mi, Gong Yoo, And Tang Wei’s Movie “Wonderland” Confirms June Premiere",
      "Description": "After a long wait, “Wonderland” is finally set to hit theaters! On March 22, JoyNews24 reported that “Wonderland” is in discussions for a June premiere. In response to the report, the film’s distributor ACEMAKER MOVIEWORKS confirmed, “We are currently prepari…",
      "Url": "https://www.soompi.com/article/1650492wpp/park-bo-gum-suzy-choi-woo-shik-jung-yu-mi-gong-yoo-and-tang-weis-movie-wonderland-confirms-june-premiere",
      "UrlToImage": "https://6.soompi.io/wp-content/uploads/image/20240322090737_wonderland-cast-1.jpg?s=900x600&e=t",
      "PublishedAt": "2024-03-22T09:06:03Z",
      "Content": "After a long wait, Wonderland is finally set to hit theaters!\r\nOn March 22, JoyNews24 reported that Wonderland is in discussions for a June premiere.\r\nIn response to the report, the films distributor… [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lightroomkillertips.com"
      },
      "Author": "Scott Kelby",
      "Title": "The Lightroom Conference is Coming, and some news from England",
      "Description": "I’m back from a wonderful experience teaching at “The Photography Show” in England, but first, an important heads up: The KelbyOne Lightroom Conference is coming up next month, and today, we released our official trailer for the two-day, two-track online trai…",
      "Url": "https://lightroomkillertips.com/the-lightroom-conference-is-coming-and-some-news-from-england/",
      "UrlToImage": "https://lightroomkillertips.com/wp-content/uploads/2024/03/lrfe.jpg",
      "PublishedAt": "2024-03-22T08:16:00Z",
      "Content": "I’m back from a wonderful experience teaching at “The Photography Show” in England, but first, an important heads up: The KelbyOne Lightroom Conference is coming up next month, and today, we released… [+2112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "Emily Guy Birken",
      "Title": "The secret money messages hidden in Ghostbusters",
      "Description": "When Ghostbusters debuted 40 years ago, its blend of comedy, action, and state of the art special effects made it an instant classic. The eminently quotable staple of every 80s childhood has launched a film franchise that can make all of us feel a little nost…",
      "Url": "https://www.fastcompany.com/91064604/the-secret-money-messages-hidden-in-ghostbusters",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2024/03/p-1-91064604-the-secret-money-messages-hidden-in-ghostbusters.jpg",
      "PublishedAt": "2024-03-22T07:00:00Z",
      "Content": "When Ghostbusters debuted 40 years ago, its blend of comedy, action, and state of the art special effects made it an instant classic. The eminently quotable staple of every 80s childhood has launched… [+7518 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Online",
      "Title": "Tommy Shelby is back? Cillian Murphy confirmed to reprise iconic role in 'Peaky Blinders' movie",
      "Description": "Cillian Murphy is set to return as Tommy Shelby in the highly anticipated 'Peaky Blinders' movie, confirmed by series creator Steven Knight. Murphy's reprisal of the beloved character is eagerly awaited by fans, with filming scheduled to start in September 20…",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/tommy-shelby-is-back-cillian-murphy-confirmed-to-reprise-iconic-role-in-peaky-blinders-movie/articleshow/108694064.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-108694344,width-1200,height-630,imgsize-1008929,overlay-etpanache/photo.jpg",
      "PublishedAt": "2024-03-22T03:58:11Z",
      "Content": "Academy Award winner Cillian Murphy is making a comeback as Tommy Shelby in the highly anticipated film adaptation of the popular series 'Peaky Blinders.' The news was confirmed by Steven Knight, the… [+1859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Want to do a romantic Bollywood movie, says Ankita Lokhande",
      "Description": "New Delhi, March 21: After “Manikarnika” and “Swatantra Veer Savarkar”, actor Ankita Lokhande says she wants to star in a contemporary Bollywood romance. Lokhande, who was last seen in Bigg Boss 17, is now awaiting the release of “Swatantra Veer Savarkar” wit…",
      "Url": "https://thehillstimes.in/entertainment/want-to-do-a-romantic-bollywood-movie-says-ankita-lokhande",
      "UrlToImage": "https://thehillstimes.in/wp-content/uploads/2024/03/72-Ankita-Lokhande.jpg",
      "PublishedAt": "2024-03-22T02:40:47Z",
      "Content": "New Delhi, March 21: After “Manikarnika” and “Swatantra Veer Savarkar”, actor Ankita Lokhande says she wants to star in a contemporary Bollywood romance.\r\nLokhande, who was last seen in Bigg Boss 17,… [+1196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Daniel Bueno",
      "Title": "Houshou Marine Will Be in the New Ghostbusters Movie",
      "Description": "Hololive announced that VTuber Houshou Marine will be a guest voice actor featured in the Japanese dub of the upcoming Ghostbusters: Frozen Empire movie. Houshou Marine will voice a woman sitting on the Ferris wheel that can be seen in one of the early traile…",
      "Url": "https://www.siliconera.com/houshou-marine-will-be-in-the-new-ghostbusters-movie/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2024/03/houshou-marine-will-be-in-the-new-ghostbusters-movie.png",
      "PublishedAt": "2024-03-22T00:00:00Z",
      "Content": "Hololive announced that VTuber Houshou Marine will be a guest voice actor featured in the Japanese dub of the upcoming Ghostbusters: Frozen Empire movie. Houshou Marine will voice a woman sitting on … [+951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Soundandvision.com"
      },
      "Author": "Chris Chiarella",
      "Title": "Weird: The Al Yankovic Story",
      "Description": "Picture\nSound\nExtras\n\n\n\nIn Weird: The Al Yankovic Story, the king of musical parody has created a masterful parody of the celebrity biography. The film, which premiered as a Roku Channel exclusive, is also the story of a boy with a dream and an accordion who …",
      "Url": "https://www.soundandvision.com/content/weird-al-yankovic-story",
      "UrlToImage": "https://www.soundandvision.com/images/032224_weird_al_promo.jpg",
      "PublishedAt": "2024-03-22T00:00:00Z",
      "Content": "In Weird: The Al Yankovic Story, the king of musical parody has created a masterful parody of the celebrity biography. The film, which premiered as a Roku Channel exclusive, is also the story of a bo… [+2235 chars]"
    }
  ]
}