{
  "Status": 0,
  "Error": null,
  "TotalResults": 941,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Darío Pescador",
      "Title": "Qué puedes hacer para aumentar el sueño profundo reparador",
      "Description": "¿Duermes bien? Muchas personas responden a esta pregunta con un recuento de las horas que pasan dormidas, idealmente ocho, o en el caso de que se quejen de su sueño, responderán que solo cuatro o cinco. Sin embargo, aunque dormir suficientes horas está relaci…",
      "Url": "https://www.eldiario.es/era/aumentar-sueno-profundo-reparador_1_11327931.html",
      "UrlToImage": "https://static.eldiario.es/clip/0249865b-0f29-494a-9a8b-6f6deaf47efe_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T19:46:56Z",
      "Content": "¿Duermes bien? Muchas personas responden a esta pregunta con un recuento de las horas que pasan dormidas, idealmente ocho, o en el caso de que se quejen de su sueño, responderán que solo cuatro o cin… [+10717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JanSmite",
      "Title": "Fiona Harvey, la supuesta acosadora de «Mi reno de peluche», amenaza con denunciar a Netflix",
      "Description": "Fiona Harvey, la mujer en la que supuestamente está basado el personaje de la acosadora Martha Scott en \"Mi reno de peluche\", ha anunciado que plantea emprender acciones legales contra Netflix y contra Richard Gadd por la representación de su historia con el …",
      "Url": "https://www.meneame.net/m/actualidad/fiona-harvey-supuesta-acosadora-reno-peluche-amenaza-denunciar",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-02T18:00:35Z",
      "Content": "Diría que lo tiene crudo: no se menciona su nombre, el protagonista, escritor y director es la otra parte afectada, la víctima, así que está contando SU historia No creo que tenga nada que rascar ahí… [+101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha y número de episodios de la temporada final de 'Cobra Kai', que llegará en tres partes",
      "Description": "Ahora sí. Por fin nos queda claro por qué Cobra Kai ha sido una de las grandes culpables de que la nueva película de Karate Kid, protagonizada por Ralph Machhio y Jackie Chan, haya retrasado su fecha de estreno tantos meses, hasta el 30 de mayo de 2025, y es …",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-y-numero-de-episodios-de-la-temporada-final-de-cobra-kai-que-llegara-en-tres-partes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/cobra-kai.1714671982.0818.jpg?width=1200",
      "PublishedAt": "2024-05-02T17:53:57Z",
      "Content": "El arresto de SIlver supondrá solo un breve descanso pues Kreese volverá a las andadas en esta última temporada de 'Cobra Kai'\r\nAhora sí. Por fin nos queda claro por qué Cobra Kai ha sido una de las … [+2160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El documental sobre el caso Asunta que realizó la EiTB y que puedes ver gratis en YouTube",
      "Description": "Estrenada hace escasos días, El caso Asunta es una serie exclusiva de Netflix con Candela Peña y Alfonso Basterra en los papeles de Rosario Porto y Alfonso Basterra respectivamente, los padres adoptivos de Asunta Basterra, la niña de doce años cuyo cuerpo fue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-documental-sobre-el-caso-asunta-que-realizo-la-eitb-y-que-puedes-ver-gratis-en-youtube",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/caso-asunta.jpeg?width=1200",
      "PublishedAt": "2024-05-02T16:15:49Z",
      "Content": "El caso Asunta ha dado lugar a multitud de programas y este es uno de los más completos que podemos encontrar, y además gratuito\r\nEstrenada hace escasos días, El caso Asunta es una serie exclusiva de… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta serie es mucho mejor que 'The Big Bang Theory'. Está en Prime Video y es momento de reivindicarla",
      "Description": "Hay series que llaman la atención por convertirse en lugares de confort. Da igual cuántas veces la hayamos visto, seguiremos recordando sus gags con entrañable cariño. El mejor ejemplo de esto son las primeras temporadas de Los Simpson, pero también hay otras…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-serie-es-mucho-mejor-que-the-big-bang-theory-esta-en-prime-video-y-es-momento-de-reivindicarla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/community-serie-que-compite-con-the-big-bang-theory.jpg?width=1200",
      "PublishedAt": "2024-05-02T16:01:02Z",
      "Content": "Es una de las grandes competidoras de 'TBBT'\r\nHay series que llaman la atención por convertirse en lugares de confort. Da igual cuántas veces la hayamos visto, seguiremos recordando sus gags con entr… [+3327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Juan Pablo Sanabria",
      "Title": "¡Adiós, ‘Cobra Kai’!: Netflix anuncia el final de la exitosa y nostálgica serie",
      "Description": "Netflix anunció que los episodios de la última temporada de 'Cobra Kai' se lanzarán en tres fechas",
      "Url": "https://www.nacion.com/viva/adios-cobra-kai-netflix-anuncia-el-final-de-la/KE7YDZXZPZF7VFPAOZUY5DDWWI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/qC-BZhqmL1QQKc9Ul0Z8Ge3fEVo=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/JM2SSKDYABCLPLGMQGLFKBBVUI.jpg",
      "PublishedAt": "2024-05-02T15:54:03Z",
      "Content": "Cobra Kai trajo de vuelta al personaje de Daniel Larusso, más de 30 años después de que el alumno del señor Miyagi apareciera por primera vez en la película Karate Kid. Ahora, Netflix anunció que tie… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Matt Novak",
      "Title": "La nueva serie de Netflix revela historias escandalosas detrás del hack de Ashley Madison",
      "Description": "ashleymadison, el sitio web de citas dedicado a engañar a tu pareja, fue pirateado en 2015, exponiendo los datos privados de 37 millones de usuarios en más de 40 países. Y una nueva serie documental de Netflix explora las consecuencias de esa histórica violac…",
      "Url": "https://es.gizmodo.com/ashley-madison-sex-lies-scandal-documental-de-netflix-1851451885",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/c22786a084290cf46e072d40aaf4e9dc.png",
      "PublishedAt": "2024-05-02T15:45:00Z",
      "Content": "ashleymadison, el sitio web de citas dedicado a engañar a tu pareja, fue pirateado en 2015, exponiendo los datos privados de 37 millones de usuarios en más de 40 países. Y una nueva serie documental … [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "‘Cobra Kai’: Netflix anuncia las fechas de estreno de su temporada final",
      "Description": "Netflix se prepara para darle su merecida despedida a Cobra Kai. La plataforma de streaming ha anunciado las fechas de estreno de los episodios que conformarán la sexta y última temporada de la serie protagonizada por Ralph Macchio y William Zabka. Y bien dig…",
      "Url": "http://hipertextual.com/2024/05/cobra-kai-fechas-estreno-temporada-6",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/cobra-kai.jpg",
      "PublishedAt": "2024-05-02T15:33:15Z",
      "Content": "Netflix se prepara para darle su merecida despedida a Cobra Kai. La plataforma de streaming ha anunciado las fechas de estreno de los episodios que conformarán la sexta y última temporada de la serie… [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Netflix anuncia fecha de estreno para la temporada final de Cobra Kai; aquí los detalles",
      "Description": "Forbes México.\n Netflix anuncia fecha de estreno para la temporada final de Cobra Kai; aquí los detalles\n\nNetflix lanzó el trailer y las primeras imágenes de la última temporada de Cobra Kai, serie que continúa la franquicia de Karate Kid.\nNetflix anuncia fec…",
      "Url": "https://www.forbes.com.mx/netflix-anuncia-fecha-de-estreno-para-la-temporada-final-de-cobra-kai-aqui-los-detalles/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/05/Cobra-Kai-temporada-final.webp",
      "PublishedAt": "2024-05-02T15:20:52Z",
      "Content": "Cobra Kai, una de las series más exitosas que actualmente produce Netflix, ya tiene fecha de estreno y el primer avance para lo que será su sexta y última temporada. \r\nJosh Heald, Jon Hurwitz y Hayde… [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "RTVE emitirá en abierto la mejor película del Rey del Rock hasta la fecha",
      "Description": "La leyenda de Memphis, Pelvis, el Rey del Rock and Roll o simplemente el Rey, hay muchas maneras de referirnos a Elvis Presley y todas ellas son buenas y además verdad, como bien puso de manifiesto una película que se estrenó hace tan solo un par de años y qu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/rtve-emitira-en-abierto-la-mejor-pelicula-del-rey-del-rock-hasta-la-fecha",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/elvis.jpg?width=1200",
      "PublishedAt": "2024-05-02T14:31:49Z",
      "Content": "Narrada bajo el prisma del coronel Tom Parker, controvertido manager del Rey, 'Elvis' llega este sábado a RTVE\r\nLa leyenda de Memphis, Pelvis, el Rey del Rock and Roll o simplemente el Rey, hay mucha… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "He-Man volverá a los cines por todo lo alto: Amazon pone fecha de regreso al remake de acción real de Masters del Universo",
      "Description": "Una de las franquicias que marcó a toda una generación en los años 80 fue, sin duda, Masters del Universo. Las aventuras de He-Man contra el malvado Skeletor fueron un éxito rotundo gracias a una serie animada tremendamente divertida. Pues bien, parece que el…",
      "Url": "https://www.vidaextra.com/cine/he-man-volvera-a-cines-todo-alto-amazon-pone-fecha-regreso-al-remake-accion-real-masters-universo",
      "UrlToImage": "https://i.blogs.es/45361c/he-man/840_560.jpeg",
      "PublishedAt": "2024-05-02T13:31:10Z",
      "Content": "Una de las franquicias que marcó a toda una generación en los años 80 fue, sin duda, Masters del Universo. Las aventuras de He-Man contra el malvado Skeletor fueron un éxito rotundo gracias a una ser… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta es la serie de comedia más divertida del momento en Apple TV+",
      "Description": "Apple TV+ es una plataforma de streaming cuyo catálogo se centra en la calidad de sus contenidos originales más allá de la cantidad. Sin embargo, aún así, cuenta con un gran repertorio de series y películas que merecen mucho la pena como esta exquisita obra m…",
      "Url": "https://ipadizate.com/apple-tv/esta-es-la-serie-de-comedia-mas-divertida-del-momento-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2024/05/acapulco-apple-tv-1.jpeg?width=1200",
      "PublishedAt": "2024-05-02T13:19:08Z",
      "Content": "'Acapulco' narra la experiencia de un joven mozo de resort\r\nApple TV+ es una plataforma de streaming cuyo catálogo se centra en la calidad de sus contenidos originales más allá de la cantidad. Sin em… [+2467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Revelan la identidad de la persona que escribía las esquelas de Asunta: todos se equivocaban",
      "Description": "El pasado viernes 26 de abril, hace ya casi una semana, se estrenó en Netflix la serie 'El caso asunta', una obra basada en hechos reales y protagonizada por Candela Peña y Tristán Ulloa. La ficción, que se centra en el caso homónimo que conmocionó a toda Gal…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240502/1002238800/revelan-identidad-persona-escribia-esquelas-asunta-padres-estaban-carcel-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/02/66337eb354063.r_d.794-470-7614.jpeg",
      "PublishedAt": "2024-05-02T12:28:11Z",
      "Content": "El pasado viernes 26 de abril, hace ya casi una semana, se estrenó en Netflix la serie 'El caso asunta', una obra basada en hechos reales y protagonizada por Candela Peña y Tristán Ulloa. La ficción,… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La regla del pulgar de 'Fallout'. ¿Funciona de verdad o es ficción?",
      "Description": "Llevamos unas semanas donde están apareciendo nuevas y buenas series en casi todas las plataformas de streaming principales, como Mi reno de peluche o El caso Asunta en Netflix, Shogun en Disney+ o la protagonista de nuestra historia de hoy, Fallout, que se e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-regla-del-pulgar-de-fallout-funciona-de-verdad-o-es-ficcion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/fallout-nuclear.jpg?width=1200",
      "PublishedAt": "2024-05-02T12:01:33Z",
      "Content": "¿Qué dice la ciencia ante una explosión nuclear?\r\nLlevamos unas semanas donde están apareciendo nuevas y buenas series en casi todas las plataformas de streaming principales, como Mi reno de peluche … [+2976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Anna Allen, la nueva actriz de 'La que se avecina' que se inventó una carrera en Hollywood con Photoshop",
      "Description": "Entre los cientos y cientos de personajes que han pasado a lo largo de los más de veinte años que 'Cuéntame cómo pasó' permaneció en antena, hubo uno que nadie olvidará. Y no, no me refiero a la eterna Doña Herminia (que también), sino a Marta Altamira, la jo…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-anna-allen-nueva-actriz-que-se-avecina-que-se-invento-carrera-hollywood-photoshop",
      "UrlToImage": "https://i.blogs.es/322376/sin-titulo-65-/840_560.jpeg",
      "PublishedAt": "2024-05-02T10:44:25Z",
      "Content": "Entre los cientos y cientos de personajes que han pasado a lo largo de los más de veinte años que 'Cuéntame cómo pasó' permaneció en antena, hubo uno que nadie olvidará. Y no, no me refiero a la eter… [+3399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "Además de protagonizar Assassin's Creed RED, el samurái africano Yasuke existió y tiene su propio anime en Netflix",
      "Description": "<!--cache-->Assassin's Creed Codename RED apunta a tener como protagonista a una figura histórica muy interesante y rodeada de misterio que ha inspirado multitud de obras.<!--aa--->Tras la pequeña vuelta a los orígenes que supuso Assassin's Creed Mirage, el f…",
      "Url": "https://vandal.elespanol.com/noticia/1350770989/ademas-de-protagonizar-assassins-creed-red-el-samurai-africano-yasuke-existio-y-tiene-su-propio-anime-en-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/2/20245211335169_1.jpg",
      "PublishedAt": "2024-05-02T10:38:00Z",
      "Content": "Tras la pequeña vuelta a los orígenes que supuso Assassin's Creed Mirage, el futuro de la saga pasará por Assassin's Creed Infinity, un ambicioso proyecto que conectará los próximos juegos de la seri… [+3715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "'Todo un hombre', en Netflix: el libro de Tom Wolfe, ahora serie del creador de 'Big little lies' con Jeff Daniels como figura trumpiana",
      "Description": "Tras el batacazo sufrido por De Palma con 'La hoguera de las vanidades', es valiente atreverse con una adaptación de la siguiente novela de Tom Wolfe, 'Todo un hombre', aquella inmersión con aires de reportaje periodístico en las grietas sociales y morales de…",
      "Url": "https://www.elperiodico.com/es/series/20240502/todo-un-hombre-serie-netflix-critica-juan-manuel-freire-101830851",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/c8141fca-df7b-4436-9283-022c41fb4582_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T10:00:46Z",
      "Content": "Creador: David E. Kelley \r\nDirección: Regina King y Thomas Schlamme \r\nReparto: Jeff Daniels, Diane Lane, William Jackson Harper, Aml Ameen\r\nPaís: Estados Unidos \r\nDuración: 45 min. aprox. (6 episodio… [+4417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "CARMEN NOVO",
      "Title": "Caminar por Santiago a través de «El caso Asunta»: estos son los puntos de la ciudad que aparecen en la serie",
      "Description": "Las cámaras de Netflix se adentraron en la iglesia de República de Arxentina y consiguieron grabar en el portal real del domicilio familiar. Sin embargo, la sala de instrucción es en realidad una de los antiguos juzgados de Vigo y las escenas del tanatorio su…",
      "Url": "https://www.lavozdegalicia.es/noticia/santiago/vivir-santiago/2024/05/01/caminar-santiago-traves-asunta-puntos-ciudad-aparecen-serie/00031714592923986409882.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/dMuV50slJMQ5hA9GLnM8khWFDaw=/1280x/2024/05/01/00121714599374672616798/Foto/netflixproduccioncasoasunta.jpg",
      "PublishedAt": "2024-05-02T08:50:00Z",
      "Content": "Aunque resulte perturbador, para recorrer los escenarios que memorizaron Candela Peña y Tristán Ulloa como protagonistas de El caso Asunta no hace falta ponerse delante de la pantalla. Para los resid… [+10387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Cinco series que puedes ver si te ha gustado 'El caso Asunta'",
      "Description": "'El caso Asunta', la serie de Netflix que recrea el asesinato de Asunta Basterra, ha escalado ya a lo más alto del 'ranking' de la plataforma en España. La producción está protagonizada por Candela Peña y Tristán Ulloa, que interpretan a los padres adoptivos …",
      "Url": "https://www.elperiodico.com/es/tele/20240502/series-parecidas-caso-asunta-netflix-true-crimen-espanol-101829028",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/34c8d8aa-fc25-4c42-b22b-2e408ac78817_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T08:18:37Z",
      "Content": "'El caso Asunta', la serie de Netflix que recrea el asesinato de Asunta Basterra, ha escalado ya a lo más alto del 'ranking' de la plataforma en España. La producción está protagonizada por Candela P… [+663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "'Mi reno de peluche': descubre la dura historia real detrás de la serie más vista de Netflix",
      "Description": "Está inspirada en un hecho verídico que le sucedió a su creador y protagonista Richard Gadd",
      "Url": "https://www.hola.com/actualidad/20240502253196/mi-reno-de-peluche-historia-real-detras-serie/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240502253196/mi-reno-de-peluche-historia-real-detras-serie/1-425-725/babyreindeer-netflix-t.jpg",
      "PublishedAt": "2024-05-02T07:18:32Z",
      "Content": "Mi reno de peluche es la serie que ha dado la campanada en Netflix colocándose en el top de las ficciones más vistas del gigante de streaming en todo el mundo y causando auténtico furor entre el públ… [+6048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " BOLETÍN | Inquietos e infiltrados",
      "Description": "Hola.\n \n Agarra un café y vamos al lío. ¡Buenos días!\n Inquietos\n Sabíamos que, conforme pasaran las horas desde la decisión de Pedro Sánchez de quedarse, dentro del PSOE pasarían del alivio eufórico al desconcierto por cómo ha gestionado la crisis sin contar…",
      "Url": "https://www.eldiario.es/blog/al-dia/boletin-inquietos-e-infiltrados_132_11335202.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d261fdb-0540-43db-8b89-6e914816f3fc_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T05:57:08Z",
      "Content": "Hola.\r\nAgarra un café y vamos al lío. ¡Buenos días!\r\nInquietos\r\nSabíamos que, conforme pasaran las horas desde la decisión de Pedro Sánchez de quedarse, dentro del PSOE pasarían del alivio eufórico a… [+5686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Laura Miyara",
      "Title": "En la mente de una acosadora como la de «Mi reno de peluche»: «Las obsesiones tienen que ver con una necesidad de control de la otra persona»",
      "Description": "Analizamos junto a dos expertos en psicología las heridas y los trastornos que puede haber detrás de conductas como la de Martha Scott, el personaje implacable que acosa a un comediante en la serie del momento de Netflix",
      "Url": "https://www.lavozdegalicia.es/noticia/lavozdelasalud/salud-mental/2024/05/01/mente-acosadora-reno-peluche-obsesiones-ver-necesidad-control-persona/00031714578501629446548.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/jA7x1qfM56_GK4tNKqU9b7lJjGA=/1280x/2024/04/29/00121714385287042354614/Foto/marthababyreindeer.jpg",
      "PublishedAt": "2024-05-02T03:00:00Z",
      "Content": "«Sentí pena por ella. Eso fue lo primero que sentí». Con esas dos frases se abre el abismo que es la miniserie Mi reno de peluche, de Netflix, calificada por Richard Gadd, su creador y protagonista c… [+9387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "El penúltimo capítulo de 'El caso de Asunta': lo que no te puedes perder de la serie de Netflix",
      "Description": "El quinto episodio de la serie líder de la plataforma aborda las dos versiones sobre lo que pudo ocurrirle a Asunta. Además, hay otras teorías que se mencionan, pero no se incluyeron en el montaje final",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-02/teorias-asesinato-asunta-serie-netflix_3875378/",
      "UrlToImage": "https://images.ecestaticos.com/wj9EDVeY_Ayl2SwD8rt4G00Tvms=/0x0:1330x779/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/537/291/3ca/5372913ca4d2d9043c4d07a88857b05d.jpg",
      "PublishedAt": "2024-05-02T03:00:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenLas claves del asesinato de Asunta Basterra, por Ramón Campos (creador de la serie de Netflix)El caso Asunta s… [+3993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La miniserie española de Megan Montaner a la que te viciarás este puente de mayo: está en Netflix y solo tiene 8 capítulos",
      "Description": "Megan Montaner y Michel Noher protagonizan la comedia romántica 'Si lo hubiera sabido', adaptación de la serie turca 'If Only' de Ece Yörenç, la responsable de títulos como 'Fatmägul'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-05-02/miniserie-espanola-si-lo-hubiera-sabido-megan-montaner-netflix_3876149/",
      "UrlToImage": "https://images.ecestaticos.com/G9ozvdHqXjsDWK7HrEcPVxfUjbY=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c4f/c3c/dfe/c4fc3cdfedb360fc91a8036a53cc8aa9.jpg",
      "PublishedAt": "2024-05-02T03:00:00Z",
      "Content": "Reacción unánime al estreno de la serie El caso Asunta en Netflix: todos opinan lo mismoLa miniserie española con episodios de tan solo 10 minutos que devorarás este fin de semanaAntes del fenómeno t… [+2886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "La nueva serie de Kim Kardashian y Emma Roberts",
      "Description": "Este dúo ganador se encuentra detrás de la nueva serie adolescente de Netflix que seguirá los pasos de otros éxitos como 'The OC' o 'Sensación de Vivir'.",
      "Url": "https://zeleb.publico.es/noticia/la-nueva-serie-de-kim-kardashian-y-emma-roberts/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2024/04/kim-kardashian-emma-roberts.jpg",
      "PublishedAt": "2024-05-01T22:09:59Z",
      "Content": "Después de haber triunfado como tándem protagonista de la serie American Horror Story: Delicate, Kim Kardashian y Emma Roberts vuelven a unir fuerzas para una nueva serie de Netflix. Pero esta vez no… [+1704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariomotor.com"
      },
      "Author": "Iván Fernández",
      "Title": "La serie de Netflix sobre la vida de Ayrton Senna promete intentar enamorarnos [Tráiler]",
      "Description": "Unas horas antes de cambiar la hoja del calendario de abril al mes de mayo, Netflix publicó en sus redes sociales lo que es un pequeño anticipo en forma de tráiler de la que será su nueva producción: una serie con actores reales en las que se narrará parte de…",
      "Url": "https://www.diariomotor.com/competicion/noticia/serie-ayrton-senna-netflix-2/",
      "UrlToImage": "https://www.diariomotor.com/imagenes/2024/05/ayrton-senna-f1-mclaren-1066987.jpg",
      "PublishedAt": "2024-05-01T21:59:14Z",
      "Content": "Unas horas antes de cambiar la hoja del calendario de abril al mes de mayo, Netflix publicó en sus redes sociales lo que es un pequeño anticipo en forma de tráiler de la que será su nueva producción:… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alfonsina Murialdo",
      "Title": "Quién es la verdadera protagonista de Bebé Reno que amenazó al creador de la serie",
      "Description": "La producción de Netflix generó un verdadero furor y la acosadora real de la ficción rompió el silencio. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-protagonista-de-bebe-reno-que-amenazo-al-creador-de-la-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/01/trim/1140/641/bebe-reno-1794607.jpg",
      "PublishedAt": "2024-05-01T20:31:56Z",
      "Content": "Bebé Reno, la serie de Netflixproducida y actuada por Richard Gadd, se convirtió en tendencia en la plataforma y en un verdadero furor.\r\nLa trama cuenta la historia de un comediante frustrado que man… [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Nando Cruz",
      "Title": "Pinchar música en España, un oficio eternamente precario: “Necesitamos perder el miedo y denunciar”",
      "Description": "El pasado 2 de marzo ocurrió algo insólito en el gremio de discjockeys: Nacho Ruiz fue despedido de la cabina de Sidecar. Lo insólito no fue su despido, sino que llevaba años contratado por la sala barcelonesa como discjockey residente. Su compañera Clara Rig…",
      "Url": "https://www.eldiario.es/cultura/musica/pinchar-musica-espana-oficio-eternamente-precario-necesitamos-perder-miedo-denunciar_1_11313580.html",
      "UrlToImage": "https://static.eldiario.es/clip/d1b50849-2cf1-430c-98b7-ccd9a64b82f0_facebook-watermarked-aspect-ratio_default_0_x645y343.jpg",
      "PublishedAt": "2024-05-01T20:10:00Z",
      "Content": "El pasado 2 de marzo ocurrió algo insólito en el gremio de discjockeys: Nacho Ruiz fue despedido de la cabina de Sidecar. Lo insólito no fue su despido, sino que llevaba años contratado por la sala b… [+1127 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El creador de Bebé reno rompió el silencio y le hizo un pedido a los fans de la serie de Netflix: “Ese no es el objetivo del programa”",
      "Description": "Richard Gadd hizo un comunicado ante los distintos rumores que surgieron sobre la veracidad de los hechos que se relatan en la controversial producción de la plataforma",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-creador-de-bebe-reno-rompio-el-silencio-y-le-hizo-un-pedido-a-los-fans-de-la-serie-de-netflix-ese-nid01052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-creador-de-la-serie-rompio-el-silencio-sobre-DDNBSY4L5FEO3M4LGCEEXQBIKI.jpg?auth=7421c0c7a58266875fbc888623cba1fbd93ebdec1bce3e2cf828130e9f82b625&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-01T19:43:18Z",
      "Content": "Desde su estreno,Bebé reno (Baby Reindeer, por su título en inglés) se convirtió en una de las series más impactantes y atrapantes de Netflix; todo esto teniendo en cuenta que la historia se centra e… [+2768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Transformar tu viejo televisor en una genial smart TV cuesta menos de 35 euros",
      "Description": "Hoy queremos hablarte de uno de esos dispositivos que cambian rutinas, uno de esos aparatos a los que de verdad se les saca partido. El Fire TV Stick Lite de Amazon está a tu alcance por menos de 35 euros y es una compra que deberías tener en cuenta. Es capaz…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/transformar-tu-viejo-televisor-es-una-genial-smart-tv-cuesta-menos-de-35-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/amazon-fire-stick-tv.png?width=1200",
      "PublishedAt": "2024-05-01T19:01:29Z",
      "Content": "Así es el Fire TV Stick de los norteamericanos.\r\nHoy queremos hablarte de uno de esos dispositivos que cambian rutinas, uno de esos aparatos a los que de verdad se les saca partido. El Fire TV Stick … [+2466 chars]"
    }
  ]
}