{
  "Status": 0,
  "Error": null,
  "TotalResults": 790,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Así se luce hoy la actriz Linda Gray de la serie Dallas",
      "Description": "El primer episodio de la serie estadounidense se estrenó el 2 de abril de 1978, cuando la intérprete de Sue Ellen tenía 27 años",
      "Url": "https://www.lanacion.com.ar/espectaculos/asi-se-luce-hoy-la-actriz-linda-gray-de-la-serie-dallas-nid02012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/linda-gray-y-larry-hagman-en-dallas-foto-CK7SGEDJKVAY3JP6463U6PNYDU.jpg?auth=04336b10c3b9380a4902eb0829e8ef8b9d9f4aa21afe58e991a63ea393ce00f8&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-03T02:16:03Z",
      "Content": "Entre la lista de las icónicas producciones que marcaron un antes y un después en la pantalla chica se encuentra Dallas, la serie estadounidense de la década de los años 70 que contó con 14 temporada… [+2905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La película de Minecraft ya tiene a su Steve: Warner ficha a Jack Black diez años después de anunciar el live-action",
      "Description": "La película de Minecraft ya tiene a su Steve, y solo hemos tardado 10 años en ponerle cara y voz: el mismísimo Jack Black le dará la réplica a Jason Momoa en el live-action que prepara Warner Bros. basado en el fenómeno de los videojuegos. Y no lo vamos a neg…",
      "Url": "https://www.vidaextra.com/cine/pelicula-minecraft-tiene-a-su-steve-warner-ficha-a-jack-black-diez-anos-despues-anunciar-live-action",
      "UrlToImage": "https://i.blogs.es/2727b3/jack-balck-minecraft/840_560.jpeg",
      "PublishedAt": "2024-01-03T00:26:39Z",
      "Content": "La película de Minecraft ya tiene a su Steve, y solo hemos tardado 10 años en ponerle cara y voz: el mismísimo Jack Black le dará la réplica a Jason Momoa en el live-action que prepara Warner Bros. b… [+2577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "La buena marcha del turismo anima a liquidar créditos Covid de la SEPI",
      "Description": "La buena marcha del sector turístico ha animado a varias compañías que durante la pandemia acudieron a los préstamos especiales de la SEPI (el llamado Fondo de Apoyo a la Solvencia de Empresas Estratégicas) a realizar devoluciones anticipadas. \r\nDevoluciones …",
      "Url": "https://www.hosteltur.com/161025_infografia-el-dinero-que-las-empresas-turisticas-aun-deben-a-la-sepi.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/01/02/M_174700_el-dinero-que-aun-deben-las-empresas-turisticas-a-la-sepi.jpg",
      "PublishedAt": "2024-01-02T23:11:30Z",
      "Content": "Devoluciones anticipadas\r\nEn total, la SEPI concedió 1.802 millones de euros (en préstamos participativos y ordinarios) a un total de 16 empresas vinculadas al sector turístico, a través del Fondo de… [+2707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Minecraft: Jack Black interpretaría a este personaje icónico en el filme live-action",
      "Description": "Si algo demostró 2023, es que las adaptaciones al cine y la TV de videojuegos viven un buen momento. Parece que la tendencia positiva continuará en los años venideros, y se espera que la película de Minecraft sea otra gran representante. Ahora, un nuevo infor…",
      "Url": "https://www.levelup.com/noticias/770026/Minecraft-Jack-Black-interpretaria-a-este-personaje-iconico-en-el-filme-liveaction",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/830294/830294_600x315.jpg",
      "PublishedAt": "2024-01-02T21:54:00Z",
      "Content": "Si algo demostró 2023, es que las adaptaciones al cine y la TV de videojuegos viven un buen momento. Parece que la tendencia positiva continuará en los años venideros, y se espera que la película de … [+2526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la mejor frase de la historia del cine\". James McAvoy confiesa que es un gran fan de Jason Statham y esta película es el principal motivo de ello",
      "Description": "No es raro que algunos actores profesen la devoción que sienten hacia otros intérpretes, pero esto suele suceder con aquellos que reciben infinidad de premios, siendo mucho más raro que suceda en casos como el de Jason Statham. Sin embargo, James McAvoy ha af…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejor-frase-historia-cine-james-mcavoy-confiesa-que-gran-fan-jason-statham-esta-pelicula-principal-motivo-ello",
      "UrlToImage": "https://i.blogs.es/e94543/jason-statham-y-james-mcavoy/840_560.jpeg",
      "PublishedAt": "2024-01-02T20:01:53Z",
      "Content": "No es raro que algunos actores profesen la devoción que sienten hacia otros intérpretes, pero esto suele suceder con aquellos que reciben infinidad de premios, siendo mucho más raro que suceda en cas… [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "'Hermanos': la película romántica que protagonizará Onur Seyit Yaran (Doruk) tras su marcha de la serie",
      "Description": "Todo sobre el nuevo proyecto que encabeza el popular actor turco de 28 años y la actriz que lo acompaña",
      "Url": "https://www.hola.com/actualidad/20240102245849/hermanos-doruk-pelicula-romantica/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240102245849/hermanos-doruk-pelicula-romantica/1-355-86/andalucia-onurseyityaran-ig-t.jpg",
      "PublishedAt": "2024-01-02T19:11:06Z",
      "Content": "Hermanos se ha convertido en la serie turca de moda al haber sabido calar hondo en el corazón de la audiencia. Lo mismo sucede con los actores que forman parte de la exitosa ficción: que enamoran al … [+2575 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Gwyneth Paltrow publicó una foto de su hija Apple y sorprendió a sus seguidores al mostrar a qué actriz se parece",
      "Description": "La protagonista de Shakespeare enamorado compartió una serie de imágenes y varios repararon en los rasgos similares de la joven de 19 años con una leyenda del cine",
      "Url": "https://www.lanacion.com.ar/espectaculos/gwyneth-paltrow-publico-una-foto-de-su-hija-apple-y-sorprendio-a-sus-seguidores-al-mostrar-a-que-nid02012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/gwyneth-paltrow-tiene-dos-hijos-fruto-de-su-TH7L4AFPYRANPIR7FFPXKWBNQY.jpg?auth=b21a155125780ef8b5069f7af8f4c9e51968c8ea0a4f7c4379280c91fc42da06&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-02T17:46:01Z",
      "Content": "Hay celebridades que optan por preservar la privacidad de sus hijos y evitan compartir imágenes de ellos en las redes sociales. Por otra parte, hay otras que ocasionalmente realizan posteos familiare… [+3163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Kevin Spacey ataca a Netflix por cancelarlo en una entrevista con el polémico Tucker Carlson: «La plataforma existe gracias a mí»",
      "Description": "En 2013 veía la luz en Netflix 'House of Cards', una serie sobre un importante político estadounidense con muy malas artes y ambición desmedida. Su protagonista, Kevin Spacey encarnando a un inolvidable Frank Underwood que permanece en la memoria pese al turb…",
      "Url": "https://www.abc.es/play/series/noticias/kevin-spacey-ataca-netflix-cancelarlo-entrevista-polemico-20240102184313-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/02/tucker-spacey-kb3E--1024x512@abc.JPG",
      "PublishedAt": "2024-01-02T17:43:14Z",
      "Content": "En 2013 veía la luz en Netflix 'House of Cards', una serie sobre un importante político estadounidense con muy malas artes y ambición desmedida. Su protagonista, Kevin Spacey encarnando a un inolvida… [+2922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impactante código de etiqueta que Juan Carlos I le ha exigido a los invitados de su 86º cumpleaños, según Pilar Eyre",
      "Description": "Qué poquito queda para el 5 de enero. Ojo, que NO nos referimos a que estemos sudando la gota gorda en las colas de las tiendas mientras compramos los regalos de Reyes de última hora. Y es que es este viernes cuando Juan Carlos I cumplirá ni más ni menos que …",
      "Url": "https://www.trendencias.com/celebrities/impactante-codigo-etiqueta-que-juan-carlos-i-le-ha-exigido-a-invitados-su-86o-cumpleanos-pilar-eyre",
      "UrlToImage": "https://i.blogs.es/da4b28/sin-titulo---2024-01-02t154806.955/840_560.jpeg",
      "PublishedAt": "2024-01-02T17:34:34Z",
      "Content": "Qué poquito queda para el 5 de enero. Ojo, que NO nos referimos a que estemos sudando la gota gorda en las colas de las tiendas mientras compramos los regalos de Reyes de última hora. Y es que es est… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El sueño arruinado de Anya Taylor-Joy y el creador de 'Gambito de dama'. Netflix se niega a hacer la nueva colaboración del dúo detrás de la aclamada miniserie",
      "Description": "Uno pensaría que el enorme éxito de 'Gambito de dama' iba a hacer que Netflix diese un cheque en blanco al dúo formado por el guionista Scott Frank y la actriz Anya Taylor-Joy, pero la plataforma ha dejado claro que no fue el caso. El motivo es que ambos prop…",
      "Url": "https://www.espinof.com/netflix/sueno-arruinado-anya-taylor-joy-creador-gambito-dama-netflix-se-niega-a-hacer-nueva-colaboracion-duo-detras-aclamada-miniserie",
      "UrlToImage": "https://i.blogs.es/016257/gambito-de-dama/840_560.jpeg",
      "PublishedAt": "2024-01-02T17:31:53Z",
      "Content": "Uno pensaría que el enorme éxito de 'Gambito de dama' iba a hacer que Netflix diese un cheque en blanco al dúo formado por el guionista Scott Frank y la actriz Anya Taylor-Joy, pero la plataforma ha … [+1943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "La esperanzadora despedida del actor Antonio Velázquez de 'La Promesa': \"Sé que volveré\"",
      "Description": "El intérprete era uno de los veteranos de la serie de época de La 1 de TVE, y su marcha ha dejado en pausa sus historias de amor con los personajes de Teresa y Leonor",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-01-02/la-promesa-despedida-antonio-velazquez-posible-regreso_3804278/",
      "UrlToImage": "https://images.ecestaticos.com/aVVwtuKO_lB4ixYIrahV4Rrievg=/0x0:1630x1102/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a94/e0a/640/a94e0a64060cb49e43458c0edac65565.jpg",
      "PublishedAt": "2024-01-02T16:14:00Z",
      "Content": "La vuelta de Leonor contrasta con el secuestro de María Fernández en La PromesaMauro conoce la existencia de una biblia de La Promesa, fuente de muchos secretosUn año y tres meses es el tiempo que el… [+4419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Adiós a un actor infalible. 3 imprescindibles películas de Tom Wilkinson que se pueden ver en streaming",
      "Description": "El 2023 no se podía terminar sin dejarnos otra gran pérdida de importancia. Con 75 años falleció el gran actor británico Tom Wilkinson, cuya prolífica carrera le ha permitido aparecer en una o varias películas que son especialmente queridas. Llamarle uno de l…",
      "Url": "https://www.espinof.com/listas/adios-a-actor-infalible-3-imprescindibles-peliculas-tom-wilkinson-que-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/c4c01e/tom-wilkinson-en-la-habitacion-2001/840_560.jpeg",
      "PublishedAt": "2024-01-02T16:01:53Z",
      "Content": "El 2023 no se podía terminar sin dejarnos otra gran pérdida de importancia. Con 75 años falleció el gran actor británico Tom Wilkinson, cuya prolífica carrera le ha permitido aparecer en una o varias… [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Todavía está en cines y ya se puede ver en Netflix: la impresionante película española que triunfa en Hollywood",
      "Description": "Hay historias que no importa el tiempo que pase, los libros que se escriban ni las películas que se rueden, uno siempre quiere volver sobre ellas porque son verdaderamente extraordinarias. Esto es, precisamente, lo que pasa con la tragedia aérea en los Andes …",
      "Url": "https://www.trendencias.com/cine/todavia-esta-cines-se-puede-ver-netflix-impresionante-pelicula-espanola-que-triunfa-hollywood",
      "UrlToImage": "https://i.blogs.es/fb7ff8/la-sociedad-de-la-nieve-pelicula-netflix-bayona-657ca57edc3ba/840_560.jpeg",
      "PublishedAt": "2024-01-02T15:53:14Z",
      "Content": "Hay historias que no importa el tiempo que pase, los libros que se escriban ni las películas que se rueden, uno siempre quiere volver sobre ellas porque son verdaderamente extraordinarias. Esto es, p… [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El increíble récord de 'NCIS' en 2023. La serie de suspense demuestra que es la número 1 en la televisión de Estados Unidos con un logro asombroso",
      "Description": "Puede que hayamos dado la bienvenida a 2024, pero los repasos a lo que nos dio el año pasado todavía no han llegado a su fin. Ahora toca hacer una parada entre las emisiones más vistas en la televisión de Estados Unidos a lo largo de 2023. Además de la aplast…",
      "Url": "https://www.espinof.com/series-de-ficcion/increible-record-ncis-2023-serie-suspense-demuestra-que-numero-1-television-estados-unidos-logro-asombroso",
      "UrlToImage": "https://i.blogs.es/c59f35/ncis-protagonistas-actores/840_560.jpeg",
      "PublishedAt": "2024-01-02T15:01:51Z",
      "Content": "Puede que hayamos dado la bienvenida a 2024, pero los repasos a lo que nos dio el año pasado todavía no han llegado a su fin. Ahora toca hacer una parada entre las emisiones más vistas en la televisi… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta actriz de 'Amar es para siempre' nos desvela una pista sobre cómo será el final de la serie: \"Algo bueno no puede ser\"",
      "Description": "El 2024 será un año de despedidas y bienvenidas por igual. En el ámbito de las series y telenovelas televisivas favoritas de la audiencia, nos tocará decir adiós a 'Amar es para siempre' y dar la bienvenida a 'Sueños de libertad'. Antena 3 no quiere que sufra…",
      "Url": "https://www.trendencias.com/telenovelas/esta-actriz-amar-para-siempre-nos-desvela-pista-como-sera-final-serie-algo-bueno-no-puede-ser",
      "UrlToImage": "https://i.blogs.es/ee4f7d/vs--lapistademiriamdaz-arocasobrecmoserelfinaldeelenaenamaresparasiemprealgobuenonopuedeser-1-08-/840_560.jpeg",
      "PublishedAt": "2024-01-02T14:48:04Z",
      "Content": "El 2024 será un año de despedidas y bienvenidas por igual. En el ámbito de las series y telenovelas televisivas favoritas de la audiencia, nos tocará decir adiós a 'Amar es para siempre' y dar la bie… [+1860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La ilusión del cine 'aplasta' a Ana Belén en el spot de los Goya 2024, que protagoniza junto a los Javis",
      "Description": "TVE ha comenzado a promocionar la gala de los Premios Goya 2024, que emitirá el sábado 10 de febrero con Ana Belén, Javier Ambrossi y Javier Calvo al frente. Precisamente los tres son los protagonistas del primer spot promocional de la ceremonia, que pretende…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/ilusion-cine-aplasta-ana-belen-spot-goya-2024-protagoniza-javis_7_10807887.html",
      "UrlToImage": "https://static.eldiario.es/clip/add00e98-fdb6-46a9-a916-65f6b5c78ca5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-02T13:43:05Z",
      "Content": "TVE ha comenzado a promocionar la gala de los Premios Goya 2024, que emitirá el sábado 10 de febrero con Ana Belén, Javier Ambrossi y Javier Calvo al frente. Precisamente los tres son los protagonist… [+1338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Nunca podré luchar así\". Por qué Alan Ritchson estaba preocupado con las escenas de acción de 'Reacher'",
      "Description": "En Amazon están muy contentos con el éxito de 'Reacher', ya que esta adaptación televisiva de la franquicia literaria de Lee Child se ha convertido en uno de los mayores éxitos de Prime Video. Uno de sus mayores alicientes son sus contundentes escenas de acci…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-podre-luchar-asi-que-alan-ritchson-estaba-preocupado-escenas-accion-reacher",
      "UrlToImage": "https://i.blogs.es/065797/reacher-punetazo/840_560.jpeg",
      "PublishedAt": "2024-01-02T13:31:49Z",
      "Content": "En Amazon están muy contentos con el éxito de 'Reacher', ya que esta adaptación televisiva de la franquicia literaria de Lee Child se ha convertido en uno de los mayores éxitos de Prime Video. Uno de… [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Timothée Chalamet no es un 'nepo baby' de manual, pero su familia es aún más impresionante e interesante de lo que esperábamos",
      "Description": "Se ha cumplido un año de aquella maravillosa portada de la revista New York que intentó hacer el mapa de los nepo babies de Hollywood. Si bien Timothée Chalamet no es un \"hijo de\" de alguien de la industria, sí que es un \"sobrino de\", y como ya sabrás, la fam…",
      "Url": "https://www.trendencias.com/celebrities/timothee-chalamet-no-nepo-baby-manual-su-familia-impresionante-e-interesante-que-esperabamos",
      "UrlToImage": "https://i.blogs.es/d6f802/timothee-chalamet-familia-padres-nepo-baby/840_560.jpeg",
      "PublishedAt": "2024-01-02T13:29:24Z",
      "Content": "Se ha cumplido un año de aquella maravillosa portada de la revista New York que intentó hacer el mapa de los nepo babies de Hollywood. Si bien Timothée Chalamet no es un \"hijo de\" de alguien de la in… [+3288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce a Natalia Sánchez: la actriz que interpretó a Teté en 'Los Serrano' y que protagonizará 'Sueños de libertad'",
      "Description": "Una de las series más icónicas de nuestra televisión, fue 'Los Serrano'. La historia de dos familias distintas que se juntaron para ser una sola, gustaba tanto a pequeños como a adultos. De hecho, a día de hoy sigue resonando en nuestra cabeza el mítico tema …",
      "Url": "https://www.trendencias.com/telenovelas/conoce-a-natalia-sanchez-actriz-que-interpreto-a-tete-serrano-que-protagonizara-suenos-libertad",
      "UrlToImage": "https://i.blogs.es/0a750f/suenos-de-libertad-natalia-sanch-1-/840_560.jpeg",
      "PublishedAt": "2024-01-02T13:19:31Z",
      "Content": "Una de las series más icónicas de nuestra televisión, fue 'Los Serrano'. La historia de dos familias distintas que se juntaron para ser una sola, gustaba tanto a pequeños como a adultos. De hecho, a … [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Crítica de 'Yannick': una travesura escénica",
      "Description": "Con su último filme, Yannick’, Quentin Dupieux deja de ser el director más gamberro del cine francés contemporáneo (Wrong cops’, Mandíbulas’) para convertirse en un cineasta más radicalizado y que transgrede las normas de otro modo. Se trata de un pequeño fil…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240102/critica-yannick-travesura-escenica-96466873",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/cd91415e-2015-4cc1-baa5-de43cd52e1f7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-02T12:04:09Z",
      "Content": "Director: Quentin Dupieux\r\nIntérpretes: Raphaël Quenard, Pio Marmaï, Blanche Gardin\r\nEstreno: 5 de enero de 2024 (Filmin) \r\n* * *\r\nCon su último filme, ‘Yannick’, Quentin Dupieux deja de ser el direc… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La surrealista anécdota de Pedro Alonso, protagonista de la serie 'Berlín', con un alcalde de derechas",
      "Description": "Nadie habla de otra cosa. Todo el globo terráqueo anhelaba el retorno de Pedro Alonso en el papel de 'Berlín', ficción que se estrenó en Netflix el pasado viernes 29 de diciembre. Eso sí, nuestro ladronzuelo favorito ha sustituido el icónico mono rojo por uno…",
      "Url": "https://www.trendencias.com/celebrities/surrealista-anecdota-pedro-alonso-protagonista-serie-berlin-alcalde-derechas",
      "UrlToImage": "https://i.blogs.es/705985/17024116751381/840_560.jpeg",
      "PublishedAt": "2024-01-02T11:51:22Z",
      "Content": "Nadie habla de otra cosa. Todo el globo terráqueo anhelaba el retorno de Pedro Alonso en el papel de 'Berlín', ficción que se estrenó en Netflix el pasado viernes 29 de diciembre. Eso sí, nuestro lad… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alejandro Cañete",
      "Title": "Muere Ana Ofelia Murguía, la Mamá Coco de 'Coco', a los 90 años",
      "Description": "1933 - 2023 La actriz mexicana trabajó en más de 70 obras de teatro y más de 90 películas en la época del cine dorado en México. También fue la encargada de poner voz a Mamá Coco en la película de Pixar.Muere Ana Ofelia Murguía, la Mamá Coco de 'Coco', a los …",
      "Url": "https://www.ecartelera.com/noticias/muere-ana-ofelia-murguia-mama-coco-a-los-90-anos-75812/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75800/75812-h2.jpg",
      "PublishedAt": "2024-01-02T11:12:00Z",
      "Content": "La actriz mexicana Ana Ofelia Murguía ha fallecido a los 90 años después de más de 40 años de carrera, más de 70 obras de teatro y más de 90 películas en la época dorada del cine mexicano. Su papel m… [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Jeremy Renner anuncia por sorpresa su vuelta a la actuación un año después del terrible accidente que casi acaba con su vida",
      "Description": "Hace exactamente un año, el 1 de enero de 2022, nos despertábamos con la noticia de que Jeremy Renner estaba en el hospital después de haber sido atropellado por su quitanieves en casa, de seis toneladas de peso. Sobrevivió, y desde entonces ha estado haciend…",
      "Url": "https://www.espinof.com/actores-y-actrices/jeremy-renner-anuncia-sorpresa-su-vuelta-a-actuacion-ano-despues-terrible-accidente-que-casi-acaba-su-vida",
      "UrlToImage": "https://i.blogs.es/d46d46/renner/840_560.jpeg",
      "PublishedAt": "2024-01-02T11:01:47Z",
      "Content": "Hace exactamente un año, el 1 de enero de 2022, nos despertábamos con la noticia de que Jeremy Renner estaba en el hospital después de haber sido atropellado por su quitanieves en casa, de seis tonel… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Pablo Martin Velasco",
      "Title": "Úrsula Corberó se une al reparto de esta serie internacional de Amazon Prime Video",
      "Description": "La reconocida actriz española trabajará en 'Sr. & Sra. Smith' , el nuevo proyecto de la plataforma de streaming en el que compartirá escenas con actores de la talla de Donald Glover ('Atlanta') o Sarah Paulson ('American Horror Story').",
      "Url": "https://www.20minutos.es/cinemania/series/ursula-corbero-une-reparto-sr-sra-smith-amazon-prime-video-5198367/",
      "UrlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/files/redes_cinemania/uploads/imagenes/2023/09/12/ursula-corbero-en-el-segundo-episodio-de-el-cuerpo-en-llamas.jpeg",
      "PublishedAt": "2024-01-02T07:29:09Z",
      "Content": "Úrsula Corberó ya alcanzó la fama internacional de la mano de Netflix gracias a La casa de papel,cuyo spin-off, Berlín, se ha estrenado hace unos días en la plataforma de streaming. Tokio se convirti… [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Adriana Paez Coyotl",
      "Title": "Sandra Echeverría PREOCUPA a seguidores tras su viaje a Japón; el país asiático sufrió un temblor",
      "Description": "La actrizSandra Echeverría, conocida por su papel deMaría Félix, en la serie de televisiónMaría Félix: La Doña,preocupó a sus seguidores, ya que se encuentra enJapón y tras el temblor que sucedió en el país asiáticosigue sin reportarse en ninguna de sus redes…",
      "Url": "https://www.milenio.com/espectaculos/famosos/sandra-echeverria-preocupa-a-seguidores-su-viaje-a-japon",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/01/sandra-echeverria-reporta-temblor-japon.jpg",
      "PublishedAt": "2024-01-01T22:21:00Z",
      "Content": "La actriz Sandra Echeverría, conocida por su papel de María Félix, en la serie de televisión María Félix: La Doña, preocupó a sus seguidores, ya que se encuentra en Japóny tras el temblor que sucedió… [+1719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Muere la destacada actriz mexicana Ana Ofelia Murguía, voz de Mamá Coco en el filme animado \"Coco\"",
      "Description": "Ana Ofelia Murguía falleció a los 90 años, luego de una larga carrera cinematográfica en las películas de la Época de Oro del cine mexicano. Destacó a nivel internacional por su participación en \"Coco\", de Disney y Pixar.",
      "Url": "https://www.bbc.com/mundo/articles/c4nyk48702do",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/97f0/live/362e9ac0-a8f2-11ee-ba0b-6b84980af985.jpg",
      "PublishedAt": "2024-01-01T22:17:31Z",
      "Content": "Fuente de la imagen, Getty Images\r\nPie de foto, Ana Ofelia Murguía fue homenajeada con un Ariel de Oro en México por su amplia trayectoria.\r\nArticle information<ul><li>Author, Redacción</li><li>Role,… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ian Ziering, Steve de Beverly Hills 90210, sufre brutal golpiza de motociclistas",
      "Description": "El actor Ian Ziering quien salía en ‘Beverly Hills’ 90210 sufrió este domingo un brutal altercado en Los Ángeles California. El actor es especialmente conocido por su papel de Steve Sanders en la serie de ‘Beverly Hills’ 90210, aunque también ha participado e…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ian-ziering-actor-de-beverly-hills-90210-sufre-golpiza-motociclistas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/01/ian-ziering-actor-beverly-hills.jpg",
      "PublishedAt": "2024-01-01T21:38:00Z",
      "Content": "El actor Ian Ziering quien salía en Beverly Hills 90210 sufrió este domingo un brutal altercado en Los Ángeles California. \r\nEl actor es especialmente conocido por su papel de Steve Sanders en la ser… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Carmen Moraga",
      "Title": "Consultoría, bufetes, ciberseguridad y renovables: los ex de Ciudadanos se acomodan en la empresa privada",
      "Description": "Mientras Ciudadanos intenta resucitar y anuncia su intención de concurrir a las próximas europeas, sus fundadores y antiguos dirigentes van encontrando acomodo en el sector privado, en su mayoría en puestos directivos, y dejan atrás sus carrera política y aqu…",
      "Url": "https://www.eldiario.es/politica/consultoria-bufetes-ciberseguridad-renovables-ex-ciudadanos-acomodan-empresa-privada_1_10780341.html",
      "UrlToImage": "https://static.eldiario.es/clip/446fa63e-1bb7-4e74-853c-3fd4a4c6baeb_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-01T20:55:09Z",
      "Content": "Mientras Ciudadanos intenta resucitar y anuncia su intención de concurrir a las próximas europeas, sus fundadores y antiguos dirigentes van encontrando acomodo en el sector privado, en su mayoría en … [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Kirk Cameron, de rebelde en 'Los problemas crecen' a evangelista y actor de películas cristianas",
      "Description": "Si viviste los 80 y los 90, lo más posible es que recuerdes muy claramente el nombre de Mike Seaver, el adolescente que co-protagonizaba 'Los problemas crecen', una serie más conocida por acabar teniendo, en su temporada 7, a Leonardo DiCaprio como nuevo miem…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-kirk-cameron-rebelde-problemas-crecen-a-evangelista-actor-peliculas-cristianas",
      "UrlToImage": "https://i.blogs.es/a396f5/kirk-cameron/840_560.jpeg",
      "PublishedAt": "2024-01-01T20:01:43Z",
      "Content": "Si viviste los 80 y los 90, lo más posible es que recuerdes muy claramente el nombre de Mike Seaver, el adolescente que co-protagonizaba 'Los problemas crecen', una serie más conocida por acabar teni… [+5951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Nando Ochando",
      "Title": "Pedro Alonso y 'Berlín' se ponen románticos en Netflix: \"El rol es capaz de sobrevivir a cualquier salto de género\"",
      "Description": "Pedro Alonso necesitó \"un día y medio\" para pensarse la oferta de protagonizar Berlín, precuela de La casa de papel que ya está disponible en Netflix. \"No porque no me apeteciese, sino porque sabía la exposición energética que suponía esto, y no es una cuesti…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/pedro-alonso-berlin-ponen-romanticos-netflix-rol-capaz-sobrevivir-salto-genero_8_10800045.html",
      "UrlToImage": "https://static.eldiario.es/clip/cab9f064-dedd-4eb0-a396-96f13099b1ee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-01T18:45:58Z",
      "Content": "Pedro Alonso necesitó “un día y medio” para pensarse la oferta de protagonizar Berlín, precuela de La casa de papel que ya está disponible en Netflix. “No porque no me apeteciese, sino porque sabía l… [+1326 chars]"
    }
  ]
}