{
  "Status": 0,
  "Error": null,
  "TotalResults": 699,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "tiopio",
      "Title": "Muere el actor David McCallum, conocido por su papel de forense en la serie 'NCIS', a los 90 años",
      "Description": "El actor David McCallum, conocido por iinterpretar al forense \"Ducky\" en la serie de criminalística NCIS, ha muerto a los 90 años, según ha informado este lunes el canal NCIS. El intérprete se convirtió en una de las grandes estrellas de la televisión de los …",
      "Url": "https://www.meneame.net/m/actualidad/muere-actor-david-mccallum-conocido-papel-forense-serie-ncis-90",
      "UrlToImage": null,
      "PublishedAt": "2023-09-26T04:46:02Z",
      "Content": "Joder! Se está muriendo gente que no se había muerto antes!"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una nueva huelga amenaza Hollywood: las voces y los animadores de videojuegos votan por parar si fracasa la negociación",
      "Description": "Los actores de voz de videojuegos y los artistas de captura de movimiento han votado a favor de autorizar una huelga si fracasan las negociaciones sobre un nuevo contrato laboral, preparando el escenario para otro posible paro laboral en Hollywood. Tras el ci…",
      "Url": "https://www.abc.es/tecnologia/videojuegos/nueva-huelga-amenaza-hollywood-voces-animadores-videojuegos-20230926063805-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2023/09/26/1471832832-k5OF--1024x512@abc.jpg",
      "PublishedAt": "2023-09-26T04:38:09Z",
      "Content": "Los actores de voz de videojuegos y los artistas de captura de movimiento han votado a favor de autorizar una huelga si fracasan las negociaciones sobre un nuevo contrato laboral, preparando el escen… [+2528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Muere David McCallum, el actor que daba vida al forense de la serie 'NCIS'",
      "Description": "<![CDATA[<p>El actor de origen escocés David McCallum, conocido por interpretar al espía ruso Illya Kuryakin en la serie \"The Man From U.N.C.L.E.\", de 1964, y al investigador Donald \"Ducky\" Mallard en \"NCIS\", murió este lunes a los 90 años de edad en Nueva Yo…",
      "Url": "https://www.huffingtonpost.es/life/cultura/mueredavid-mccallumel-actor-daba-vida-forense-serie-ncis.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/09/26/el-actor-david-mccallum-en-una-imagen-de-archivo.jpeg",
      "PublishedAt": "2023-09-26T03:15:39Z",
      "Content": "El actor de origen escocés David McCallum, conocido por interpretar al espía ruso Illya Kuryakin en la serie \"The Man From U.N.C.L.E.\", de 1964, y al investigador Donald \"Ducky\" Mallard en \"NCIS\", mu… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién es el adinerado ex esposo de Lina Santos y supuesto amante de Aracely Arámbula?",
      "Description": "Presuntamente Aracely Arámbula fue amante del ex esposo de Lina Santos: \"destruyó mi matrimonio\", acusó la actriz del cine de ficheras desde hace más de 10 años, pero recientemente se revivió la polémica.De acuerdo con las declaraciones de Santos,Arámbula tuv…",
      "Url": "https://www.milenio.com/espectaculos/lina-santos-quien-es-esposo-relacionado-aracely-arambula",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/25/lina-santos-acuso-aracely-arambula.jpg",
      "PublishedAt": "2023-09-26T03:01:00Z",
      "Content": "Presuntamente Aracely Arámbula fue amante del ex esposo de Lina Santos: \"destruyó mi matrimonio\", acusó la actriz del cine de ficheras desde hace más de 10 años, pero recientemente se revivió la polé… [+1299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere el actor David McCallum, el forense de 'NCIS', a los 90 años",
      "Description": "El actor británico David McCallum , quien interpretó al forense Ducky en la serie de criminalística 'NCIS' durante 20 temporadas, ha muerto este lunes a los 90 años , según informan varios medios estadounidenses. McCallum, recordado también por romper más de …",
      "Url": "https://www.abc.es/play/series/noticias/muere-actor-david-mccallum-forense-ncis-anos-20230926031919-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/09/26/david-mccallum-kQ4F--1024x512@abc.jpg",
      "PublishedAt": "2023-09-26T01:19:22Z",
      "Content": "El actor británico David McCallum, quien interpretó al forense Ducky en la serie de criminalística 'NCIS' durante 20 temporadas, ha muerto este lunes a los 90 años, según informan varios medios estad… [+1466 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "AFP",
      "Title": "Muere el actor David McCallum, el forense de \"NCIS\", a los 90 años",
      "Description": "El actor británico David McCallum, quien interpretó al forense Ducky en la serie de criminalística \"NCIS\" durante 20 temporadas, ha fallecido a los 90 años, según la...",
      "Url": "https://www.elmundo.es/cultura/2023/09/26/65122756e9cf4a463a8b457f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/f9b0b2aac63b0586798bd686d8d2e85d/resize/1200/f/jpg/assets/multimedia/imagenes/2023/09/26/16956882962995.jpg",
      "PublishedAt": "2023-09-26T00:36:41Z",
      "Content": "El actor británico David McCallum, quien interpretó al forense Ducky en la serie de criminalística \"NCIS\" durante 20 temporadas, ha fallecido a los 90 años, según la información de varios medios esta… [+1559 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "macamilarincon",
      "Title": "Muere el actor David McCallum, estrella de \"NCIS\", a los 90 años",
      "Description": "El actor David McCallum, conocido por su papel en la popular serie “NCIS” de CBS, murió este lunes a los 90 años, informó la cadena en un comunicado.",
      "Url": "https://cnnespanol.cnn.com/2023/09/25/david-mccallum-ncis-actor-muerte-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/09/david-mccallum.jpeg?quality=100&strip=info",
      "PublishedAt": "2023-09-25T23:27:43Z",
      "Content": "(CNN) El actor David McCallum, conocido por su papel en la popular serie NCIS de CBS, murió este lunes a los 90 años, informó la cadena en un comunicado.\r\n\"Era el padre más amable, genial, paciente y… [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bárbara de Regil da mensaje motivacional en Instagram; redes reaccionan: \"¿tú quién eres?\"",
      "Description": "Al parecer, Bárbara de Regil no se salva ni una sola vez de las críticas en redes sociales. Desde hace ya algunos años, la actriz mexicana suele dar mucho de qué hablar con sus publicaciones en Instagram en donde acostumbra a mostrar su estilo de vida llena d…",
      "Url": "https://www.milenio.com/espectaculos/famosos/usuarios-critican-a-barbara-de-regil-en-instagram",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/25/barbara-de-regil-en-instagram.jpg",
      "PublishedAt": "2023-09-25T22:20:32Z",
      "Content": "Al parecer, Bárbara de Regil no se salva ni una sola vez de las críticas en redes sociales. Desde hace ya algunos años, la actriz mexicana suele dar mucho de qué hablar con sus publicaciones en Insta… [+1615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "\"Hay que ser estúpido\": Maxi Iglesias reacciona a sus propias palabras en 'El Hormiguero'",
      "Description": "Esta misma semana, Maxi Iglesias se hacía viral en redes sociales por una polémica entrevista en la que aseguraba que si no tuviera los ojos azules, ya tendría un premio Goya. El titular circulaba como la pólvora y el actor de 'Los artistas', la serie que aca…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230925/1002076003/hay-estupido-maxi-iglesias-reacciona-propias-palabras-hormiguero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/09/25/6511f3ebb7872.jpeg",
      "PublishedAt": "2023-09-25T20:59:57Z",
      "Content": "Esta misma semana, Maxi Iglesias se hacía viral en redes sociales por una polémica entrevista en la que aseguraba que si no tuviera los ojos azules, ya tendría un premio Goya. El titular circulaba co… [+1391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Maxi Iglesias se sincera sobre las puertas que se le han cerrado por su físico: «Nadie se ha llevado un Goya por hacer comedia romántica»",
      "Description": "Amazon Prime Video ha estrenado la primera serie escrita por la novelista María Dueñas , autora de superventas como 'El tiempo entre costuras ' y 'La templanza ' (ambas obras adaptadas también a la ficción ). En 'Los artistas: primeros trazos' la escritora si…",
      "Url": "https://www.abc.es/play/television/noticias/maxi-iglesias-sincera-sobre-puertas-cerrado-fisico-20230925225154-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/09/25/elhormiguero-U41061622614vXS-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T20:51:56Z",
      "Content": "Amazon Prime Video ha estrenado la primera serie escrita por la novelista María Dueñas, autora de superventas como 'El tiempo entre costuras' y 'La templanza' (ambas obras adaptadas también a la ficc… [+3145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Christopher Uckermann declara en pleno concierto de RBD que \"SeaWolrd mata\" | VIDEO",
      "Description": "El cantante Christopher Uckermann, además de ser conocido por ser integrante de la agrupación mexicana RBD, también es famoso por ser uno de los artistas que se ha posicionado activamente a favor de los derechos de los animales. Ha colaborado con ‘Gente para …",
      "Url": "https://www.milenio.com/espectaculos/famosos/christopher-uckermann-denuncia-a-seaworld-en-concierto-de-rbd",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/25/christopher-uckermann-lanza-seaworld-pleno.jpg",
      "PublishedAt": "2023-09-25T20:34:00Z",
      "Content": "El cantante Christopher Uckermann, además de ser conocido por ser integrante de la agrupación mexicana RBD, también es famoso por ser uno de los artistas que se ha posicionado activamente a favor de … [+3297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Anxo F. Couceiro",
      "Title": "'Gastrificación' o por qué acabamos comiendo exactamente lo mismo en cualquier restaurante",
      "Description": "El sentido arácnido del gourmet primermundista se ha acostumbrado a ver multiplicadas las franquicias en la restauración, normalizando la permuta de las casas tradicionales del comer (ya fueran Paco o Lola o Manolo, o Gallinejas o Romesco o Monterrey) por un …",
      "Url": "https://www.eldiario.es/viajes/gastrificacion-gentrificacion-gastronomia_1_10542001.html",
      "UrlToImage": "https://static.eldiario.es/clip/41d19855-9c23-4b26-b2ee-efabdf9a092c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-25T20:06:07Z",
      "Content": "El sentido arácnido del gourmet primermundista se ha acostumbrado a ver multiplicadas las franquicias en la restauración, normalizando la permuta de las casas tradicionales del comer (ya fueran Paco … [+17506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Las 12 series de la semana amplían el universo 'The Boys', degustan 'La Moderna' y siguen a 'Las Kardashian'",
      "Description": "Esta semana que nos conduce al cambio de mes ha arrancado el lunes 25 de septiembre y para cuando se despida el domingo 1 de octubre habrá dejado 12 nuevas series, entre estrenos y lanzamientos de temporadas.La más destacada, por lo que supondrá para la parri…",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-25-septiembre-domingo-1-octubre-gen-v-the-boys-la-moderna-las-kardashian-tve-amazon-prime-video-netflix-disney-movistar-hbo-filmin_1_10543121.html",
      "UrlToImage": "https://static.eldiario.es/clip/d06068cb-7a0b-4eb0-9825-2a8d3d436459_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-25T18:45:54Z",
      "Content": "Esta semana que nos conduce al cambio de mes ha arrancado el lunes 25 de septiembre y para cuando se despida el domingo 1 de octubre habrá dejado 12 nuevas series, entre estrenos y lanzamientos de te… [+9287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Pablosky",
      "Title": "El tráiler de la séptima temporada de 'Rick y Morty' nos muestra a los nuevos dobladores",
      "Description": "Adult Swim ha revelado el tráiler de la séptima temporada de Rick y Morty y, junto con él, los nuevos dobladores de los personajes principales. A continuación se muestra el primer tráiler de la nueva temporada, que cuenta con actores de doblaje que sustituyen…",
      "Url": "https://www.meneame.net/m/ocio/trailer-septima-temporada-rick-morty-nos-muestra-nuevos",
      "UrlToImage": null,
      "PublishedAt": "2023-09-25T18:34:19Z",
      "Content": "#1 ¿Es cosa mía o los dobladores son mucho mejores de lo que cualquiera se podía imaginar? Es que no se echa de menos a Justin Roiland, es que pensaba que le habían vuelto a contratar..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Aracely Arámbula, ex de Luis Miguel, arremete contra el cantante y Paloma Cuevas",
      "Description": "Poco queda de aquella Aracely Arámbula que no quería que trascendiera ningún detalle de su esfera íntima. Es más, cuando Luis Miguel inició la serie sobre su vida se topó con un impedimento de la actriz: no quería que su nombre apareciera. Y para cerciorarse …",
      "Url": "https://www.abc.es/gente/aracely-arambula-luis-miguel-arremete-cantante-paloma-20230925194041-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/09/25/combo-triangulo-amoroso-U55732047857hIx-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T17:44:50Z",
      "Content": "Poco queda de aquella Aracely Arámbula que no quería que trascendiera ningún detalle de su esfera íntima. Es más, cuando Luis Miguel inició la serie sobre su vida se topó con un impedimento de la act… [+2355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rosa Peral, actriz en la cárcel: \"Me hicieron daño\"",
      "Description": "Rosa Peral vuelve a ser noticia tras la emisión de la serie 'El cuerpo en llamas' en Netflix. La ficción basada en el crimen de la Guàrdia Urbana ha supuesto una revolución en cuanto audiencias y a interés por el caso. En Catalunya, los cuatro episodios espec…",
      "Url": "https://www.mundodeportivo.com/actualidad/20230925/1002075932/rosa-peral-actriz-carcel-me-hicieron-dano-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/09/25/6511bd80e7a04.r_d.927-345-10864.jpeg",
      "PublishedAt": "2023-09-25T17:26:32Z",
      "Content": "Rosa Peral vuelve a ser noticia tras la emisión de la serie 'El cuerpo en llamas' en Netflix. La ficción basada en el crimen de la Guàrdia Urbana ha supuesto una revolución en cuanto audiencias y a i… [+1635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Poker face': el gran poder de adivinar las mentiras dentro de un crimen",
      "Description": "El catálogo de SkyShowtime en España se está convirtiendo en un imprescindible para los amantes de las grandes series del momento. Esta pasada semana aterrizaba con la que se considera la mejor serie del año 'Poker Face', interpretada por Natasha Lyonne, quie…",
      "Url": "https://www.abc.es/play/series/poker-face-gran-poder-adivinar-mentiras-dentro-20230925191813-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/25/22poker-face2-zfgp-videoSixteenByNine3000_20230925174629-U12727002446qrK-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T17:18:15Z",
      "Content": "El catálogo de SkyShowtime en España se está convirtiendo en un imprescindible para los amantes de las grandes series del momento. Esta pasada semana aterrizaba con la que se considera la mejor serie… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La memoria, la inmigración, la vindicación femenina, los abusos… un programa social completo",
      "Description": "La competición se tensa esta semana de títulos y la excelente sección de Perlas reunidas este año complican aún más el estar al paso y al día del Festival. Por ejemplo, en las últimas horas, no había otro remedio que dedicarle tiempo y sentimiento a dos de es…",
      "Url": "https://www.abc.es/play/cine/memoria-inmigracion-vindicacion-femenina-abusos-programa-social-20230925190310-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/25/isabel-herguera-U65846228853ngD-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T17:03:11Z",
      "Content": "La competición se tensa esta semana de títulos y la excelente sección de Perlas reunidas este año complican aún más el estar al paso y al día del Festival. Por ejemplo, en las últimas horas, no había… [+4060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Cassandro' es una de las mejores películas de Amazon Prime Video del año: Gael García Bernal brilla dando vida al primer campeón gay de la lucha libre mexicana",
      "Description": "Desde que vi por primera vez en televisión un show de 'Pressing Catch' he sentido un gran interés hacia el mundo del wrestling. Luego la atención que le he ido dedicando al mismo ha variado a lo largo de los años, logrando un nuevo pico cuando Cuatro recuperó…",
      "Url": "https://www.espinof.com/criticas/cassandro-mejores-peliculas-amazon-prime-video-ano-gael-garcia-bernal-brilla-dando-vida-al-primer-campeon-gay-lucha-libre-mexicana",
      "UrlToImage": "https://i.blogs.es/0394c8/cassandro-cartel-prime-video/840_560.jpeg",
      "PublishedAt": "2023-09-25T15:01:17Z",
      "Content": "Desde que vi por primera vez en televisión un show de 'Pressing Catch' he sentido un gran interés hacia el mundo del wrestling. Luego la atención que le he ido dedicando al mismo ha variado a lo larg… [+4662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El Cine-Macho está en franca decadencia",
      "Description": "En el verano de 2010, Los mercenarios irrumpieron en todo el mundo para demostrar que el Cine-Macho de los ochenta y noventa se merecía un canto del cisne. Al menos, así es como se planteó una celebración del músculo sudado que, al final, acabó espoleando una…",
      "Url": "https://www.revistagq.com/articulo/cine-macho-declive-los-mercen4rios",
      "UrlToImage": "https://media.revistagq.com/photos/65117aec3766901c78608133/16:9/w_1280,c_limit/expend4bles_ver3_xlg.jpg",
      "PublishedAt": "2023-09-25T14:32:59Z",
      "Content": "En el verano de 2010, Los mercenarios irrumpieron en todo el mundo para demostrar que el Cine-Macho de los ochenta y noventa se merecía un canto del cisne. Al menos, así es como se planteó una celebr… [+4346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Ian McKellen se burla de dos estrellas que rechazaron dar vida a Gandalf en 'El señor de los anillos': \"Espero que se sientan unos idiotas\"",
      "Description": "Uno de los papeles más emblemáticos de toda la carrera de Ian McKellen es el de Gandalf en 'El señor de los anillos'. La celebrada trilogía de Peter Jackson fue una gran apuesta a todos los niveles, pero muchos no supieron ver lo especial que iba a ser y rech…",
      "Url": "https://www.espinof.com/actores-y-actrices/ian-mckellen-se-burla-dos-estrellas-que-rechazaron-dar-vida-a-gandalf-senor-anillos-espero-que-se-sientan-unos-idiotas",
      "UrlToImage": "https://i.blogs.es/3dcf66/ian-mckellen-gandalf/840_560.jpeg",
      "PublishedAt": "2023-09-25T14:31:17Z",
      "Content": "Uno de los papeles más emblemáticos de toda la carrera de Ian McKellen es el de Gandalf en 'El señor de los anillos'. La celebrada trilogía de Peter Jackson fue una gran apuesta a todos los niveles, … [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"A punto de morir\": lo que nadie sabe de las escenas guarrindongas de Úrsula Corberó y Quim Gutiérrez en 'El cuerpo en llamas'",
      "Description": "La ciudadanía made in Spain sigue en shock con los capitulazos de 'El cuerpo en llamas', la serie de Netflix que relata el 'Crimen de la Guardia Urbana' de 2017 donde Rosa Peral y Albert López (amantes) fueron acusados del asesinato de la pareja de la primera…",
      "Url": "https://www.poprosa.com/cine/a-punto-morir-que-nadie-sabe-escenas-guarrindongas-ursula-corbero-quim-gutierrez-cuerpo-llamas",
      "UrlToImage": "https://i.blogs.es/39455d/43f32b7e-4928-432a-b199-977bd2251847_16-9-aspect-ratio_default_0/840_560.jpeg",
      "PublishedAt": "2023-09-25T14:02:40Z",
      "Content": "La ciudadanía made in Spain sigue en shock con los capitulazos de 'El cuerpo en llamas', la serie de Netflix que relata el 'Crimen de la Guardia Urbana' de 2017 donde Rosa Peral y Albert López (amant… [+990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Sofía Loren, operada de urgencia a los 89 años debido a una caída",
      "Description": "La actriz italiana Sofía Loren, de 89 años, fue operada este domingo en Ginebra por una fractura de cadera tras caerse en su casa de la ciudad suiza y tendrá que pasar varios días hospitalizada y someterse a rehabilitación. La gran diva del cine italiano y es…",
      "Url": "https://www.republica.com/gente/sofia-loren-operada-de-urgencia-a-los-89-anos-debido-a-una-caida-20230925-15571965563/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/09/Sofia-Loren-en-una-imagen-de-archivo-scaled.jpg",
      "PublishedAt": "2023-09-25T13:57:56Z",
      "Content": "La actriz italiana Sofía Loren, de 89 años, fue operada este domingo en Ginebra por una fractura de cadera tras caerse en su casa de la ciudad suiza y tendrá que pasar varios días hospitalizada y som… [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República",
      "Title": "Anna Magnani: medio siglo sin la 'mamma' del Neorrealismo italiano",
      "Description": "Roma tiene sus símbolos, coleccionados a lo largo de los siglos, y entre ellos se eleva también la memoria de una actriz de rictus severo y tono áspero, Anna Magnani, inolvidable 'mamma' del Neorrealismo italiano cuya muerte, hace ahora cincuenta años, apagó …",
      "Url": "https://www.republica.com/cultura/anna-magnani-medio-siglo-sin-la-mamma-del-neorrealismo-italiano-20230925-15481965541/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/09/Anna-Magniani-en-Roma-ciudad-abierta.jpg",
      "PublishedAt": "2023-09-25T13:48:29Z",
      "Content": "Roma tiene sus símbolos, coleccionados a lo largo de los siglos, y entre ellos se eleva también la memoria de una actriz de rictus severo y tono áspero, Anna Magnani, inolvidable 'mamma' del Neorreal… [+4241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'May December': Natalie Portman y Julianne Moore triunfan en un duelo interpretativo entre dos fabulosos personajes desequilibrados y narcisistas | Festival de San Sebastián 2023",
      "Description": "Nada le gusta más a la prensa de sucesos que coger un delito más o menos escandaloso o un drama relativamente lacrimógeno y agrandarlo hasta convertirlo en un asunto de interés nacional del que dar últimas horas continuas en la que, normalmente, la única nove…",
      "Url": "https://www.espinof.com/criticas/may-december-natalie-portman-julianne-moore-triunfan-duelo-interpretativo-dos-fabulosos-personajes-desequilibrados-narcisistas-festival-san-sebastian-2023",
      "UrlToImage": "https://i.blogs.es/ddf3b4/may-december/840_560.jpeg",
      "PublishedAt": "2023-09-25T13:31:18Z",
      "Content": "Nada le gusta más a la prensa de sucesos que coger un delito más o menos escandaloso o un drama relativamente lacrimógeno y agrandarlo hasta convertirlo en un asunto de interés nacional del que dar ú… [+6838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Un actor de 'La promesa' abandona la serie: \"Esta profesión tiene cosas un tanto extrañas\"",
      "Description": "SE VA DEL PALACIO El intérprete daba vida a Antonio de Carvajal y Cifuentes, quien llegó al palacio para revolver la vida de Martina. Un actor de 'La promesa' abandona la serie: \"Esta profesión tiene cosas un tanto extrañas\"",
      "Url": "https://www.formulatv.com/noticias/actor-la-promesa-abandona-serie-profesion-extrana-124517/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/124000/124517_SJs75Pk9v4toYz6Uc1am2xRgWiB0qEFeN-hog.jpg",
      "PublishedAt": "2023-09-25T12:00:00Z",
      "Content": "En la semana del 25 de septiembre de 2023, las dobles entregas de 'La promesa' llegan a su fin con el estreno de 'La Moderna', la nueva ficción diaria de la cadena pública que se estrena en prime tim… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Doctor Who' agita a sus fans con el tráiler del 60 aniversario, que avanza regresos especiales y más sorpresas",
      "Description": "La BBC ha agitado a los fans de Doctor Who con el lanzamiento de un extenso tráiler de los tres especiales por el 60 aniversario de la serie, que se estrenarán en noviembre y que llegarán a España a través de Disney+. El histórico David Tennant, que vuelve a …",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/doctor-who-agita-fans-trailer-60-aniversario-avanza-regresos-especiales-sorpresas_7_10542331.html",
      "UrlToImage": "https://static.eldiario.es/clip/a49e371d-1463-4f52-8f60-f087e4a8eb08_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-25T11:49:32Z",
      "Content": "La BBC ha agitado a los fans de Doctor Who con el lanzamiento de un extenso tráiler de los tres especiales por el 60 aniversario de la serie, que se estrenarán en noviembre y que llegarán a España a … [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El juego del calamar: el desafío tiene tráiler, y es tan loco como esperabas",
      "Description": "Las primeras imágenes de El juego del calamar: el desafío han sido publicadas por Netflix, y aunque el tráiler dura menos de 1 minuto, es suficiente para saber que va a ser tan loco como podíamos esperar teniendo en cuenta que se basa en la serie más exitosa …",
      "Url": "https://www.revistagq.com/articulo/el-juego-del-calamar-el-desafio-netflix-trailer-pruebas",
      "UrlToImage": "https://media.revistagq.com/photos/651172507f588ae40ef752a9/16:9/w_1280,c_limit/SGTC_S1_RedGreen_Unit_05334R2_v2.jpg",
      "PublishedAt": "2023-09-25T11:48:24Z",
      "Content": "Las primeras imágenes de El juego del calamar: el desafío han sido publicadas por Netflix, y aunque el tráiler dura menos de 1 minuto, es suficiente para saber que va a ser tan loco como podíamos esp… [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un actor de 'La Promesa' anuncia su adiós: “Gracias por dejarme pasar unas noches en este buque insignia”",
      "Description": "Como toda serie diaria, La Promesa tiene un nutrido grupo de personajes fijos y otro, más reducido, de personajes que tan pronto llegan como se van. Entre los segundos está destacando últimamente Antonio de Carvajal y Cifuentes, un joven aristócrata que llegó…",
      "Url": "https://www.eldiario.es/vertele/noticias/actor-promesa-anuncia-adios-gracias-dejarme-pasar-noches-buque-insignia_1_10542148.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3c3f761-7747-46d8-a06f-b7718096b173_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-25T11:47:37Z",
      "Content": "Como toda serie diaria, La Promesa tiene un nutrido grupo de personajes fijos y otro, más reducido, de personajes que tan pronto llegan como se van. Entre los segundos está destacando últimamente Ant… [+2083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel Gonz�lez",
      "Title": "Una estrella de Demon Slayer se unirá pronto al reparto de Genshin Impact",
      "Description": "<!--cache-->El actor de doblaje Ray Chase, conocido por interpretar a Tengen Uzui en el anime Demon Slayer, se unirá al reparto de voces de Genshin Impact para interpretar a Neuvillette.<!--aa--->Esta semana los amantes del anime tienen motivos para prestar a…",
      "Url": "https://vandal.elespanol.com/noticia/1350765605/una-estrella-de-demon-slayer-se-unira-pronto-al-reparto-de-genshin-impact/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2023/25/20239259591233_1.jpg",
      "PublishedAt": "2023-09-25T11:27:00Z",
      "Content": "Esta semana los amantes del anime tienen motivos para prestar atencin a Genshin Impact, el JRPG de HoYoverse, pues dentro de solo unos das el free to play de la compaa china recibir nuevos contenidos… [+3103 chars]"
    }
  ]
}