{
  "Status": 0,
  "Error": null,
  "TotalResults": 651,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Generación 'Élite': la cantera de actores que ha impulsado el éxito juvenil de Netflix, que acaba tras 8 temporadas",
      "Description": "Con motivo del final de la serie española, estrenado este viernees 26 de lulio, reconocemos su labor como lanzadera de estrellas juveniles que hoy en día acumulan proyectos profesionales en la pequeña y gran pantalla\r\nEntrevista - Ane Rot, la villana del fina…",
      "Url": "https://www.eldiario.es/vertele/series/generacion-elite-cantera-actores-impulsado-exito-juvenil-netflix-acaba-8-temporadas_1_11540521.html",
      "UrlToImage": "https://static.eldiario.es/clip/a32a8f25-dec4-4b71-bec8-6b8709c7949c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "El estreno de la temporada final de Élite cierra un ciclo en Netflix y también en la ficción española. Tras seis años y ocho temporadas, el colegio Las Encinas cierra sus puertas para despedir una se… [+14023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "España en los JJOO 2024: Calendario para no perderse ni un minuto de nuestros deportistas olímpicos por TV",
      "Description": "Repasamos las principales opciones de medalla de la delegación española en los Juegos Olímpicos de París, y sus horarios de competición. La gran cita polideportiva se podrá ver en abierto en RTVE, que ofrece 400 horas en abierto, y al completo por Max y Euros…",
      "Url": "https://www.eldiario.es/vertele/noticias/espana-jjoo-2024-calendario-no-perderse-minuto-deportistas-olimpicos-tv_1_11534942.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d981102-6ed6-4325-af93-7a64762f5ea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "Ya están aquí los Juegos Olímpicos París 2024. La competición comenzó oficialmente el pasado miércoles 24, pero es ahora, tras la celebración de la ceremonia de apertura, cuando la cita olímpica ha e… [+25695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Aitor Gabilondo recluta a Luis Tosar y Claudia Salas para 'Salvador', nueva serie sobre violencia neonazi para Netflix",
      "Description": "La nueva serie española de Netflix se grabará en Madrid a partir de septiembre\r\nElsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime\r\n\n Luis Tosar y Claudia Salas protagonizarán Salvador, la nueva serie …",
      "Url": "https://www.eldiario.es/vertele/series/aitor-gabilondo-luis-tosar-claudia-salas-salvador-nueva-serie-neonazi-netflix_1_11552756.html",
      "UrlToImage": "https://static.eldiario.es/clip/aa3ffde9-b274-4ad4-bc33-dc5250ef43a8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:29:04Z",
      "Content": "Luis Tosar y Claudia Salas protagonizarán Salvador, la nueva serie española de Netflix creada por Aitor Gabilondo (Patria) y dirigida por Daniel Calparsoro (Cien años de perdón).\r\nPedro Alonso aparca… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Víctor Mopez",
      "Title": "'Salvador', la nueva serie de Netflix sobre grupos neonazis con Luis Tosar y Claudia Salas",
      "Description": "PADRE, HIJA Y ODIO Aitor Gabilondo es el creador de la ficción, que comenzará su producción en septiembre con Daniel Calparsoro a cargo de la dirección.'Salvador', la nueva serie de Netflix sobre grupos neonazis con Luis Tosar y Claudia Salas",
      "Url": "https://www.ecartelera.com/noticias/salvador-serie-netflix-neonazis-luis-tosar-claudia-salas-77875/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77800/77875-h2.jpg",
      "PublishedAt": "2024-07-26T18:04:00Z",
      "Content": "Nueva serie original de Netflix a la vista. La plataforma de streming ha anunciado 'Salvador', drama creado por Aitor Gabilondo, quien también se encargará de la producción a través de su compañía, A… [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Antes de Deadpool y Wolverine, Hugh Jackman hizo está película de ciencia ficción y robots que puedes ver gratis en streaming",
      "Description": "Antes de los viajes en el tiempo de Marvel y los X-Men, Hugh Jackman hizo una película de ciencia ficción donde es el mismo villano. Una cinta que aunque salió en 2015, curiosamente parece más acorde a esta década, pues la trama central gira en torno a la int…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/antes-deadpool-wolverine-hugh-jackman-hizo-esta-pelicula-ciencia-ficcion-robots-que-puedes-ver-gratis-streaming",
      "UrlToImage": "https://i.blogs.es/894439/chappie-netflix/840_560.jpeg",
      "PublishedAt": "2024-07-26T18:01:51Z",
      "Content": "Antes de los viajes en el tiempo de Marvel y los X-Men, Hugh Jackman hizo una película de ciencia ficción donde es el mismo villano. Una cinta que aunque salió en 2015, curiosamente parece más acorde… [+3011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Pedro Alonso aparca 'Berlín' en Netflix para saltar a Prime Video con 'El juicio’ en México",
      "Description": "El actor español acompaña a Eugenio Derbez al frente de 'El juicio', una ficción mexicana para Amazon en la que también figura la directora española Belén Macías\r\nRodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: “No comprendo por…",
      "Url": "https://www.eldiario.es/vertele/series/pedro-alonso-aparca-berlin-netflix-saltar-prime-video-juicio-mexico_1_11551581.html",
      "UrlToImage": "https://static.eldiario.es/clip/cccf5087-da92-4636-b35b-fd8d0a069f89_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T17:29:53Z",
      "Content": "Pedro Alonso se toma un descanso con Berlín en Netflix para afrontar un nuevo proyecto internacional que le lleva hasta México de la mano de Prime Video.\r\nElsa Pataky regresa a la TV española 20 años… [+2085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La serie medieval con Rodolfo Sancho y Michelle Jenner que puedes ver completamente gratis",
      "Description": "Rodolfo Sancho y Michelle Jenner han sido, durante bastantes años, auténticos pesos pesados de la televisión de nuestro país. Con series tan famosas como Los hombres de Paco (Jenner) o El Ministerio del Tiempo (Sancho), nos encontramos con que ambos lograron …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-serie-medieval-con-rodolfo-sancho-y-michelle-jenner-que-puedes-ver-completamente-gratis",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/serie-isabel.jpg?width=1200",
      "PublishedAt": "2024-07-26T16:01:08Z",
      "Content": "La serie nos lleva a la unión de los reinos de Aragón y Castilla\r\nRodolfo Sancho y Michelle Jenner han sido, durante bastantes años, auténticos pesos pesados de la televisión de nuestro país. Con ser… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "Lo contrata una empresa de seguridad pensando que es un ingeniero y le dan un Mac para trabajar. En realidad es un peligroso hacker norcoreano",
      "Description": "La siguiente historia parece sacada de una serie de espionaje de Apple TV+. Y es que tras el colapso mundial de CrowdStrike, cuesta creer que sucedan cosas así en el mundo. Imagina un escenario con un espía coreano, hackeos y fotos falsas generadas mediante I…",
      "Url": "https://www.applesfera.com/seguridad/contrata-empresa-seguridad-pensando-que-ingeniero-le-dan-mac-para-trabajar-realidad-peligroso-hacker-norcoreano",
      "UrlToImage": "https://i.blogs.es/73af25/espia-corea/840_560.jpeg",
      "PublishedAt": "2024-07-26T15:01:53Z",
      "Content": "La siguiente historia parece sacada de una serie de espionaje de Apple TV+. Y es que tras el colapso mundial de CrowdStrike, cuesta creer que sucedan cosas así en el mundo. Imagina un escenario con u… [+2943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Esta serie de misterio de Netflix es un enganche total: me he pasado toda la noche despierta viéndola",
      "Description": "Yo a veces no necesito ver una obra maestra que me reviente la cabeza o ni siquiera las mejores series de Netflix para que el contenido en cuestión me satisfaga. De hecho, siento un poco de amor-odio con el concepto de placer culpable. A ver, si te gusta algo…",
      "Url": "https://www.trendencias.com/series-de-television/esta-serie-misterio-netflix-enganche-total-me-he-pasado-toda-noche-despierta-viendola",
      "UrlToImage": "https://i.blogs.es/c39ec1/trendencias-serie-misterio-netflix-pacto-silencio1/840_560.jpeg",
      "PublishedAt": "2024-07-26T14:04:59Z",
      "Content": "Yo a veces no necesito ver una obra maestra que me reviente la cabeza o ni siquiera las mejores series de Netflix para que el contenido en cuestión me satisfaga. De hecho, siento un poco de amor-odio… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "La operadora italiana que pudo comprar Apple: Steve Jobs se limitó a decir \"no\" y hoy está hasta arriba de deudas, al borde de la ruina",
      "Description": "Corría el año 1998 y Apple no se encontraba en la mejor de sus etapas. Una concatenación de malas decisiones, egos encontrados, la marcha forzada de Steve Jobs y un rumbo que hacía tiempo que ni estaba ni se le esperaba, hicieron caer a la empresa a una situa…",
      "Url": "https://www.applesfera.com/curiosidades/operadora-italiana-que-pudo-comprar-apple-steve-jobs-se-limito-a-decir-no-hoy-esta-arriba-deudas-al-borde-quiebra",
      "UrlToImage": "https://i.blogs.es/f1e292/telecom/840_560.jpeg",
      "PublishedAt": "2024-07-26T14:01:53Z",
      "Content": "Corría el año 1998 y Apple no se encontraba en la mejor de sus etapas. Una concatenación de malas decisiones, egos encontrados, la marcha forzada de Steve Jobs y un rumbo que hacía tiempo que ni esta… [+4016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Por orden de los Peaky Blinders, Rebecca Ferguson se une al plantel de la ya confirmada película",
      "Description": "Lenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avanzando. Y aunque todavía no ha empezado siquiera a rodarse, algo que hará, si no cambian las cosas, a finale…",
      "Url": "https://www.lavanguardia.com/andro4all/series/por-orden-de-los-peaky-blinders-rebecca-ferguson-se-une-al-plantel-de-la-ya-confirmada-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/peaky-blinders-rebecca-ferguson.jpg?width=1200",
      "PublishedAt": "2024-07-26T13:16:49Z",
      "Content": "Tommy Selby tiene una nueva ¿amiga o enemiga?\r\nLenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avan… [+2189 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "La nueva serie para toda la familia que le debe mucho a Monty Python y Friends",
      "Description": "Con Lisa Kudrow en el elenco y el director, guionista, productor y actor neozelandés Taika Waititi en el equipo realizador, Time Bandits se estrena este viernes 26 en Apple TV+",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-nueva-serie-para-toda-la-familia-que-le-debe-mucho-a-monty-python-y-friends-nid26072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/roger-jean-nsengiyumva-lisa-kudrow-rune-temte-7AJVR7QSR5BKND6V4QX7DH4QTI.jpg?auth=765c804e0da622dc6a7ea39cecf99ff39623e3e6fb94ad13a1fed2a9e2cccf72&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-26T13:00:00Z",
      "Content": "En los primeros años 80, con la llegada y expansión del parque de videograbadoras a la región, el consumo audiovisual hogareño se transformó de manera radical. La proliferación de videoclubes trajo c… [+5893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Description": "PERSONAJE NUEVO La serie que continúa la historia de los Shelby, confirma a la primera actriz que formará parte del reparto.Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Url": "https://www.ecartelera.com/noticias/rebecca-ferguson-pelicula-peaky-blinders-77870/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77800/77870-h2.jpg",
      "PublishedAt": "2024-07-26T12:45:00Z",
      "Content": "Tan solo un mes después de confirmar la película, Netflix ha revelado que Rebecca Ferguson será una de las nuevas integrantes que acompañarán a Thomas Shelby, interpretado por Cillian Murphy, en la c… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Nines, de 'La que se avecina' enseña cómo es un día en el rodaje de la serie",
      "Description": "La comedia de mayor éxito de Telecinco prepara un 'remake' en Portugal y tiene pendiente el estreno de su temporada 15 para finales de este año en Mediaset España y Amazon Prime Video",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-26/nines-la-que-se-avecina-asi-es-el-rodaje-serie-telecinco-1qrt_3932060/",
      "UrlToImage": "https://images.ecestaticos.com/dnvYvdTYOWeGUzchS906Uzfnzhs=/0x0:1440x810/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/117/7ad/7f2/1177ad7f2f0e7db6381db8a9c5c4c61e.jpg",
      "PublishedAt": "2024-07-26T12:30:00Z",
      "Content": "He visto por primera vez La que se avecina en su temporada 13 y esta es mi conclusiónLas redes recopilan los mejores momentos de La que se avecina: no podrás evitar reírteDesde su estreno, Telecinco … [+2530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Todas las zapatillas retro que aparecen en \"Stranger Things\" y que hoy son tendencia: Vans, Converse, Reebok...",
      "Description": "Durante las últimas semanas, se ha especulado mucho sobre cuándo se estrenará \"Stranger Things 5\", la última temporada de la ficción que ha sido un rotundo éxito en Netflix. A pesar de que todo indica que aún tendremos que esperar unos cuántos meses más (porq…",
      "Url": "https://www.trendencias.com/sneakers/todas-zapatillas-retro-que-aparecen-stranger-things-que-hoy-tendencia-vans-converse-reebok",
      "UrlToImage": "https://i.blogs.es/cd9f7f/zapatillas-stranger-things-1-/840_560.jpeg",
      "PublishedAt": "2024-07-26T11:58:27Z",
      "Content": "Durante las últimas semanas, se ha especulado mucho sobre cuándo se estrenará \"Stranger Things 5\", la última temporada de la ficción que ha sido un rotundo éxito en Netflix. A pesar de que todo indic… [+3192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Leticia Fuentes",
      "Title": "Las autoridades francesas detienen a varios sospechosos y blindan París ante una inauguración de los JJOO histórica",
      "Description": "Chef en un restaurante michelín, casado y asentado en París desde hacía unos 14 años. Había participado en un 'reality' de cocina, un tipo normal a ojos de todos hasta que su pasión por el alcohol acabó delatándole. Podría ser el mejor guión de ficción para u…",
      "Url": "https://www.elperiodico.com/es/internacional/20240726/autoridades-francesas-detienen-sospechosos-blindan-106105945",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d616d168-c1ae-4369-ad85-b95995b583d3_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T11:56:54Z",
      "Content": "Chef en un restaurante michelín, casado y asentado en París desde hacía unos 14 años. Había participado en un 'reality' de cocina, un tipo normal a ojos de todos hasta que su pasión por el alcohol ac… [+3030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Primeras imágenes de Sevilla en 'Kaos', la superproducción de Netflix que se lanza en agosto",
      "Description": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes en el mercado. La última de ellas que dará relevancia a la c…",
      "Url": "https://www.abc.es/sevilla/ciudad/primeras-imagenes-sevilla-kaos-superproduccion-netflix-lanza-20240726131904-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/07/26/kaos_netflix-U05161458563pmQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T11:19:05Z",
      "Content": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Elsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime",
      "Description": "Comienza la producción de 'Matices', un thriller psicológico que cuenta con Maxi Iglesias al frente, además de Luis Tosar, Enrique Arce y Hovik Keuchkerian. Pataky vuelve 20 años después a una serie española\r\nRodolfo Sancho revela que rechazó una serie por el…",
      "Url": "https://www.eldiario.es/vertele/series/elsa-pataky-regresa-tv-espanola-20-anos-despues-maxi-iglesias-nueva-serie-skyshowtime_1_11551281.html",
      "UrlToImage": "https://static.eldiario.es/clip/06f361be-675d-4604-a74a-60b2d22320b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T11:07:43Z",
      "Content": "SkyShowtime ha anunciado el inicio de la producción de la serie española Matices, la segunda ficción original comisionada en España por la plataforma, joint venture de Paramount y Comcast. Se trata d… [+2815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tras ocho temporadas, 'Élite' llega a su fin con el regreso sorpresa de un personaje: estos son los estrenos de la semana en Netflix",
      "Description": "Si no estás en este preciso instante de vacaciones, aprovechando el festivo de Santiago Apóstol de ayer, seguro que en las próximas semanas tienes algún día de descanso donde puedes aprovechar para ponerte al día con todas esas series y películas que has deja…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-ocho-temporadas-elite-llega-a-su-fin-con-el-regreso-sorpresa-de-un-personaje-estos-son-los-estrenos-de-netflix-de-la-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/elite-temporada-8.png?width=1200",
      "PublishedAt": "2024-07-26T11:00:43Z",
      "Content": "Mina El Hammani y Omar Ayuso en la temporada final de 'Élite'\r\nSi no estás en este preciso instante de vacaciones, aprovechando el festivo de Santiago Apóstol de ayer, seguro que en las próximas sema… [+6669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Luis Tosar y Claudia Salas protagonizarán 'Salvador', la serie de Netflix sobre un grupo neonazi",
      "Description": "PADRE E HIJA Daniel Calparsoro se encargará de dirigir este drama producido por Alea Media para la plataforma de streaming.Luis Tosar y Claudia Salas protagonizarán 'Salvador', la serie de Netflix sobre un grupo neonazi",
      "Url": "https://www.formulatv.com/noticias/luis-tosar-claudia-salas-salvador-netflix-129380/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129380_UaqN8xLeksFc9W4oE7JtvB1m03YgPHU5z-hog.jpg",
      "PublishedAt": "2024-07-26T10:34:00Z",
      "Content": "La maquinaria de Netflix no se detiene ni en verano. En la misma semana en la que el servicio de streaming se ha despedido definitivamente de uno de sus grandes éxitos locales, 'Élite', y ha anunciad… [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Luis Tosar y Claudia Salas protagonizan Salvador, nueva serie de Netflix creada por Aitor Gabilondo",
      "Description": "Netflix pone en marcha Salvador, la nueva serie de Aitor Gabilondo (Patria, Allí abajo). Luis Tosar (Celda 211, Los favoritos de Midas) y Claudia Salas (Élite, Cerdita) serán los protagonistas de este drama que comenzará a rodarse en Madrid en el mes de septi…",
      "Url": "https://www.culturaocio.com/tv/noticia-luis-tosar-claudia-salas-protagonizan-salvador-nueva-serie-netflix-creada-aitor-gabilondo-20240726121838.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240726121838_1200.jpg",
      "PublishedAt": "2024-07-26T10:18:38Z",
      "Content": "MADRID, 26 Jul. (CulturaOcio) - \r\n   Netflix pone en marcha Salvador, la nueva serie de Aitor Gabilondo (Patria, Allí abajo). Luis Tosar (Celda 211, Los favoritos de Midas) y Claudia Salas (Élite, Ce… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: \"No comprendo por qué mi vida interesa\"",
      "Description": "De plena promoción de su nueva película, Sancho considera que el crimen de Edwin Arrieta por el que se juzga a su hijo en Tailandia \"no tendría por qué afectar\" a su carrera\r\n'Supervivientes All Stars' echa a su última leyenda y ya tiene a sus cuatro finalist…",
      "Url": "https://www.eldiario.es/vertele/noticias/rodolfo-sancho-revela-rechazo-serie-juicio-hijo-lamenta-no-comprendo-vida-interesa_1_11550861.html",
      "UrlToImage": "https://static.eldiario.es/clip/16a69af4-eb77-4761-933d-33daa531b36c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T09:45:27Z",
      "Content": "Rodolfo Sancho vuelve a estar de actualidad, aunque esta vez por su trabajo ante las cámaras. Casi un año después del crimen de Edwin Arrieta por el que se juzga en Tailandia a su hijo Daniel Sancho,… [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Apple TV+ estrenará el mes que viene 'K-Pop Idols', con Jessi, Cravity y Blackswan como protagonistas",
      "Description": "El fenómeno K-pop es imparable, y eso que lleva con nosotros ya tres décadas, pues aunque nos parezca novedoso todavía a muchos de nosotros se originó en la década de los 90, aunque no fue hasta bien entrados los 2000 cuando, gracias especialmente a internet,…",
      "Url": "https://www.lavanguardia.com/andro4all/series/apple-tv-estrenara-el-mes-que-viene-k-pop-idols-con-jessi-cravity-y-blackswan-como-protagonistas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/k-pop-idols.jpg?width=1200",
      "PublishedAt": "2024-07-26T09:22:59Z",
      "Content": "Veremos desde dentro cómo se crean sus coreografías y se toman decisiones que afectan a toda la banda\r\nEl fenómeno K-pop es imparable, y eso que lleva con nosotros ya tres décadas, pues aunque nos pa… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Belén Nava M.",
      "Title": "Lo que no se ha visto de 'Élite': te enseñamos las imágenes del otro lado de la cámara",
      "Description": "Entramos al rodaje de la serie, que se despide tras ocho temporadas batiendo récords en Netflix y manteniendo la emoción hasta el último instante",
      "Url": "https://www.hola.com/actualidad/20240726708727/elite-imagenes-detras-camaras/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/2bbca625026d-dsc7937.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-26T08:27:28Z",
      "Content": "Si te ha gustado ver Élite desde el otro lado, puedes descubrir aún más sobre la serie en el fan book de 144 páginas que ha publicado ¡HOLA! Disponible en los quioscos y a la venta también en este en… [+477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que puedes jugar totalmente gratis este fin de semana (26 al 28 de julio)",
      "Description": "<!--cache-->Este fin de semana (del 26 al 28 de julio) podrás probar y conseguir juegos gratis para siempre en PS5, PS4, PC, Xbox Series X/S y Xbox One.<!--aa--->También te puede interesar:<ul><li>Los mejores juegos gratis en todas las plataformas</li></ul>Co…",
      "Url": "https://vandal.elespanol.com/noticia/1350773096/todos-los-juegos-a-los-que-puedes-jugar-totalmente-gratis-este-fin-de-semana-26-al-28-de-julio/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/7/7-2024/26/202472610213976_1.jpg",
      "PublishedAt": "2024-07-26T08:21:00Z",
      "Content": "También te puede interesar:\r\nComo cada fin de semana, del 26 al 28 de julio hay una serie de promociones disponibles PS5, PS4, Xbox Series X/S, Xbox One y PC que van a permitir jugar gratis, tanto co… [+4648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Alejandro Mier",
      "Title": "180 euros de descuento y mínimo histórico para esta Google TV Sharp de 55 pulgadas",
      "Description": "Mucha gente busca, ante todo, que el uso de un dispositivo sea cómodo y sencillo. Google TV es una interfaz para el sistema operativo Android TV que busca satisfacer ese objetivo. Básicamente sus grandes ventajas son: que unifica todos los servicios de stream…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/180-euros-de-descuento-y-minimo-historico-para-esta-google-tv-sharp-de-55-pulgadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/google-tv-sharp-qled-144hz-55fq5eg.jpg?width=1200",
      "PublishedAt": "2024-07-26T07:30:37Z",
      "Content": "Televisor 4K Ultra HD Google TV con Quantum Dot\r\nMucha gente busca, ante todo, que el uso de un dispositivo sea cómodo y sencillo. Google TV es una interfaz para el sistema operativo Android TV que b… [+4343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Edgar Otero",
      "Title": "Los mejores trucos de la app de Max: sácale más partido al streaming",
      "Description": "En esta guía te voy a explicar cuáles son los mejores trucos para la app de Max, el sucesor de HBO Max. Todos y cada uno de los procedimientos que te presento aquí tienen un único objetivo: ayudarte a sacarle todo el partido a esta nueva aplicación. Si quiere…",
      "Url": "https://www.lavanguardia.com/andro4all/aplicaciones/los-mejores-trucos-de-la-app-de-max-sacale-mas-partido-al-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/mejores-trucos-de-la-app-max.jpg?width=1200",
      "PublishedAt": "2024-07-26T03:30:49Z",
      "Content": "Logotipo de Max junto a un rayo\r\nEn esta guía te voy a explicar cuáles son los mejores trucos para la app de Max, el sucesor de HBO Max. Todos y cada uno de los procedimientos que te presento aquí ti… [+6900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Netflix México, estrenos agosto 2024: todas las novedades",
      "Description": "Agosto es un mes interesante para Netflix por el regreso de dos series favoritas, una de ellas en su temporada final. Mientras en películas, llega la versión de Godzilla Minus One en blanco y negro que fue exclusiva por un tiempo en Japón. Les contamos todos …",
      "Url": "https://www.xataka.com.mx/streaming/netflix-mexico-estrenos-agosto-2024-todas-novedades",
      "UrlToImage": "https://i.blogs.es/5caccf/pretty-guardian-sailor-moon-cosmos_-la-pelicula/840_560.jpeg",
      "PublishedAt": "2024-07-26T00:25:50Z",
      "Content": "Agosto es un mes interesante para Netflix por el regreso de dos series favoritas, una de ellas en su temporada final. Mientras en películas, llega la versión de Godzilla Minus One en blanco y negro q… [+2546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eduardo Marín",
      "Title": "One UI 6.1.1 mejora drásticamente el sonido del móvil: así es la nueva función que llega a los Samsung Galaxy",
      "Description": "Seguro te ha sucedido en más de una ocasión: estás viendo una serie o una película en móvil, tu tablet o incluso en tu Smart TV, y los diálogos tienen un volumen considerablemente más bajo que el resto de sonidos, por lo que se hace difícil entender qué están…",
      "Url": "https://www.xatakandroid.com/sistema-operativo/one-ui-6-1-1-mejora-drasticamente-sonido-movil-asi-nueva-funcion-que-llega-a-samsung-galaxy",
      "UrlToImage": "https://i.blogs.es/e04ea0/samsung-voces/840_560.jpeg",
      "PublishedAt": "2024-07-25T23:32:04Z",
      "Content": "Seguro te ha sucedido en más de una ocasión: estás viendo una serie o una película en móvil, tu tablet o incluso en tu Smart TV, y los diálogos tienen un volumen considerablemente más bajo que el res… [+2536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Irene Lozano",
      "Title": "Quién gana con los Juegos Olímpicos",
      "Description": "El gran negocio de los Juegos es la venta de los derechos audiovisuales, es decir, de “contenido”. Esos ingresos los administra el Comité Olímpico Internacional y los respectivos comités nacionales. Se trata de organismos que no elige la ciudadanía y no son r…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/gana-juegos-olimpicos_129_11549867.html",
      "UrlToImage": "https://static.eldiario.es/clip/c1c79a5c-d6c0-440f-a4d8-3ecce5f7e5d2_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-25T20:18:43Z",
      "Content": "Los Juegos Olímpicos comienzan este viernes con la duda de a quién o a qué sirven. Despojados de un propósito, han quedado convertidos en un entretenimiento, un producto más de la industria del “cont… [+1139 chars]"
    }
  ]
}