{
  "Status": 0,
  "Error": null,
  "TotalResults": 1032,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'El reino del planeta de los simios'. Todo lo que sabemos sobre la nueva película de la mítica franquicia de ciencia ficción",
      "Description": "Ya han pasado seis años desde que nos sumergimos por última vez en el universo de 'El planeta de los simios' con la magnífica 'La guerra del planeta de los simios' de Matt Reeves. Desde entonces ha llovido mucho, y han ocurrido cosas tan determinantes para la…",
      "Url": "https://www.espinof.com/fecha-de-estreno/reino-planeta-simios-fecha-estreno-trailer-reparto-pelicula-ciencia-ficcion-dirigida-wes-ball",
      "UrlToImage": "https://i.blogs.es/c52f60/captura-de-pantalla-2023-11-10-a-las-16.23.38/840_560.jpeg",
      "PublishedAt": "2023-11-11T20:01:56Z",
      "Content": "Ya han pasado seis años desde que nos sumergimos por última vez en el universo de 'El planeta de los simios' con la magnífica 'La guerra del planeta de los simios' de Matt Reeves. Desde entonces ha l… [+4155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Creo que 'The Marvels' es la demostración de que Marvel tiene que dejar de lado la improvisación en los rodajes porque claramente no está funcionando",
      "Description": "Echo de menos la Marvel de las primeras tres fases. Y, tristemente para el estudio, esta no es una frase incendiaria sino un sentir cada vez más popular. No tiene que ver con los superhéroes o los actores, sino con la obsesión que Marvel tiene con su propio e…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creo-que-the-marvels-demostracion-que-marvel-tiene-que-dejar-lado-improvisacion-rodajes-porque-claramente-no-esta-funcionando",
      "UrlToImage": "https://i.blogs.es/bdd6b2/marvels-1-/840_560.jpeg",
      "PublishedAt": "2023-11-11T19:01:57Z",
      "Content": "Echo de menos la Marvel de las primeras tres fases. Y, tristemente para el estudio, esta no es una frase incendiaria sino un sentir cada vez más popular. No tiene que ver con los superhéroes o los ac… [+7122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Cuando las series de DC estaban en su mejor momento: HBO Max trae de regreso al superhéroe que lo inició todo",
      "Description": "Fue en 2012 cuando se estrenó por primera vez algo que iniciaría un conjunto de producciones con emblemáticos superhéroes que le dieron a DC varios de sus mejores momentos en las series de TV. Con épicos crossovers, ocho temporadas y un elenco comando por Ste…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cuando-series-dc-estaban-su-mejor-momento-hbo-max-trae-regreso-al-completo-a-quien-inicio-todo",
      "UrlToImage": "https://i.blogs.es/c45e99/arrow-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-11-11T19:01:57Z",
      "Content": "Fue en 2012 cuando se estrenó por primera vez algo que iniciaría un conjunto de producciones con emblemáticos superhéroes que le dieron a DC varios de sus mejores momentos en las series de TV. Con ép… [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Basada en hechos reales y más salvaje que Juego de Tronos: esta serie está en streaming y es increíble",
      "Description": "Con el exitazo que supuso, era de esperar que surgieran muchas series parecidas a Vikings entre las que fueron realmente notables la serie y película de The Lost Kingdom. Al calor de esto, surgieron una gran cantidad de nuevas series históricas basadas en la …",
      "Url": "https://www.lavanguardia.com/andro4all/series/basada-en-hechos-reales-y-mas-salvaje-que-juego-de-tronos-esta-serie-esta-en-streaming-y-es-increible",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/barbaros.png?width=1200",
      "PublishedAt": "2023-11-11T18:20:47Z",
      "Content": "Esta serie es cruda, visceral y además está basada en un acontecimiento real\r\nCon el exitazo que supuso, era de esperar que surgieran muchas series parecidas a Vikings entre las que fueron realmente … [+3044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Cómo las tomas falsas de una grabación de HBO sacaron a un preso del corredor de la muerte",
      "Description": "Corría el año 2003 cuando se cometió el terrible crimen que acabó con la vida de una joven llamada Martha Puebla en las inmediaciones de su residencia en Sun Valley, California, un crimen que pese a no haber cometido, nuestro protagonista, Juan Catalán, nunca…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-las-tomas-falsas-de-una-grabacion-de-hbo-sacaron-a-un-preso-del-corredor-de-la-muerte",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/juan-catalan.jpg?width=1200",
      "PublishedAt": "2023-11-11T18:00:14Z",
      "Content": "Juan, ya libre, con su abogado\r\nCorría el año 2003 cuando se cometió el terrible crimen que acabó con la vida de una joven llamada Martha Puebla en las inmediaciones de su residencia en Sun Valley, C… [+2801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Netflix anuncia una nueva película de animación de The Witcher para 2024",
      "Description": "Netflix ha anunciado que Doug Cockle, el actor que ha puesto voz a Geralt en los juegos de The Witcher de CD Projekt, retomará el popular papel de cazador de monstruos en una nueva película de animación.\n\nThe Witcher: Sirens of the Deep se estrenará en la pla…",
      "Url": "https://www.eurogamer.es/netflix-anuncia-una-nueva-pelicula-de-animacion-de-the-witcher-para-2024",
      "UrlToImage": "https://assetsio.reedpopcdn.com/witcher-sirens-of-the-deep-trailer-crop.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-11-11T16:22:25Z",
      "Content": "Netflix ha anunciado que Doug Cockle, el actor que ha puesto voz a Geralt en los juegos de The Witcher de CD Projekt, retomará el popular papel de cazador de monstruos en una nueva película de animac… [+622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie española de 2023 es perturbadora, extraña e increíblemente original: debes verla",
      "Description": "Una de las mejores series españolas de los últimos años acaba de llegar a streaming y se ha convertido en un auténtico furor. Sus creadores, Los Javis, han creado una obra realmente notable en la que nos encontramos una mezcla de historia real con cine de ter…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-espanola-de-2023-es-perturbadora-extrana-e-increiblemente-original-debes-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/la-mesias-los-javis.jpg?width=1200",
      "PublishedAt": "2023-11-11T14:15:29Z",
      "Content": "La serie de Los Javis vuelve a sorprender en su trabajo más oscuro\r\nUna de las mejores series españolas de los últimos años acaba de llegar a streaming y se ha convertido en un auténtico furor. Sus c… [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Yu Yu Hakusho' revive en el tráiler de la serie de acción real de Netflix",
      "Description": "RELIVE ACTION El live action basado en el manga de Yoshihiro Togashi verá la luz el 14 de diciembre.'Yu Yu Hakusho' revive en el tráiler de la serie de acción real de Netflix",
      "Url": "https://www.formulatv.com/videos/yu-yu-hakusho-revive-trailer-accion-real-netflix-27463/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27463_HvgLPcxqkN-t.jpg",
      "PublishedAt": "2023-11-11T13:32:00Z",
      "Content": "Tras un tropiezo como el de 'Cowboy Bebop', que fue cancelada tras su primera temporada, Netflix se ha ganado algo de crédito entre los fans del mundo del manganime con 'One Piece'. Con ese precedent… [+1013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "El chollo del día en la sección de zapatillas de Amazon son estas Adidas Runfalcon 3.0, con un cupón de descuento que las deja en 35 euros",
      "Description": "Tenemos en Amazon un cupón de descuento que rebaja estas zapatillas Adidas Runfalcon desde unos ya atractivos 40 euros, a tan sólo 35,06 euros en un montón de tallas. Un auténtico chollazo que conviene no dejar escapar.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n …",
      "Url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/chollo-dia-seccion-zapatillas-amazon-estas-adidas-runfalcon-3-0-cupon-descuento-que-deja-35-euros",
      "UrlToImage": "https://i.blogs.es/75ad89/charcos/840_560.jpeg",
      "PublishedAt": "2023-11-11T12:24:13Z",
      "Content": "Tenemos en Amazon un cupón de descuento que rebaja estas zapatillas Adidas Runfalcon desde unos ya atractivos 40 euros, a tan sólo 35,06 euros en un montón de tallas. Un auténtico chollazo que convie… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Netflix pone fecha a 'El problema de los 3 cuerpos', la nueva serie de los creadores de 'Juego de Tronos'",
      "Description": "OTRA REALIDAD Los showrunners de la serie de HBO cambian de hogar y se pasan a la ciencia ficción con esta adaptación.Netflix pone fecha a 'El problema de los 3 cuerpos', la nueva serie de los creadores de 'Juego de Tronos'",
      "Url": "https://www.formulatv.com/videos/netflix-fecha-el-problema-de-los-tres-cuerpos-27460/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27460_8vcU4s6PBt-t.jpg",
      "PublishedAt": "2023-11-11T12:09:00Z",
      "Content": "Igual que el final de 'Juego de Tronos' se hizo de rogar, la nueva serie de sus showrunners, David Benioff y D.B. Weiss, nos obligará a esperar un poco más. Después de haber anunciado en el último TU… [+935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "'Romancero' valora el trato al terror: \"Se es más injusto que con otros géneros y cada tropiezo se magnifica\"",
      "Description": "ENTREVISTA Fernando Navarro, Rafa Taboada y Alejandro Flórez analizan las claves de la serie de Amazon Prime Video.'Romancero' valora el trato al terror: \"Se es más injusto que con otros géneros y cada tropiezo se magnifica\"",
      "Url": "https://www.formulatv.com/videos/romancero-trato-terror-injusto-generos-tropiezo-27447/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27447_Ji8PU1mYtz-t.jpg",
      "PublishedAt": "2023-11-11T10:05:00Z",
      "Content": "ENTREVISTA\r\nFernando Navarro, Rafa Taboada y Alejandro Flórez analizan las claves de la serie de Amazon Prime Video.\r\n0\r\nSerie relacionada\r\nPopularidad:#115 de 3.375\r\nTitulares de 'Romancero'\r\n<ul><l… [+2830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Los mejores videojuegos para jugar con amigos en fiestas y reuniones ¿Cuál comprar? Consejos y recomendaciones",
      "Description": "Una vez que ya hemos entrado en noviembre, y Mariah Carey ha realizado su sonada irrupción con All I Want for Christmas is you, somos conscientes de que la Navidad está a la vuelta de la esquina. Con ella, llegan un sinfín de reuniones con amigos y familiares…",
      "Url": "https://www.vidaextra.com/seleccion/mejores-videojuegos-para-jugar-amigos-fiestas-reuniones-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/f949c8/videojuegos-para-reuniones-con-amigos-1-/840_560.jpeg",
      "PublishedAt": "2023-11-11T09:01:59Z",
      "Content": "Una vez que ya hemos entrado en noviembre, y Mariah Carey ha realizado su sonada irrupción con All I Want for Christmas is you, somos conscientes de que la Navidad está a la vuelta de la esquina. Con… [+9811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "'El problema de los tres cuerpos' ya tiene fecha: cuándo se estrenará la nueva serie de los creadores de 'Juego de Tronos'",
      "Description": "Netflix ha aprovechado la Geeked Week para avanzar algunas pinceladas importantes de la que sin duda es una las series más esperadas de la plataforma, 'El problema de los tres cuerpos', la adaptación de la novela del popular escritor de ciencia ficción Liu Ci…",
      "Url": "https://www.xataka.com/ciencia-ficcion/problema-tres-cuerpos-tiene-fecha-cuando-se-estrenara-nueva-serie-creadores-juego-tronos",
      "UrlToImage": "https://i.blogs.es/b2c398/po5/840_560.jpeg",
      "PublishedAt": "2023-11-11T08:41:57Z",
      "Content": "Netflix ha aprovechado la Geeked Week para avanzar algunas pinceladas importantes de la que sin duda es una las series más esperadas de la plataforma, 'El problema de los tres cuerpos', la adaptación… [+2502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Primer tráiler del live action de Yu Yu Hakusho",
      "Description": "Tras el éxito del live action de One Piece, Netflix sigue en marcha con sus planes para expandir su catálogo de adaptaciones de obras populares de Japón. De esta forma, el día de hoy se ha revelado el primer vistazo oficial a la serie live action de Yu Yu Hak…",
      "Url": "https://atomix.vg/primer-trailer-del-live-action-de-yu-yu-hakusho/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-75.png",
      "PublishedAt": "2023-11-11T01:24:12Z",
      "Content": "Tras el éxito del live action de One Piece, Netflix sigue en marcha con sus planes para expandir su catálogo de adaptaciones de obras populares de Japón. De esta forma, el día de hoy se ha revelado e… [+3409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El live action de Yu Yu Hakusho ya tiene tráiler: Netflix tira la casa por la ventana para adaptar el manganime de culto",
      "Description": "Netflix se ha propuesto ofrecer la celebración definitiva del 30 aniversario de Yu Yu Hakusho: en poco más de un mes llegará su live action a la plataforma de vídeo y quiere medirse frontalmente con el éxito de One Piece. ¿Las claves para estar a la altura? U…",
      "Url": "https://www.vidaextra.com/series/live-action-yu-yu-hakusho-tiene-trailer-netflix-tira-casa-ventana-para-adaptar-manganime-culto",
      "UrlToImage": "https://i.blogs.es/f64e89/yu-yu-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-10T23:15:24Z",
      "Content": "Netflix se ha propuesto ofrecer la celebración definitiva del 30 aniversario de Yu Yu Hakusho: en poco más de un mes llegará su live action a la plataforma de vídeo y quiere medirse frontalmente con … [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Ni Henry Cavill, ni Liam Hemsworth: el Geralt de los videojuegos vuelve en The Witcher: Sirens of the Deep",
      "Description": "Puede que la serie de The Witcher de Netflix no haya convencido a todo el mundo, pero hay consenso en lo que a la animación de la saga se refiere. La compañía",
      "Url": "https://www.somosxbox.com/ni-henry-cavill-ni-liam-hemsworth-el-geralt-de-los-videojuegos-vuelve-en-the-witcher-sirens-of-the-deep/1026205",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/11/the-witcher-sirens-of-the-deep-somosxbox-1024x576.jpg",
      "PublishedAt": "2023-11-10T23:08:03Z",
      "Content": "10Puede que la serie de The Witcher de Netflix no haya convencido a todo el mundo, pero hay consenso en lo que a la animación de la saga se refiere. La compañía norteamericana recibió alabanzas por T… [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Marvels' sufre un fracaso histórico en taquilla y va camino de tener el peor estreno de Marvel hasta la fecha en Estados Unidos",
      "Description": "Todo eran dudas alrededor de 'The Marvels' y es cierto que la nueva aventura del MCU es algo mejor de lo esperado, pero eso no ha impedido que se pegue un batacazo en taquilla. Tal y como adelante Deadline, 'The Marvels' va camino de tener el peor estreno de …",
      "Url": "https://www.espinof.com/estrenos/the-marvels-sufre-fracaso-historico-taquilla-va-camino-tener-peor-estreno-marvel-fecha-estados-unidos",
      "UrlToImage": "https://i.blogs.es/2b480e/the-marvels/840_560.jpeg",
      "PublishedAt": "2023-11-10T23:06:27Z",
      "Content": "Todo eran dudas alrededor de 'The Marvels' y es cierto que la nueva aventura del MCU es algo mejor de lo esperado, pero eso no ha impedido que se pegue un batacazo en taquilla. Tal y como adelante De… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Geralt de Rivia regresará a Netflix en 2024 con su primera película animada: así de bien luce The Witcher: Sirens of the Deep",
      "Description": "Henry Cavill se despidió del Lobo Blanco entre lágrimas, pero los planes de Netflix con el universo de fantasía de Andrzej Sapkowski no se detienen: aprovechando el Geeled Week' 23, Netflix ha mostrado los dos primeros avances de The Witcher: Sirens of the De…",
      "Url": "https://www.vidaextra.com/cine/geralt-rivia-regresara-a-netflix-2024-su-primera-pelicula-animada-asi-bien-luce-the-witcher-sirens-of-the-deep",
      "UrlToImage": "https://i.blogs.es/9d49e2/witcher-sirens-of-the-deep/840_560.jpeg",
      "PublishedAt": "2023-11-10T22:40:39Z",
      "Content": "Henry Cavill se despidió del Lobo Blanco entre lágrimas, pero los planes de Netflix con el universo de fantasía de Andrzej Sapkowski no se detienen: aprovechando el Geeled Week' 23, Netflix ha mostra… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La nueva serie de ciencia ficción de los creadores de 'Juego de Tronos' al fin tiene fecha de estreno. Netflix desvela cuándo podremos ver 'El problema de los 3 cuerpos'",
      "Description": "Lo bueno se hace esperar, y ojalá sea eso lo que está sucediendo con 'El problema de los 3 cuerpos', ya que la esperadísima serie de ciencia ficción de los creadores de 'Juego de Tronos' se anunció en verano de 2020 pero no ah sido hasta hoy cuando Netflix po…",
      "Url": "https://www.espinof.com/netflix/nueva-serie-ciencia-ficcion-creadores-juego-tronos-al-fin-tiene-fecha-estreno-netflix-desvela-cuando-podremos-ver-problema-3-cuerpos",
      "UrlToImage": "https://i.blogs.es/f7d6a9/cuerpos/840_560.jpeg",
      "PublishedAt": "2023-11-10T21:10:21Z",
      "Content": "Lo bueno se hace esperar, y ojalá sea eso lo que está sucediendo con 'El problema de los 3 cuerpos', ya que la esperadísima serie de ciencia ficción de los creadores de 'Juego de Tronos' se anunció e… [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Netflix revela una nueva mirada a su adaptación de 3 Body Problem y su fecha de lanzamiento",
      "Description": "Sabemos desde 2020 que Juego de tronos cocreadores David Benioff y DB Weiss estaría pastorando 3 Problema del cuerpo, Adaptación en serie de Netflix de la aclamada novela de ciencia ficción del autor chino Liu Cixin, y la conocemos desde 2021 quien iba a prot…",
      "Url": "https://es.gizmodo.com/fecha-de-lanzamiento-del-nuevo-clip-de-la-serie-body-pr-1851012765",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/998dc93acbe68fcea5bbc80d64c73b4b.png",
      "PublishedAt": "2023-11-10T21:05:00Z",
      "Content": "Sabemos desde 2020 que Juego de tronos cocreadores David Benioff y DB Weiss estaría pastorando 3 Problema del cuerpo, Adaptación en serie de Netflix de la aclamada novela de ciencia ficción del autor… [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Esto es lo que ocurre cuando personajes de películas invaden los videojuegos: John Wick en Resident Evil 4, Shrek en Fallout 4 y más",
      "Description": "La unión entre los videojuegos con el cine y las series ya no es tan extraña como lo era hace tiempo. Existen muchas producciones inspiradas en el otro medio y no siempre han sido de calidad. Por suerte, la cosa comenzó a cambiar hace relativamente poco con l…",
      "Url": "https://www.vidaextra.com/accion/esto-que-ocurre-cuando-personajes-peliculas-invaden-videojuegos-john-wick-resident-evil-4-shrek-fallout-4",
      "UrlToImage": "https://i.blogs.es/addc24/peliculas-juegos/840_560.jpeg",
      "PublishedAt": "2023-11-10T21:01:52Z",
      "Content": "La unión entre los videojuegos con el cine y las series ya no es tan extraña como lo era hace tiempo. Existen muchas producciones inspiradas en el otro medio y no siempre han sido de calidad. Por sue… [+3735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Las batallas de Attack on Titan no han llegado a su fin: el manga de Hajime Isayama recibirá su propia adaptación TCG",
      "Description": "Tras una espera que parecía eterna, finalmente el anime de Attack on Titan ha llegado a su fin. La obra de Hajime Isayama publicó su último episodio recientemente, por lo que la historia de Eren, Mikasa y el resto de personajes ha terminado. Sin embargo, el t…",
      "Url": "https://www.vidaextra.com/juegos-de-mesa/batallas-attack-on-titan-no-han-llegado-a-su-fin-manga-hajime-isayama-recibira-su-propia-adaptacion-tcg",
      "UrlToImage": "https://i.blogs.es/276723/efakuxgwuludpnl0ai0eujhs/840_560.jpeg",
      "PublishedAt": "2023-11-10T20:01:51Z",
      "Content": "Tras una espera que parecía eterna, finalmente el anime de Attack on Titan ha llegado a su fin. La obra de Hajime Isayama publicó su último episodio recientemente, por lo que la historia de Eren, Mik… [+1302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La temporada 2 de Arcane, la serie de League of Legends, ya tiene fecha de estreno",
      "Description": "No sabemos si por inesperada, pero la serie para Netflix Arcane basada en el popular videojuego multijugador League of Legends, nos sorprendió a propios y extraños cuando se estrenó en la popular plataforma hace ahora dos años. Tras su éxito, debido en parte …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-2-de-arcane-la-serie-de-league-of-legends-ya-tiene-fecha-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/arcane.jpg?width=1200",
      "PublishedAt": "2023-11-10T20:00:56Z",
      "Content": "Una ¿solitaria? Jinx\r\nNo sabemos si por inesperada, pero la serie para Netflix Arcane basada en el popular videojuego multijugador League of Legends, nos sorprendió a propios y extraños cuando se est… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 16 series para el fin de semana traen de vuelta 'La que se avecina', reciben a Santa Claus y huyen de un 'Psicopato'",
      "Description": "Hasta 16 series han llegado a las plataformas de streaming a lo largo de esta semana. Entre el 6 y el 12 de noviembre han visto la luz todo tipo de historias, algunas novedades con las que sorprender al espectadores, y títulos bastante conocidos por la audien…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-6-domingo-12-noviembre-la-que-se-avecina-santa-claus-netflix-disney-amazon-prime-video-hbo-movistar_1_10656269.html",
      "UrlToImage": "https://static.eldiario.es/clip/79ae58a7-3d65-4c4f-a19c-979c6756e2c8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-10T19:45:26Z",
      "Content": "Hasta 16 series han llegado a las plataformas de streaming a lo largo de esta semana. Entre el 6 y el 12 de noviembre han visto la luz todo tipo de historias, algunas novedades con las que sorprender… [+10735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El anime de One Piece ya tiene fecha para el final de Wano: uno de los mejores arcos de la historia de la serie está punto de acabar por todo lo alto",
      "Description": "Si bien el manga de One Piece sigue dejando capítulos para el recuerdo, el anime adaptado por Toei Animation también ha tenido un año espectacularmente bueno. El arco de Wano ha supuesto un antes y un después en la serie y se ha visto reflejado en el hype de …",
      "Url": "https://www.vidaextra.com/series/anime-one-piece-tiene-fecha-para-final-wano-uno-mejores-arcos-historia-serie-esta-punto-acabar-todo-alto",
      "UrlToImage": "https://i.blogs.es/9d73e6/one-piece/840_560.png",
      "PublishedAt": "2023-11-10T19:31:51Z",
      "Content": "Si bien el manga de One Piece sigue dejando capítulos para el recuerdo, el anime adaptado por Toei Animation también ha tenido un año espectacularmente bueno. El arco de Wano ha supuesto un antes y u… [+1301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El asesino' es una de las mejores películas de Netflix de 2023. David Fincher y Michael Fassbender ofrecen una estupenda relectura de los thrillers de venganza",
      "Description": "La relación profesional entre David Fincher y Netflix no muestra síntomas de desgaste pese a la dolorosa cancelación de 'Mindhunter'. Pese a ello, el director de 'Mank' no dudó en renovar su contrato de exclusividad con la plataforma que ahora trae un nuevo f…",
      "Url": "https://www.espinof.com/criticas/asesino-mejores-peliculas-netflix-2023-david-fincher-michael-fassbender-ofrecen-estupenda-relectura-thrillers-venganza",
      "UrlToImage": "https://i.blogs.es/b9aff1/el-asesino-netflix-cartel/840_560.jpeg",
      "PublishedAt": "2023-11-10T19:01:52Z",
      "Content": "La relación profesional entre David Fincher y Netflix no muestra síntomas de desgaste pese a la dolorosa cancelación de 'Mindhunter'. Pese a ello, el director de 'Mank' no dudó en renovar su contrato… [+5084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Anya Taylor-Joy protagoniza esta brutal y sangrienta película de Star+ que tiene una historia real detrás",
      "Description": "Fue una de las películas más esperadas del año 2022, tenía un grandioso elenco, un brutal guión, y una historia real detrás. Protagonizada por Anya Taylor-Joy y Nicholas Hoult, la película no es nada de lo que parece, y es que la locura, la sangre y la brutal…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/anya-taylor-joy-protagoniza-esta-brutal-sangrienta-pelicula-star-plus-que-tiene-historia-real-detras",
      "UrlToImage": "https://i.blogs.es/809725/the-menu-star-plus/840_560.jpeg",
      "PublishedAt": "2023-11-10T19:01:52Z",
      "Content": "Fue una de las películas más esperadas del año 2022, tenía un grandioso elenco, un brutal guión, y una historia real detrás. Protagonizada por Anya Taylor-Joy y Nicholas Hoult, la película no es nada… [+2845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Hunter Schafer admite que le gustaría interpretar a Zelda en la película live-action del videojuego",
      "Description": "THE LEGEND OF HUNTER La actriz de 24 años que interpreta a Jules Vaughn en la serie de HBO 'Euphoria' se postula para llevar a la vida a la princesa Zelda en la película live-action del videojuego de Nintendo.Hunter Schafer admite que le gustaría interpretar …",
      "Url": "https://www.ecartelera.com/noticias/hunter-schafer-admite-interpretar-zelda-pelicula-live-action-75327/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75300/75327-h2.jpg",
      "PublishedAt": "2023-11-10T17:43:00Z",
      "Content": "Desde que la película live-action de 'The Legend of Zelda' fuese anunciada, Hunter Schafer se ha convertido en la favorita del público para interpretar a la princesa. Pues bien, en una entrevista rec… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Deslumbrante tráiler de Avatar: La leyenda de Aang, que ya tiene fecha de estreno en Netflix",
      "Description": "El próximo 22 de febrero de 2024 llegará a Netflix la adaptación a imagen real de Avatar: La leyenda de Aang. Y mientras se acerca la fecha de estreno, ya ha salido a la luz un épico tráiler de la serie que trasladará a los espectadores hasta un universo en e…",
      "Url": "https://www.culturaocio.com/tv/noticia-deslumbrante-trailer-avatar-leyenda-aang-ya-tiene-fecha-estreno-netflix-20231110180710.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231110180710_1200.jpg",
      "PublishedAt": "2023-11-10T17:07:10Z",
      "Content": "MADRID, 10 Nov. (CulturaOcio) - \r\n   El próximo 22 de febrero de 2024 llegará a Netflix la adaptación a imagen real de Avatar: La leyenda de Aang. Y mientras se acerca la fecha de estreno, ya ha sali… [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Nolly' es una de las mejores miniseries de 2023. Un sobresaliente biopic crepuscular con una inspiradísima Helena Bonham Carter",
      "Description": "Probablemente, las telenovelas vespertinas y diarias no tengan entre el público el prestigio de las \"series de verdad\", del prime time para entendernos. Sin embargo, marcan épocas y tiempos en lo que día a día alcanzan cifras inimaginables de episodios y popu…",
      "Url": "https://www.espinof.com/criticas/nolly-mejores-miniseries-2023-sobresaliente-biopic-crepuscular-inspiradisima-helena-bonham-carter",
      "UrlToImage": "https://i.blogs.es/964a69/nolly-filmin/840_560.jpeg",
      "PublishedAt": "2023-11-10T17:01:52Z",
      "Content": "Probablemente, las telenovelas vespertinas y diarias no tengan entre el público el prestigio de las \"series de verdad\", del prime time para entendernos. Sin embargo, marcan épocas y tiempos en lo que… [+3670 chars]"
    }
  ]
}