{
  "Status": 0,
  "Error": null,
  "TotalResults": 520,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El vídeo viral de Rosalía y Jeremy Allen White en París: un juego, habilidad… y el premio final",
      "Description": "Hace mucho tiempo que se comenta la posible relación entre la superestrella española de la canción Rosalía y el brillante y peculiar actor estadounidense Jeremy Allen White , pero ambos apenas se dejan ver juntos y llevan si intimidad con absoluta discreción.…",
      "Url": "https://www.abc.es/gente/video-viral-rosalia-jeremy-allen-white-paris-20240727105039-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/07/27/rosalia-jeremy-allen-video-viral-juegos-paris-U00448580010weM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-27T08:48:46Z",
      "Content": "Hace mucho tiempo que se comenta la posible relación entre la superestrella española de la canción Rosalía y el brillante y peculiar actor estadounidense Jeremy Allen White, pero ambos apenas se deja… [+2991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El actor de 'Aquí no hay quien viva' al que primero engañaron y, después, echaron de la serie",
      "Description": "Hay personajes de 'Aquí no hay quien viva' que, con solo aparecer unos minutos, se convirtieron en icónicos. Es aquí donde entran nombres como el de Consuelo, que es la madre de este actor de 'Cuéntame cómo pasó', o la Pantumaca. No obstante hay un vecino que…",
      "Url": "https://www.trendencias.com/celebrities/actor-aqui-no-hay-quien-viva-que-enganaron-antes-echarle-serie",
      "UrlToImage": "https://i.blogs.es/d007fa/6169cf2c2133b/840_560.jpeg",
      "PublishedAt": "2024-07-27T08:01:59Z",
      "Content": "Hay personajes de 'Aquí no hay quien viva' que, con solo aparecer unos minutos, se convirtieron en icónicos. Es aquí donde entran nombres como el de Consuelo, que es la madre de este actor de 'Cuénta… [+1966 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "La serie live-action de Yakuza revela el actor que interpretará a Nishiki junto con un teaser tráiler en la Comic-Con | SDCC 2024",
      "Description": "Los tres primeros episodios se estrenan el 24 de octubre\nPor fin hemos podido ver un teaser tráiler de la serie de Yakuza de Prime Video, con el que nos han revelado el cast de Nishiki.",
      "Url": "https://es.ign.com/like-a-dragon-yakuza/205936/news/la-serie-live-action-de-yakuza-revela-el-actor-que-interpretara-a-nishiki-junto-con-un-teaser-traile",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/y/yakuza-liv/yakuza-live-action-series-reveals-nishiki-casting-along-with_d4hj.1200.jpg",
      "PublishedAt": "2024-07-27T07:33:27Z",
      "Content": "En la Comic-Con 2024 de San Diego, Amazon ha ofrecido por fin el primer teaser tráiler oficial de la próxima serie live-action de Prime Video Like a Dragon: Yakuza.\r\nDurante el panel, Amazon presentó… [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "De videojuego de culto a Prime Video: Kazuma Kiryu se vuelve de carne y hueso en el primer tráiler Yakuza: Like a Dragon",
      "Description": "¡El Dragón de Dojima mostró sus garras! No han pasado ni dos meses desde que Amazon anunció el Live Action de Yakuza: Like a Dragon y ya tenemos a su protagonista, su fecha de estreno y la sinopsis. Ahora, aprovechando el contexto de la Comic-Con de San Diego…",
      "Url": "https://www.vidaextra.com/series/videojuego-culto-a-prime-video-kazuma-kiryu-se-vuelve-carne-hueso-primer-trailer-yakuza-like-a-dragon",
      "UrlToImage": "https://i.blogs.es/480d15/yakuza-amazon-prime/840_560.jpeg",
      "PublishedAt": "2024-07-27T05:01:56Z",
      "Content": "¡El Dragón de Dojima mostró sus garras! No han pasado ni dos meses desde que Amazon anunció el Live Action de Yakuza: Like a Dragon y ya tenemos a su protagonista, su fecha de estreno y la sinopsis. … [+4145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tendría que hacer el casting\": Xolo Maridueña sueña con convertirse en Portgas D. Ace en la adaptación de acción real de One Piece en Netflix",
      "Description": "Aunque ya hemos conocido a una buena cantidad de actores nuevos, la segunda temporada de One Piece en Netflix aún debe anunciar a las grandes estrellas de los nuevos capítulos. Chopper y Vivi son algunos de los personajes que faltan por presentar, pero, sin d…",
      "Url": "https://www.vidaextra.com/series/tendria-que-hacer-casting-xolo-mariduena-suena-convertirse-portgas-d-ace-adaptacion-accion-real-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/a37516/one-piece/840_560.jpeg",
      "PublishedAt": "2024-07-26T19:01:54Z",
      "Content": "Aunque ya hemos conocido a una buena cantidad de actores nuevos, la segunda temporada de One Piece en Netflix aún debe anunciar a las grandes estrellas de los nuevos capítulos. Chopper y Vivi son alg… [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Generación 'Élite': la cantera de actores que ha impulsado el éxito juvenil de Netflix, que acaba tras 8 temporadas",
      "Description": "Con motivo del final de la serie española, estrenado este viernees 26 de lulio, reconocemos su labor como lanzadera de estrellas juveniles que hoy en día acumulan proyectos profesionales en la pequeña y gran pantalla\r\nEntrevista - Ane Rot, la villana del fina…",
      "Url": "https://www.eldiario.es/vertele/series/generacion-elite-cantera-actores-impulsado-exito-juvenil-netflix-acaba-8-temporadas_1_11540521.html",
      "UrlToImage": "https://static.eldiario.es/clip/a32a8f25-dec4-4b71-bec8-6b8709c7949c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T18:45:47Z",
      "Content": "El estreno de la temporada final de Élite cierra un ciclo en Netflix y también en la ficción española. Tras seis años y ocho temporadas, el colegio Las Encinas cierra sus puertas para despedir una se… [+14023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Gina Carano de The Mandalorian le gana juicio a Disney",
      "Description": "Para quien no lo sepa, desde hace un par de años Gina Carano está en un pleito logal con Disney, y eso se debe a justamente por su despido de la serie de The Mandalorian, el cual se dio supuestamente por ciertos comentarios soltados por la actriz y también po…",
      "Url": "https://atomix.vg/gina-carano-de-the-mandalorian-le-gana-juicio-a-disney/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/gina.jpg",
      "PublishedAt": "2024-07-26T18:34:18Z",
      "Content": "En el momento de su destitución, la empresa anunció que se estaba separando de Carano por “comentarios de redes sociales denigrando a la gente en base a sus identidades culturales y religiosas … abom… [+2142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cienciología, sexo y un divorcio: 25 años de 'Eyes Wide Shut', el rodaje maldito con el que Stanley Kubrick se despidió para siempre",
      "Description": "Stanley Kubrick murió tranquilo. En marzo de 1999, su familia, así como la prensa, la industria y el público, se sorprendió ante el inesperado fallecimiento por un ataque al corazón del prestigioso cineasta, que tenía 70 años. Cuatro días antes, había termina…",
      "Url": "https://www.abc.es/play/cine/noticias/cienciologia-sexo-divorcio-anos-eyes-wide-shut-20240726200110-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/26/kidman-cruise.jpg",
      "PublishedAt": "2024-07-26T18:01:11Z",
      "Content": "Stanley Kubrick murió tranquilo. En marzo de 1999, su familia, así como la prensa, la industria y el público, se sorprendió ante el inesperado fallecimiento por un ataque al corazón del prestigioso c… [+5031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Pedro Alonso aparca 'Berlín' en Netflix para saltar a Prime Video con 'El juicio’ en México",
      "Description": "El actor español acompaña a Eugenio Derbez al frente de 'El juicio', una ficción mexicana para Amazon en la que también figura la directora española Belén Macías\r\nRodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: “No comprendo por…",
      "Url": "https://www.eldiario.es/vertele/series/pedro-alonso-aparca-berlin-netflix-saltar-prime-video-juicio-mexico_1_11551581.html",
      "UrlToImage": "https://static.eldiario.es/clip/cccf5087-da92-4636-b35b-fd8d0a069f89_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T17:29:53Z",
      "Content": "Pedro Alonso se toma un descanso con Berlín en Netflix para afrontar un nuevo proyecto internacional que le lleva hasta México de la mano de Prime Video.\r\nElsa Pataky regresa a la TV española 20 años… [+2085 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "Óscar Jiménez",
      "Title": "La ausencia que no consigue superar Sandra Bullock en la celebración de su 60 cumpleaños",
      "Description": "Sandra Bullock nació el 26 de julio de 1966 en Arlington, Virginia, suburbio de Washington, DC, Estados Unidos. La actriz, productora y directora de cine y televisión celebra hoy s",
      "Url": "https://www.marca.com/tiramillas/cine/2024/07/26/66a3cce8268e3ea3568b459a.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/57b07f6463a96471a13835131426c346/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/26/17220099450027.jpg",
      "PublishedAt": "2024-07-26T16:21:22Z",
      "Content": "Sandra Bullock nació el 26 de julio de 1966 en Arlington, Virginia, suburbio de Washington, DC, Estados Unidos. La actriz, productora y directora de cine y televisión celebra hoy su 60 cumpleaños de … [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La Promesa' despide por sorpresa a un personaje: «No me han matado»",
      "Description": "Uno nunca sabe en 'La Promesa' , el serial de época que emite –o mejor dicho, emitía – La 1 de TVE de lunes a viernes (17.30) y produce Bambú, si ha sido el final de un personaje o simplemente un peréntesis. A no ser que ese personaje haya muerto y en 'La Pro…",
      "Url": "https://www.abc.es/play/series/noticias/promesa-despide-sorpresa-personaje-matado-20240726165354-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/26/carmen-asecas-la-promesa-catalina-kl2H--1024x512@diario_abc.png",
      "PublishedAt": "2024-07-26T14:53:55Z",
      "Content": "Uno nunca sabe en 'La Promesa', el serial de época que emite o mejor dicho, emitíaLa 1 de TVE de lunes a viernes (17.30) y produce Bambú, si ha sido el final de un personaje o simplemente un peréntes… [+3732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Hugh Jackman cierra el círculo con Kevin Feige entregándole una tarjeta regalo de 15 dólares: \"Eres como un maestro Jedi\"",
      "Description": "Fue ayer mismo cuando se vivió un gran momento en el Paseo de la Fama de Hollywood situado en Los Ángeles, ya que Kevin Feige consiguió su merecida Estrella. Una pequeña ceremonia se celebró en el lugar para conmemorar el evento y allí acudieron grandes actor…",
      "Url": "https://www.vidaextra.com/cine/hugh-jackman-cierra-circulo-kevin-feige-entregandole-tarjeta-regalo-15-dolares-eres-como-maestro-jedi",
      "UrlToImage": "https://i.blogs.es/e389a1/hipertextual-disney-busqueda-nuevo-wolverine-integrarlo-universo-cinematografico-marvel-2019958269-scaled/840_560.jpeg",
      "PublishedAt": "2024-07-26T13:31:55Z",
      "Content": "Fue ayer mismo cuando se vivió un gran momento en el Paseo de la Fama de Hollywood situado en Los Ángeles, ya que Kevin Feige consiguió su merecida Estrella. Una pequeña ceremonia se celebró en el lu… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Por orden de los Peaky Blinders, Rebecca Ferguson se une al plantel de la ya confirmada película",
      "Description": "Lenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avanzando. Y aunque todavía no ha empezado siquiera a rodarse, algo que hará, si no cambian las cosas, a finale…",
      "Url": "https://www.lavanguardia.com/andro4all/series/por-orden-de-los-peaky-blinders-rebecca-ferguson-se-une-al-plantel-de-la-ya-confirmada-pelicula",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/peaky-blinders-rebecca-ferguson.jpg?width=1200",
      "PublishedAt": "2024-07-26T13:16:49Z",
      "Content": "Tommy Selby tiene una nueva ¿amiga o enemiga?\r\nLenta pero inexorablemente, la película que contará el verdadero final de Tommy Shelby, el jefe de la banda de Birgminham los Peaky Blinders, sigue avan… [+2189 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "La nueva serie para toda la familia que le debe mucho a Monty Python y Friends",
      "Description": "Con Lisa Kudrow en el elenco y el director, guionista, productor y actor neozelandés Taika Waititi en el equipo realizador, Time Bandits se estrena este viernes 26 en Apple TV+",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-nueva-serie-para-toda-la-familia-que-le-debe-mucho-a-monty-python-y-friends-nid26072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/roger-jean-nsengiyumva-lisa-kudrow-rune-temte-7AJVR7QSR5BKND6V4QX7DH4QTI.jpg?auth=765c804e0da622dc6a7ea39cecf99ff39623e3e6fb94ad13a1fed2a9e2cccf72&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-26T13:00:00Z",
      "Content": "En los primeros años 80, con la llegada y expansión del parque de videograbadoras a la región, el consumo audiovisual hogareño se transformó de manera radical. La proliferación de videoclubes trajo c… [+5893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "La cosa se puso tensa en la familia de Miley Cyrus: desde los audios con insultos a los vídeos con comportamientos abusivos",
      "Description": "En el medio del espectáculo siempre hay familias cuyo talento siempre viene de la mano con alguna tragedia o, en este caso, con polémica y malos tratos: ya que se ha dado a conocer que Billy Ray Cyrus, cantante y padre de la también compositora Miley Cyrus ha…",
      "Url": "https://www.trendencias.com/celebrities/cosa-se-puso-tensa-familia-miley-cyrus-audios-insultos-a-videos-comportamientos-abusivos",
      "UrlToImage": "https://i.blogs.es/dcb9b5/desktop/840_560.jpeg",
      "PublishedAt": "2024-07-26T12:46:53Z",
      "Content": "En el medio del espectáculo siempre hay familias cuyo talento siempre viene de la mano con alguna tragedia o, en este caso, con polémica y malos tratos: ya que se ha dado a conocer que Billy Ray Cyru… [+5230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Description": "PERSONAJE NUEVO La serie que continúa la historia de los Shelby, confirma a la primera actriz que formará parte del reparto.Netflix ficha a Rebecca Ferguson para la nueva película de 'Peaky Blinders'",
      "Url": "https://www.ecartelera.com/noticias/rebecca-ferguson-pelicula-peaky-blinders-77870/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77800/77870-h2.jpg",
      "PublishedAt": "2024-07-26T12:45:00Z",
      "Content": "Tan solo un mes después de confirmar la película, Netflix ha revelado que Rebecca Ferguson será una de las nuevas integrantes que acompañarán a Thomas Shelby, interpretado por Cillian Murphy, en la c… [+1896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "Rodolfo Sancho rechazó una serie por el juicio a su hijo: \"Lo importante es que me ofrecieron trabajo\"",
      "Description": "DECLINÓ LA OFERTA El actor ha opinado que el crimen de Edwin Arrieta por el que está siendo juzgado Daniel Sancho no tendría por qué afectar a su carrera profesional.\nRodolfo Sancho rechazó una serie por el juicio a su hijo: \"Lo importante es que me ofreciero…",
      "Url": "https://www.formulatv.com/noticias/rodolfo-sancho-rechazo-serie-juicio-hijo-trabajo-129381/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129381_Max0oNs4vPYWLUERgJ657F8qB2kemt3c9-hog.jpg",
      "PublishedAt": "2024-07-26T12:42:33Z",
      "Content": "Rodolfo Sancho ha presentado este jueves en Palma la película 'Un paseo por el Borne', el proyecto que supone su vuelta a las pantallas a pocos días de cumplirse un año del crimen de Edwin Arrieta a … [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así contó 'Narcos' los inicios de El Mayo en el cártel de Sinaloa",
      "Description": "Ismael 'El Mayo' Zambada García, líder del cartel de Sinaloa y también socio de Joaquín 'El Chapo' Guzman, fue arrestado este jueves y actualmente se encuentra bajo custodia en El Paso (Texas). El inicio de su trayectoria criminal se remonta a los años 70 has…",
      "Url": "https://www.abc.es/play/series/noticias/conto-narcos-inicios-mayo-cartel-sinaloa-20240726140229-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/26/mayo-zambada-narcos-U60534893391qLE-U63533182366QcO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T12:07:09Z",
      "Content": "Ismael 'El Mayo' Zambada García, líder del cartel de Sinaloa y también socio de Joaquín 'El Chapo' Guzman, fue arrestado este jueves y actualmente se encuentra bajo custodia en El Paso (Texas). El in… [+2232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Primeras imágenes de Sevilla en 'Kaos', la superproducción de Netflix que se lanza en agosto",
      "Description": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes en el mercado. La última de ellas que dará relevancia a la c…",
      "Url": "https://www.abc.es/sevilla/ciudad/primeras-imagenes-sevilla-kaos-superproduccion-netflix-lanza-20240726131904-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/07/26/kaos_netflix-U05161458563pmQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T11:19:05Z",
      "Content": "Sevilla hace tiempo que se ha convertido para la industria audiovisual en un escenario ideal para grabar algunas de las producciones más esperadas en las distintas plataformas de contenido presentes … [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Elsa Pataky regresa a la TV española 20 años después, junto a Maxi Iglesias en la nueva serie de SkyShowtime",
      "Description": "Comienza la producción de 'Matices', un thriller psicológico que cuenta con Maxi Iglesias al frente, además de Luis Tosar, Enrique Arce y Hovik Keuchkerian. Pataky vuelve 20 años después a una serie española\r\nRodolfo Sancho revela que rechazó una serie por el…",
      "Url": "https://www.eldiario.es/vertele/series/elsa-pataky-regresa-tv-espanola-20-anos-despues-maxi-iglesias-nueva-serie-skyshowtime_1_11551281.html",
      "UrlToImage": "https://static.eldiario.es/clip/06f361be-675d-4604-a74a-60b2d22320b7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T11:07:43Z",
      "Content": "SkyShowtime ha anunciado el inicio de la producción de la serie española Matices, la segunda ficción original comisionada en España por la plataforma, joint venture de Paramount y Comcast. Se trata d… [+2815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rodolfo Sancho revela que rechazó una serie por el juicio a su hijo y lamenta: \"No comprendo por qué mi vida interesa\"",
      "Description": "De plena promoción de su nueva película, Sancho considera que el crimen de Edwin Arrieta por el que se juzga a su hijo en Tailandia \"no tendría por qué afectar\" a su carrera\r\n'Supervivientes All Stars' echa a su última leyenda y ya tiene a sus cuatro finalist…",
      "Url": "https://www.eldiario.es/vertele/noticias/rodolfo-sancho-revela-rechazo-serie-juicio-hijo-lamenta-no-comprendo-vida-interesa_1_11550861.html",
      "UrlToImage": "https://static.eldiario.es/clip/16a69af4-eb77-4761-933d-33daa531b36c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-26T09:45:27Z",
      "Content": "Rodolfo Sancho vuelve a estar de actualidad, aunque esta vez por su trabajo ante las cámaras. Casi un año después del crimen de Edwin Arrieta por el que se juzga en Tailandia a su hijo Daniel Sancho,… [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Rodolfo Sancho, ajeno a todo, sorprende en Mallorca con una sonrisa ante las cámaras",
      "Description": "Rodolfo Sancho espera con ansia la resolución del juez. Su hijo Daniel, acusado de asesinar y desmembrar el cuerpo de Edwin Arrieta, será sentenciado a finales de agosto. Está en juego su vida, su estancia en una prisión infernal y hasta un posible traslado a…",
      "Url": "https://www.trendencias.com/celebrities/rodolfo-sancho-ajeno-a-todo-sorprende-mallorca-sonrisa-camaras",
      "UrlToImage": "https://i.blogs.es/361bda/f.elconfidencial.com-original-845-1f4-dbc-8451f4dbcfe69a3ce743b33845115cc5/840_560.jpeg",
      "PublishedAt": "2024-07-26T09:32:38Z",
      "Content": "Rodolfo Sancho espera con ansia la resolución del juez. Su hijo Daniel, acusado de asesinar y desmembrar el cuerpo de Edwin Arrieta, será sentenciado a finales de agosto. Está en juego su vida, su es… [+1510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rosalía brilla con un vestido de transparencias en la alfombra roja de los Juegos Olímpicos de París",
      "Description": "París se viste de gala para acoger la nueva edición de los Juego Olímpicos , cuya ceremonia de inauguración se celebra esta tarde a orillas del Sena. Además de los deportistas olímpicos, los invitados más ilustres ya han empezado a llegar a la capital frances…",
      "Url": "https://www.abc.es/estilo/moda/rosalia-brilla-vestido-transparencias-alfombra-roja-juegos-20240726102609-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/07/26/rosalia_JJOO_paris_1-U23140428410omY-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T08:26:09Z",
      "Content": "París se viste de gala para acoger la nueva edición de los Juego Olímpicos, cuya ceremonia de inauguración se celebra esta tarde a orillas del Sena. Además de los deportistas olímpicos, los invitados… [+2762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las imperfecciones del amor",
      "Description": "Paula e Isaac se conocieron haciendo películas, se enamoraron y creyeron que su vida en pareja quedaría protegida en una casa de campo aislada del mundo. Eso, hasta que Isaac cayó en la sima profunda de una depresión que dio al traste con su carrera de actor.…",
      "Url": "https://www.abc.es/cultura/teatros/imperfecciones-amor-20240726091606-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/07/26/les_mans_fotobaixa_1-U04114455287HHb-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T07:16:06Z",
      "Content": "Paula e Isaac se conocieron haciendo películas, se enamoraron y creyeron que su vida en pareja quedaría protegida en una casa de campo aislada del mundo. Eso, hasta que Isaac cayó en la sima profunda… [+1542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Catherine Deneuve, la leyenda de las más altas pasiones",
      "Description": "Nacida en París el 23 de octubre de 1943, en el seno de una familia de actores, comenzó a crecer en el pecho de su madre, Renée Simonot, en un camerino del parisino Teatro del Odeón, a poco más de un kilómetro de su última residencia, tan próxima a la Plaza d…",
      "Url": "https://www.abc.es/play/cine/vida-obra-catherine-deneuve-tierra-estrellada-leyendas-20240726170815-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/26/CatherineDeneuve-U68677520057stk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-26T02:23:52Z",
      "Content": "Nacida en París el 23 de octubre de 1943, en el seno de una familia de actores, comenzó a crecer en el pecho de su madre, Renée Simonot, en un camerino del parisino Teatro del Odeón, a poco más de un… [+5059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Netflix México, estrenos agosto 2024: todas las novedades",
      "Description": "Agosto es un mes interesante para Netflix por el regreso de dos series favoritas, una de ellas en su temporada final. Mientras en películas, llega la versión de Godzilla Minus One en blanco y negro que fue exclusiva por un tiempo en Japón. Les contamos todos …",
      "Url": "https://www.xataka.com.mx/streaming/netflix-mexico-estrenos-agosto-2024-todas-novedades",
      "UrlToImage": "https://i.blogs.es/5caccf/pretty-guardian-sailor-moon-cosmos_-la-pelicula/840_560.jpeg",
      "PublishedAt": "2024-07-26T00:25:50Z",
      "Content": "Agosto es un mes interesante para Netflix por el regreso de dos series favoritas, una de ellas en su temporada final. Mientras en películas, llega la versión de Godzilla Minus One en blanco y negro q… [+2546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Kevin Feige revela el futuro de Hugh Jackman en el MCU después de Deadpool & Wolverine ¿Otro actor portará las garras?",
      "Description": "Deadpool & Wolverine por fin se ha estrenado en cines de México y no podemos estar más ansiosos por ver el regreso de Hugh Jackman a la franquicia mutante. Siete años después del lanzamiento de Logan, el actor australiano dejó de lado la promesa de dar punto …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/kevin-feige-revela-futuro-hugh-jackman-mcu-despues-deadpool-wolverine-otro-actor-portara-garras",
      "UrlToImage": "https://i.blogs.es/e48fef/wolverine/840_560.jpeg",
      "PublishedAt": "2024-07-25T20:01:46Z",
      "Content": "Deadpool &amp; Wolverine por fin se ha estrenado en cines de México y no podemos estar más ansiosos por ver el regreso de Hugh Jackman a la franquicia mutante. Siete años después del lanzamiento de L… [+2667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Laura Pérez",
      "Title": "Ane Rot, la villana del final de 'Élite' que defiende su legado: \"El mundo ha mirado a España con una pedazo de serie\"",
      "Description": "Charlamos con el principal fichaje, junto con Nuno Gallego, de la octava y última temporada del fenómeno juvenil de Netflix. \"Cuando me llegó esto pensé que Élite ya no estaba para mí\", reconoce Ane Rot sobre su llegada a la serie, que pone en valor el éxito …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/ane-rot-villana-final-elite-defiende-legado-mundo-mirado-espana-pedazo-serie_1_11546276.html",
      "UrlToImage": "https://static.eldiario.es/clip/3d4cba6d-0529-4bf4-9b80-bcef06ca592e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-25T17:45:30Z",
      "Content": "A partir de este viernes 26 de julio, Élite pasará a formar parte de la historia. Esa es la fecha elegida por Netflix para estrenar la temporada final de la serie juvenil creada por Carlos Montero y … [+12774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Así empezó y así acaba 'Así es la vida', el programa que relevó a 'Sálvame' y que devuelve el sitio a Jorge Javier",
      "Description": "Trece meses después de su estreno, el magacín conducido por Sandra Barneda y César Muñoz dejará su hueco a 'El diario de Jorge'. Concluye la andadura de un programa que nació como un parche, pero que trató de innovar en su apuesta, y que acabó alargándose has…",
      "Url": "https://www.eldiario.es/vertele/noticias/asi-es-la-vida-empezo-acaba-programa-relevo-salvame-devuelve-relevo-jorge-javier_1_11546906.html",
      "UrlToImage": "https://static.eldiario.es/clip/b911ea25-3e4b-45e5-951d-9fa983b7b7d5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-25T17:45:29Z",
      "Content": "El 26 de junio de 2023, Así es la vida debutó en la tarde de Telecinco con una difícil misión: recoger el relevo de Sálvame y ocupar un hueco que en ese momento parecía no solo difícil de rellenar si… [+9286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Endesa firma un acuerdo con Masdar para la gestión de sus plantas solares en España",
      "Description": "A través de su sociedad participada Enel Green Power España, Endesa ha firmado un acuerdo con Masdar, un relevante actor del sector renovable, para la venta de un porcentaje minoritario -equivalente a un 49,99%- de EGPE Solar. Esta sociedad de reciente creaci…",
      "Url": "https://www.abc.es/sevilla/economia/endesa-firma-acuerdo-masdar-gestion-plantas-solares-20240725194326-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/07/25/planta-solar-endesa-U37147164143knM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-25T17:43:26Z",
      "Content": "A través de su sociedad participada Enel Green Power España, Endesa ha firmado un acuerdo con Masdar, un relevante actor del sector renovable, para la venta de un porcentaje minoritario -equivalente … [+1762 chars]"
    }
  ]
}