{
  "Status": 0,
  "Error": null,
  "TotalResults": 1170,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Cruise vuelve al cine de prestigio y a oler el Óscar de la mano de Alejandro Gómez Iñárritu",
      "Description": "Tom Cruise tiene 61 años. Y por más que se empeñe, no va a poder estar tirándose de acantilados y luchando fieramente en gravedad cero durante mucho más tiempo sin que su cuerpo le pida piedad. Quizá por eso ha empezado a hacer hueco, entre sus proyectos de a…",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-cruise-vuelve-al-cine-prestigio-a-oler-oscar-mano-alejandro-gomez-inarritu",
      "UrlToImage": "https://i.blogs.es/521c89/cruise/840_560.jpeg",
      "PublishedAt": "2024-02-23T13:46:56Z",
      "Content": "Tom Cruise tiene 61 años. Y por más que se empeñe, no va a poder estar tirándose de acantilados y luchando fieramente en gravedad cero durante mucho más tiempo sin que su cuerpo le pida piedad. Quizá… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tras el éxito de 'Mare of Easttown', Kate Winslet se convierte en dictadora en su nueva serie de HBO Max",
      "Description": "Si hay alguien que no necesita presentación, esa es Kate Winslet. Uno de los últimos éxitos de la flamante protagonista de Titanic (1997), ¡Olvídate de mí! (2004) o Contagio (2011) se produjo en 2021, cuando interpretó a una terca detective en la serie Mare o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-el-exito-de-mare-of-easttown-kate-winslet-se-convierte-en-dictadora-en-su-nueva-serie-de-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/kate-winslet-en-la-serie-the-regime.png?width=1200",
      "PublishedAt": "2024-02-23T13:32:48Z",
      "Content": "Kate Winslet en la nueva miniserie 'The Regime', próximamente en HBO Max\r\nSi hay alguien que no necesita presentación, esa es Kate Winslet. Uno de los últimos éxitos de la flamante protagonista de Ti… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Rocco Siffredi, de la marginalidad a ser \"la polla de la cultura popular\": \"Mi madre me animó a que me follara el mundo\"",
      "Description": "Rocco Siffredi es la polla. O, más concretamente, \"la polla de la cultura popular\". Así lo define la showrunner’ de la serie sobre su vida que el próximo 6 de marzo llega a Netflix, la guionista Francesca Manieri. Compuesta de siete episodios, tres de los cua…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240223/rocco-siffredi-porno-serie-netflix-supersex-entrevista-berlinale-98561598",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/443868f5-1f5d-4d2a-8491-916812afcd2e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-23T12:56:58Z",
      "Content": "Rocco Siffredi es la polla. O, más concretamente, \"la polla de la cultura popular\". Así lo define la showrunner de la serie sobre su vida que el próximo 6 de marzo llega a Netflix, la guionista Franc… [+6140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 4 de Solo asesinatos en el edificio ficha a Eva Longoria",
      "Description": "La exitosa serie de Disney+ Solo asesinatos en el edificio (Only Murders in the Building) amplía su elenco con Eva Longoria como fichaje estrella de su cuarta temporada. Junto a la actriz estadounidense, Selena Gómez, Martin Short y Steve Martin vuelven al ed…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-solo-asesinatos-edificio-ficha-eva-longoria-20240223133120.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240223133120_1200.jpg",
      "PublishedAt": "2024-02-23T12:31:20Z",
      "Content": "MADRID, 23 Feb. (CulturaOcio) - \r\n   La exitosa serie de Disney+ Solo asesinatos en el edificio (Only Murders in the Building) amplía su elenco con Eva Longoria como fichaje estrella de su cuarta tem… [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hice cosas estúpidas\": cómo una leyenda de la WWE casi dejó en el sitio a Sylvester Stallone durante el rodaje de Los Mercenarios",
      "Description": "Aunque su poder narrativo no haya sido excepcional, está claro que Los Mercenarios ha sido una saga innegablemente divertida y entretenida. Con Sylvester Stallone al mando, esta franquicia ha logrado sobrevivir durante más de una década con películas en las q…",
      "Url": "https://www.vidaextra.com/cine/hice-cosas-estupidas-como-leyenda-wwe-casi-dejo-sitio-a-sylvester-stallone-durante-rodaje-mercenarios",
      "UrlToImage": "https://i.blogs.es/0e29a9/stallone/840_560.jpeg",
      "PublishedAt": "2024-02-23T12:30:54Z",
      "Content": "Aunque su poder narrativo no haya sido excepcional, está claro que Los Mercenarios ha sido una saga innegablemente divertida y entretenida. Con Sylvester Stallone al mando, esta franquicia ha logrado… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Netflix es tal éxito que tendrá una precuela, pero la has pasado por alto completamente",
      "Description": "Con tantos estrenos a la semana, es normal que alguna que otra serie de Netflix te haya pasado desapercibida, pero probablemente no comprenderás cómo es posible que lo haya hecho uno de los títulos más exitosos de la plataforma.\r\n\nSi el género romántico/dramá…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-has-pasado-por-alto-precuela-un-lugar-para-sonar",
      "UrlToImage": "https://media.revistagq.com/photos/65d8890e90437a64b54b549b/16:9/w_1280,c_limit/serie-netflix-un-lugar-para-son%CC%83ar-precuela.jpg",
      "PublishedAt": "2024-02-23T12:09:46Z",
      "Content": "Con tantos estrenos a la semana, es normal que alguna que otra serie de Netflix te haya pasado desapercibida, pero probablemente no comprenderás cómo es posible que lo haya hecho uno de los títulos m… [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Cruise ya tiene nuevo proyecto junto al director de 'El renacido'",
      "Description": "Da igual que vaya cumpliendo años, Tom Cruise sigue siendo una de las estrellas más en forma de todo el panorama hollywoodiense. Mientras ultima los detalles de la segunda parte de Misión Imposible: sentencia mortal, que ya no se llamará Parte 2 (de hecho est…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-cruise-ya-tiene-nuevo-proyecto-junto-al-director-de-el-renacido",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/tom-cruise.1708683957.4995.jpg?width=1200",
      "PublishedAt": "2024-02-23T12:00:48Z",
      "Content": "Da igual que vaya cumpliendo años, Tom Cruise sigue siendo una de las estrellas más en forma de todo el panorama hollywoodiense. Mientras ultima los detalles de la segunda parte de Misión Imposible: … [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Can Yaman y la serie turca que nunca debió hacer: el motivo por el que tuvieron que cancelarla solo después de 14 episodios",
      "Description": "Desde que hace días vimos el impactante cambio físico de Can Yaman con motivo de uno de sus nuevos retos profesionales, hemos estado al tanto de todo lo que le rodea, siguiéndole la pista. Así, no hemos podido evitar recordar que este actor turco que tanto no…",
      "Url": "https://www.trendencias.com/telenovelas/can-yaman-serie-turca-que-nunca-debio-hacer-motivo-que-tuvieron-que-cancelarla-solo-despues-14-episodios",
      "UrlToImage": "https://i.blogs.es/e3f054/can-yaman_35a88f93_1280x720-1-/840_560.jpeg",
      "PublishedAt": "2024-02-23T11:59:20Z",
      "Content": "Desde que hace días vimos el impactante cambio físico de Can Yaman con motivo de uno de sus nuevos retos profesionales, hemos estado al tanto de todo lo que le rodea, siguiéndole la pista. Así, no he… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Robert Pattinson se viste para el papel de su vida: la paternidad",
      "Description": "Robert Pattinson está esperando su primer hijo con su prometida Suki Waterhouse y cada vez que lo vemos, nos da la impresión de que ya está reflejando en su vestuario su nueva condición de padre.\r\n\nLos más elegantes\r\nAlan “Jack Reacher” Ritchson es el nuevo r…",
      "Url": "https://www.revistagq.com/articulo/robert-pattinson-se-viste-para-el-papel-de-su-vida-la-paternidad",
      "UrlToImage": "https://media.revistagq.com/photos/65d8664490437a64b54b5486/16:9/w_1280,c_limit/rpatz%202028757531.jpeg",
      "PublishedAt": "2024-02-23T11:47:43Z",
      "Content": "Robert Pattinson está esperando su primer hijo con su prometida Suki Waterhouse y cada vez que lo vemos, nos da la impresión de que ya está reflejando en su vestuario su nueva condición de padre.\r\nRo… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las películas más divertidas de la historia. Una obra maestra del humor negro con una de las interpretaciones más míticas del cine británico",
      "Description": "La comedia es uno de los géneros más agradecidos que hay, ya que incluso algunas que no sean muy allá pero al menos entretengan siempre vienen bien. Eso sí, son aquellas realmente buenas las que dejan huella y, por desgracia, no son tantas. No obstante, hoy t…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-peliculas-divertidas-historia-obra-maestra-humor-negro-interpretaciones-miticas-cine-britanico",
      "UrlToImage": "https://i.blogs.es/f0e7fc/sentencias/840_560.jpeg",
      "PublishedAt": "2024-02-23T11:46:54Z",
      "Content": "La comedia es uno de los géneros más agradecidos que hay, ya que incluso algunas que no sean muy allá pero al menos entretengan siempre vienen bien. Eso sí, son aquellas realmente buenas las que deja… [+2298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "jjpg",
      "Title": "Rocco Siffredi: \"En el porno actual los objetos son los hombres, no las mujeres\"",
      "Description": "El actor porno presenta en Berlín 'Supersex', una serie de Netflix sobre su vida, Creada por Francesca Manieri, la idea es \"entrar en el cuerpo de la masculinidad occidental y deconstruirla\". El entrecomillado no es de Freud sino de la propia 'showrunner' que…",
      "Url": "https://www.meneame.net/m/cultura/rocco-siffredi-porno-actual-objetos-son-hombres-no-mujeres",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-23T11:39:14Z",
      "Content": "Ya está WOKEFLIX vendiendo basura a los subscriptores que aún tienen tragaderas para no cancelar su servicio: \"Mi objetivo es poner al hombre frente a sí mismo a través de la vida de Rocco, porque él… [+298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Dead by Daylight presenta su inesperada nueva colaboración: Iron Maiden",
      "Description": "<!--cache-->Eddie, mascota de la banda británica, será uno de los asesinos en el exitoso multijugador asimétrico de Behaviour Interactive.<!--aa--->Behaviour Interactive ha colaborado con numerosas licencias de cine para su multijugador asimétrico Dead by Day…",
      "Url": "https://vandal.elespanol.com/noticia/1350769358/dead-by-daylight-presenta-su-inesperada-nueva-colaboracion-iron-maiden/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/23/2024223114838_1.jpg",
      "PublishedAt": "2024-02-23T11:03:00Z",
      "Content": "Behaviour Interactive ha colaborado con numerosas licencias de cine para su multijugador asimétrico Dead by Daylight: Alien, Alan Wake, Chucky, Resident Evil, Silent Hill, Hellraiser y mucho más -has… [+1376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Imágenes sensibles: Daniela Blume impacta con estas fotos implícitas de su parto",
      "Description": "Daniela Blume ya es madre. La actriz de cine para adultos ha dado a luz este miércoles 21 de febrero y, unas horas más tarde, ha querido compartirlo con sus más de 366.000 seguidores en Instagram. Aunque lo ha hecho con unas imágenes un tanto explícitas que p…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240223/1002196011/imagenes-sensibles-daniela-blume-impacta-fotos-implicitas-parto-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/02/13/620960cccc321.r_d.536-501-11111.jpeg",
      "PublishedAt": "2024-02-23T09:55:41Z",
      "Content": "Daniela Blume ya es madre. La actriz de cine para adultos ha dado a luz este miércoles 21 de febrero y, unas horas más tarde, ha querido compartirlo con sus más de 366.000 seguidores en Instagram. Au… [+1210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Daisy Jones",
      "Title": "Cómo Messi, el perro de Anatomía de una caída, se preparó para convertirse en estrella: \"Le costaba mucho conseguir papeles\"",
      "Description": "El siguiente artículo contiene spoilers de Anatomía de una caída\r\n\nEn muchos sentidos, Anatomía de una caída —el thriller jurídico francés de Justine Triet que podría ganar hasta cinco Oscar dentro de una semana— es lo que es gracias a sus sorprendentes inter…",
      "Url": "https://www.revistagq.com/articulo/anatomia-de-una-caida-perro-messi-preparacion",
      "UrlToImage": "https://media.revistagq.com/photos/65d771cc1ef99d750b736627/16:9/w_1280,c_limit/Messi%20Dog.jpg",
      "PublishedAt": "2024-02-23T09:34:26Z",
      "Content": "El siguiente artículo contiene spoilers de Anatomía de una caída\r\nEn muchos sentidos, Anatomía de una caída el thriller jurídico francés de Justine Triet que podría ganar hasta cinco Oscar dentro de … [+2433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "David Broncano se sincera en sobre su cifra de relaciones sexuales del último mes",
      "Description": "Kerem Bürsin fue el invitado de este jueves 22 de febrero en 'La Resistencia'. El famoso actor turco, que tiene un gran sentido del humor, protagonizó un divertido encuentro en inglés con David Broncano, repleto de anécdotas y de momentos inesperados. El arti…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240223/1002195995/david-broncano-sincera-resistencia-sobre-cifra-relaciones-sexuales-ultimo-mes-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/07/04/64a3aed41d973.jpeg",
      "PublishedAt": "2024-02-23T09:30:52Z",
      "Content": "Kerem Bürsin fue el invitado de este jueves 22 de febrero en 'La Resistencia'. El famoso actor turco, que tiene un gran sentido del humor, protagonizó un divertido encuentro en inglés con David Bronc… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Pensaban que era un puto asesino en serie\". Hovik Keuchkerian reveló en 'El hormiguero' el cambio físico más extremo que ha hecho",
      "Description": "Los actores Vicky Luengo y Hovik Keuchkerian visitaron 'El hormiguero' por el inminente estreno de su serie. El actor reveló la \"ventaja\" que le dio el autor del libro para conseguir el papel y algunas de las subidas y bajadas de peso más bestias en sus últim…",
      "Url": "https://www.espinof.com/reality/pensaban-que-era-puto-asesino-serie-hovik-keuchkerian-revelo-hormiguero-cambio-fisico-extremo-que-ha-hecho",
      "UrlToImage": "https://i.blogs.es/0f748c/el-hormiguero-4-/840_560.jpeg",
      "PublishedAt": "2024-02-23T08:52:24Z",
      "Content": "Los actores Vicky Luengo y Hovik Keuchkerian visitaron 'El hormiguero' por el inminente estreno de su serie. El actor reveló la \"ventaja\" que le dio el autor del libro para conseguir el papel y algun… [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La película de 'Community' ya tiene a punto su guion. ¿Dónde podemos ver toda la serie?",
      "Description": "Seis temporadas y una película; no lo decimos nosotros, sino que ese era el lema de la propia serie tras su estreno. Una cita un tanto profética que sin embargo en septiembre del pasado año 2023 se convirtió en realidad cuando el actor Joel McHale, Jeff en la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-pelicula-de-community-ya-tiene-a-punto-su-guion-donde-podemos-ver-toda-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/community.1708674579.1238.jpg?width=1200",
      "PublishedAt": "2024-02-23T08:01:47Z",
      "Content": "Atendiendo a una lección, seguro, importantísima\r\nSeis temporadas y una película; no lo decimos nosotros, sino que ese era el lema de la propia serie tras su estreno. Una cita un tanto profética que … [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Natalie Portman se lo pasa en grande con el escándalo de Julianne Moore y Paul Mescal ve fantasmas con Andrew Scott",
      "Description": "A este mes de febrero, que este 2024 tiene un día más, le quedan dos telediarios. Eso significa, entre otras cosas, que los Oscar 2024 están cada vez más cerca, y qué mejor manera de hacerlo evidente que con el estreno de otra de las candidatas a rascar algun…",
      "Url": "https://www.espinof.com/estrenos/natalie-portman-se-pasa-grande-escandalo-julianne-moore-paul-mescal-ve-fantasmas-andrew-scott",
      "UrlToImage": "https://i.blogs.es/9d0817/may-december-n-01-46-37-03-r-jpg-656e27a79db19/840_560.jpeg",
      "PublishedAt": "2024-02-23T08:00:55Z",
      "Content": "A este mes de febrero, que este 2024 tiene un día más, le quedan dos telediarios. Eso significa, entre otras cosas, que los Oscar 2024 están cada vez más cerca, y qué mejor manera de hacerlo evidente… [+3256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Pablo Martín",
      "Title": "¿Quién es Fernando Guallar? Así es el actor que aparece con Aitana en la nueva película de Netflix",
      "Description": "La plataforma de streaming ha anunciado la fecha de estreno de 'Pared con pared', la cinta que protagoniza la cantante de 'Alpha' y el actor, al que también se podrá ver en pocos días en la serie 'Reina Roja' para Prime Video.",
      "Url": "https://www.20minutos.es/cinemania/noticias/quien-es-fernando-guallar-actor-aparece-aitana-pelicula-netflix-pared-con-pared-5221092/",
      "UrlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/files/redes_cinemania/uploads/imagenes/2024/02/22/fernando-guallar-en-amar-es-para-siempre.png",
      "PublishedAt": "2024-02-23T06:00:00Z",
      "Content": "Netflix ya ha anunciado la fecha de estreno de Pared con pared(2024), su nueva película original protagonizada por Aitana y Fernando Guallar. Será el 12 de abril cuando llegue a la plataforma de stre… [+2900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "María Castro habla sobre el destino de Pía en 'La Promesa': \"La gente se va a quedar con la boca abierta\"",
      "Description": "La actriz gallega, que interpreta a la amable y sufrida ama de llaves de la serie de época de La 1 de TVE, cuenta cómo la ficción disimulará su embarazo real",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-23/la-promesa-entrevista-maria-castro-pia-adarre-300-capitulos_3836153/",
      "UrlToImage": "https://images.ecestaticos.com/FQAVFzrb-B--OmHt_ARffDZKmc8=/0x0:1904x1292/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a40/254/e16/a40254e165547432e2cd8ce697a00cbb.jpg",
      "PublishedAt": "2024-02-23T04:00:00Z",
      "Content": "Extraña preocupación de Alonso por la nueva visita de La Promesa: ¿un antiguo amante de Cruz?Reparto de La Promesa: conoce a todos los personajes de la serie de TVEHa pasado un año y un mes desde que… [+8813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "HBO confirma quinta temporada de 'True Detective'; mexicana Issa López volverá a dirigir los capítulos",
      "Description": "La serie policíaca True Detectivetendrá una quinta temporada, anunció el jueves HBO, días después de la emisión del último episodio de la cuarta entrega, protagonizada por primera vez por un dúo femenino y que fue un éxito en audiencia.Issa López, quien firmó…",
      "Url": "https://www.milenio.com/espectaculos/television/true-detective-hbo-confirma-quinta-temporada-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/22/las-protagonistas-de-la-cuarta.jpg",
      "PublishedAt": "2024-02-22T22:32:43Z",
      "Content": "La serie policíaca True Detective tendrá una quinta temporada, anunció el jueves HBO, días después de la emisión del último episodio de la cuarta entrega, protagonizada por primera vez por un dúo fem… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Andrew Haigh: “Es importante mostrar el sexo gay en la pantalla para que no se asocie a la vergüenza”",
      "Description": "Los viajes en el tiempo en el cine siempre han ido acompañados de un despliegue de efectos especiales y de un imaginario tecnológico cada vez más intrincado y complejo. Ese movimiento temporal venía unido a la existencia de una máquina y pedía un diseño algo …",
      "Url": "https://www.eldiario.es/cultura/cine/andrew-haigh-importante-mostrar-sexo-gay-pantalla-no-asocie-verguenza_1_10947981.html",
      "UrlToImage": "https://static.eldiario.es/clip/1c7cf9ee-f611-4d31-9b8d-12a4893a9411_facebook-watermarked-aspect-ratio_default_0_x1977y1327.jpg",
      "PublishedAt": "2024-02-22T22:04:13Z",
      "Content": "Los viajes en el tiempo en el cine siempre han ido acompañados de un despliegue de efectos especiales y de un imaginario tecnológico cada vez más intrincado y complejo. Ese movimiento temporal venía … [+1418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La 'ventaja' que Juan Gómez-Jurado le dio a Hovik Keuckerian para que consiguiera el papel en 'Reina Roja': «Entré siendo Jon Gutiérrez»",
      "Description": "La esperadísima adaptación de 'Reina Roja ' está al caer. Los siete capítulos que componen la primera temporada de la ficción basada en el fenómeno literario de Juan Gómez-Jurado desembarcan el 29 de febrero en Prime Video . V icky Luengo y Hovik Keuchkerian …",
      "Url": "https://www.abc.es/play/television/noticias/ventaja-juan-gomezjurado-dio-hovik-keuckerian-consiguiera-20240222225404-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/22/elhormiguero-U20573476603WPP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-22T21:54:05Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Cristian Brenes, AFP",
      "Title": "El show de Lionel Messi: a nada del gol olímpico, regate a rival lesionado y abrazo con estrella del cine",
      "Description": "Comenzó la nueva temporada de la MLS y Lionel Messi no defraudó en su primera presentación. Incluso, hasta tuvo tiempo para compartir con actor de Hollywood.",
      "Url": "https://www.nacion.com/puro-deporte/futbol-internacional/el-show-de-lionel-messi-a-nada-del-gol-olimpico/IHWYCE5BKZBDXNGFUGIPU5W5CM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/TfVoRaV-UAS6j0UAzFajKfcHyKw=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/FTYIGAJ2S5HGFD44ZA63F4SIJU.jpg",
      "PublishedAt": "2024-02-22T21:47:17Z",
      "Content": "Comenzó la nueva temporada de la MLS y, como era de esperar, Lionel Messi montó un espectáculo digno de Hollywood. Messi no anotó, pero sí complació a sus fanáticos: dio asistencias, estuvo a punto d… [+1052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julieta Morales",
      "Title": "Cómo fue el romance entre Guillermo Coppola y Yuyito González",
      "Description": "A pocos días del estreno de la serie, detalles de la relación que tuvieron el empresario y la actriz. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/como-fue-el-romance-entre-guillermo-coppola-y-yuyito-gonzalez.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/22/trim/1140/641/guillermo-coppola-y-yuyito-gonzalez-1759549.jpg",
      "PublishedAt": "2024-02-22T21:20:39Z",
      "Content": "Guillermo Coppola está a pocos días de estrenar su flamante serie, \"Coppola el representante\". La historia del empresario que se volvió famoso al ser quien representaba a Diego Maradona y por cómo co… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "'Earthsounds' es el nuevo documental de Apple TV+ y ya tiene tráiler oficial",
      "Description": "Después del estreno de su nueva serie de ciencia ficción 'Constelación' y a muy pocos días del ansiado debut de 'Napoleón' en Apple TV+ ahora Apple ha estrenado un tráiler oficial de su próximo documental: 'Earthsounds'. Un documental que apela al sentimiento…",
      "Url": "https://ipadizate.com/apple-tv/earthsounds-es-el-nuevo-documental-de-apple-tv-y-ya-tiene-trailer-oficial",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/captura-de-pantalla-2024-02-22-a-las-18.30.55.png?width=1200",
      "PublishedAt": "2024-02-22T21:01:50Z",
      "Content": "'Earthsounds' se estrenará el día 23 de febrero de 2024 en Apple TV+\r\nDespués del estreno de su nueva serie de ciencia ficción 'Constelación' y a muy pocos días del ansiado debut de 'Napoleón' en App… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Prime Video México una cinta nacional que no tuvo éxito en cines, pero que atrapa por sus tintes de terror",
      "Description": "La industria del cine en México deja un sabor agridulce entre los amantes del séptimo arte: por un lado, están las producciones genéricas de cintas de comedia con los mismos rostros de siempre, y por el otro, vemos buenas producciones que tienen poca difusión…",
      "Url": "https://www.espinof.com/otros/triunfa-prime-video-mexico-cinta-nacional-que-no-tuvo-exito-cines-que-atrapa-sus-tintes-terror",
      "UrlToImage": "https://i.blogs.es/13cc28/captura-de-pantalla-completa-22022024-071924-a.-m..bmp/840_560.jpeg",
      "PublishedAt": "2024-02-22T20:00:51Z",
      "Content": "La industria del cine en México deja un sabor agridulce entre los amantes del séptimo arte: por un lado, están las producciones genéricas de cintas de comedia con los mismos rostros de siempre, y por… [+3417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Hovik Keuchkerian: de dónde es, sus problemas con el alcohol y el deporte en el que fue campeón",
      "Description": "La vida de Hovik Keuchkerian no ha sido nada fácil, especialmente durante sus primeros años de vida. La fama le llegó tarde a este actor que se dio a conocer a toda España gracias al papel de Bogotá en 'La casa de papel' , aunque antes de hacerlo ya contaba c…",
      "Url": "https://www.abc.es/play/television/noticias/hovik-keuchkerian-problemas-alcohol-deporte-campeon-20240222204354-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/22/Hovik-Keuchkerian-kyG--1024x512@diario_abc.PNG",
      "PublishedAt": "2024-02-22T19:43:55Z",
      "Content": "La vida de Hovik Keuchkerian no ha sido nada fácil, especialmente durante sus primeros años de vida. La fama le llegó tarde a este actor que se dio a conocer a toda España gracias al papel de Bogotá … [+64 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Mischa Barton reconoció que tuvo un romance con Benjamin McKenzie mientras grababan The O.C.",
      "Description": "La actriz habló de la serie que la hizo famosa y también contó lo que pasaba detrás de escena con su coprotagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mischa-barton-reconocio-que-tuvo-un-romance-con-benjamin-mckenzie-mientras-grababan-the-oc-nid22022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/confirmado-que-hubo-romance-fuera-de-camara-entre-P37JSHLG7BA2FC5XL5PAACAPQY.jpg?auth=fefdf6a93b9e96731284f14670ee0f80c6270eed510131856bae1aa0e461a932&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-22T19:42:08Z",
      "Content": "Mischa Barton\" class=\"com-link\" data-reactroot=\"\"&gt;La actriz de la exitosa serie The O.C. (Orange County) Mischa Barton\r\n reveló que tuvo un romance secreto con su coprotagonista Benjamin McKenzie\r… [+4527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La estrella azul': La quijotesca idea de perseguir a un poeta del rock fugado",
      "Description": "«Estaba todo en contra». Quien habla es Javier Macipe , cineasta, y por sus ojos parece querer escaparse el fantasma de la odisea que vivió en uno de los rodajes más dilatados -en tiempo y espacio- y accidentados del último cine español. También, y por todos …",
      "Url": "https://www.abc.es/play/cine/noticias/estrella-azul-quijotesca-idea-perseguir-poeta-rock-20240222201703-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/22/LAESTRELLAAZUL_12-kL7D--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-22T19:17:04Z",
      "Content": "«Estaba todo en contra». Quien habla es Javier Macipe, cineasta, y por sus ojos parece querer escaparse el fantasma de la odisea que vivió en uno de los rodajes más dilatados -en tiempo y espacio- y … [+92 chars]"
    }
  ]
}