{
  "Status": 0,
  "Error": null,
  "TotalResults": 844,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "En los Globos de Oro de 2024 'Succession' y 'Oppenheimer' se coronaron en una ceremonia sin sobresaltos ni emociones propia de unos premios que tratan de volver a encontrar su razón de ser",
      "Description": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gala que se reservaba la victoria de 'Pobres criaturas' como ún…",
      "Url": "https://www.espinof.com/globos-de-oro/globos-oro-2024-succession-oppenheimer-se-coronaron-ceremonia-sobresaltos-emociones-propia-unos-premios-que-tratan-volver-a-encontrar-su-razon-ser",
      "UrlToImage": "https://i.blogs.es/0bc9d7/golden-2-/840_560.jpeg",
      "PublishedAt": "2024-01-08T04:57:51Z",
      "Content": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gal… [+12096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘Oppenheimer’ arrasa en los Globos de Oro y le ganó por mucho el pulso a ‘Barbie’",
      "Description": "La película del creador de la bomba atómica se convirtió en la gran ganadora de la noche con cinco estatuillas. Además, la serie de HBO Max ‘Succession’no defraudó al quedarse con cuatro galardones.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/oppenheimer-arrasa-en-los-globos-de-oro-y-le-gano/OTONHQ7PBBEJDE4AQAHOAGLEGA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/aWwTadrx2yMRgzvNN5sKM-V2O44=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/2UQQ3SYHANELBNOZ55KTQZFWJE.jpg",
      "PublishedAt": "2024-01-08T04:35:26Z",
      "Content": "Oppenheimer se consagró la noche de este domingo 7 de enero como la gran ganadora de la edición número 81 de los Globos de Oro, los cuales se entregaron en el hotel Beverly Hilton, de Beverly Hills, … [+5904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Jeremy Allen White da la sorpresa y es el mejor actor de serie de comedia por 'The Bear' en los Globos de Oro 2024",
      "Description": "La ceremonia de los Globos de Oro arrancó esta madrugada y en ella se han elegido, entre otros, los mejores actores y series de televisión... al menos para la organización. Una parte de televisión bastante interesante por ser, esta vez, \"antesala\" de los Emmy…",
      "Url": "https://www.espinof.com/globos-de-oro/mejores-series-para-globos-oro-2024",
      "UrlToImage": "https://i.blogs.es/ef7150/jeremy-white-the-bear-073122-1-d9af002aad784c42a218a9779cf8c40d/840_560.jpeg",
      "PublishedAt": "2024-01-08T01:53:07Z",
      "Content": "La ceremonia de los Globos de Oro arrancó esta madrugada y en ella se han elegido, entre otros, los mejores actores y series de televisión... al menos para la organización. Una parte de televisión ba… [+3952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Todos los premiados de los Globos de Oro 2024: lista completa de ganadores",
      "Description": "Y han arrancado los Globos de Oro 2024. Presentados por Jo Koy, la ceremonia ha comenzado hace apenas unos minutos y ya empieza el goteo de ganadores de entre sus nominados. \n<!-- BREAK 1 -->\nLos primeros de estos en subir al escenario del Beverly Hilton Hote…",
      "Url": "https://www.espinof.com/globos-de-oro/todos-premiados-globos-oro-2024-lista-completa-ganadores",
      "UrlToImage": "https://i.blogs.es/3c49d7/globos-2024-ganadores/840_560.jpeg",
      "PublishedAt": "2024-01-08T01:16:46Z",
      "Content": "Y han arrancado los Globos de Oro 2024. Presentados por Jo Koy, la ceremonia ha comenzado hace apenas unos minutos y ya empieza el goteo de ganadores de entre sus nominados. \r\nLos primeros de estos e… [+5535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Pausa ‘Jurassic Park’ en el minuto 109 con 10 segundos y verás a los dinosaurios con otros ojos",
      "Description": "‘Jurassic Park’ es una película muy querida en México, inclusive la segunda producción fue histórica en nuestro país, siendo la primera proyección que llegaba con doblaje y que no se trataba de un documental educativo o una película infantil, logrando que a p…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pausa-jurassic-park-minuto-109-10-segundos-veras-a-dinosaurios-otros-ojos",
      "UrlToImage": "https://i.blogs.es/44d006/jurassic-park/840_560.jpeg",
      "PublishedAt": "2024-01-07T23:30:58Z",
      "Content": "Jurassic Park es una película muy querida en México, inclusive la segunda producción fue histórica en nuestro país, siendo la primera proyección que llegaba con doblaje y que no se trataba de un docu… [+1118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "7 grandes estrenos que Apple TV+ tendrá en 2024",
      "Description": "La audiencia de Apple TV+ aumentó un 42% en 2023, y desde el servicio solo piensan en incrementar esta cifra. Fiel a su oferta de grandes superproducciones para este 2024, la plataforma ya ha confirmado las fechas de estrenos de varias de estas. Las propuesta…",
      "Url": "https://ipadizate.com/apple-tv/7-grandes-estrenos-que-apple-tv-tendra-en-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/estrenos-apple-tv.png?width=1200",
      "PublishedAt": "2024-01-07T21:45:34Z",
      "Content": "Apple TV+ sigue compitiendo con producciones de primera\r\nLa audiencia de Apple TV+ aumentó un 42% en 2023, y desde el servicio solo piensan en incrementar esta cifra. Fiel a su oferta de grandes supe… [+5362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Isaac Rosa",
      "Title": "Un buen deseo para 2024: que nos aburramos",
      "Description": "Acabada la tregua navideña, este lunes comienza de verdad 2024 y… Espera, ¿tregua navideña? ¿Qué tregua? Hace años que en navidades no se interrumpe ni apenas baja en intensidad la vida política, ni las guerras ni las tertulias televisivas. Como tampoco en ag…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/buen-deseo-2024-aburramos_129_10818407.html",
      "UrlToImage": "https://static.eldiario.es/clip/b7e6c81e-6934-4353-bf33-255945f1d693_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-07T21:04:09Z",
      "Content": "Acabada la tregua navideña, este lunes comienza de verdad 2024 y… Espera, ¿tregua navideña? ¿Qué tregua? Hace años que en navidades no se interrumpe ni apenas baja en intensidad la vida política, ni … [+613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película más maldita de la historia se estrenará al fin 52 años después de rodarse: \"Nadie la verá nunca porque estoy avergonzado de mi pobre trabajo\"",
      "Description": "Hay una serie de películas que han alcanzado el estatus de míticas por diferentes motivos. Algunas porque son muy buenas, pero también porque nunca se pudo ver su versión completa o porque desaparecieron hace tanto que ya no queda nadie con vida que pudiese d…",
      "Url": "https://www.espinof.com/estrenos/pelicula-maldita-historia-se-estrenara-al-fin-52-anos-despues-rodarse-nadie-vera-nunca-porque-estoy-avergonzado-mi-pobre-trabajo",
      "UrlToImage": "https://i.blogs.es/2fdf80/payaso/840_560.jpeg",
      "PublishedAt": "2024-01-07T20:30:56Z",
      "Content": "Hay una serie de películas que han alcanzado el estatus de míticas por diferentes motivos. Algunas porque son muy buenas, pero también porque nunca se pudo ver su versión completa o porque desapareci… [+3404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Lucy Lawless, de icono lésbico en 'Xena, la princesa guerrera' a luchar por el medio ambiente y dar nombre a un planeta",
      "Description": "Durante los años 90 y principios de los 2000, tuvimos varias series de fantasía/terror/ciencia ficción que triunfaron inesperadamente y se ganaron la etiqueta de títulos de culto. Pese a su gran popularidad, a la mayoría de sus actores les terminamos perdiend…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-lucy-lawless-icono-lesbico-xena-princesa-guerrera-a-luchar-medio-ambiente-dar-nombre-a-planeta",
      "UrlToImage": "https://i.blogs.es/5c8dd0/xena/840_560.jpeg",
      "PublishedAt": "2024-01-07T19:30:56Z",
      "Content": "Durante los años 90 y principios de los 2000, tuvimos varias series de fantasía/terror/ciencia ficción que triunfaron inesperadamente y se ganaron la etiqueta de títulos de culto. Pese a su gran popu… [+3621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'NCIS' recupera por sorpresa al personaje favorito de muchos fans, pero habrá un inevitable cambio de actor",
      "Description": "El universo 'NCIS' sigue creciendo y para ello se ha optado por recuperar al personaje favorito de la serie para muchos fans. Sí, estoy hablando de Gibbs, a quien Mark Harmon interpretó durante 19 temporadas, pero esto no supone su regreso, ya que CBS ha opta…",
      "Url": "https://www.espinof.com/series-de-ficcion/ncis-recupera-sorpresa-al-personaje-favorito-muchos-fans-habra-inevitable-cambio-actor",
      "UrlToImage": "https://i.blogs.es/456b1e/ncis/840_560.jpeg",
      "PublishedAt": "2024-01-07T18:46:56Z",
      "Content": "El universo 'NCIS' sigue creciendo y para ello se ha optado por recuperar al personaje favorito de la serie para muchos fans. Sí, estoy hablando de Gibbs, a quien Mark Harmon interpretó durante 19 te… [+1505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 12 series de la semana hacen leña de Resines, rescatan 'Orphan Black' y sacan la 'Magnum' ante lo nuevo de Marvel",
      "Description": "Ahora que ya ha terminado la Navidad es momento de volver a la rutina, y como las series se han convertido en parte de ella, hemos recopilado los estrenos previstos para esta semana del 8 al 14 de enero.Son, en su inmensa mayoría, títulos internacionales, aun…",
      "Url": "https://www.eldiario.es/vertele/series/series-semana-lunes-8-domingo-15-enero-2024-netflix-amazon-hbo-max-filmin-movistar-plus-disney-resines-orphan-black-magnum-nuevo-marvel-echo_1_10815745.html",
      "UrlToImage": "https://static.eldiario.es/clip/a55d69d2-4e95-468d-99b1-859d7297173a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-07T18:45:03Z",
      "Content": "Ahora que ya ha terminado la Navidad es momento de volver a la rutina, y como las series se han convertido en parte de ella, hemos recopilado los estrenos previstos para esta semana del 8 al 14 de en… [+6856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Last of Us en HBO ya ha ganado 8 premios Emmy, y aspira a conseguir cinco más",
      "Description": "Cuando uno repasa el kilométrico listado de nominados a los premios Emmy de este año (un PDF de 72 páginas, nada menos) lo normal es esperar unos resultados más o menos repartidos. Sin embargo, la adaptación a la pequeña pantalla de The Last of Us ya contaba …",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-ha-ganado-8-premios-emmy-aspira-a-ganar-cinco",
      "UrlToImage": "https://i.blogs.es/36fb99/hbo-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2024-01-07T17:30:51Z",
      "Content": "Cuando uno repasa el kilométrico listado de nominados a los premios Emmy de este año (un PDF de 72 páginas, nada menos) lo normal es esperar unos resultados más o menos repartidos. Sin embargo, la ad… [+3234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El descartado final de “Juego de Tronos” que nunca vimos",
      "Description": "Han pasado ya unos añitos desde su final, pero seguimos conociendo detalles. Efectivamente, todo lo que rodea a Juego de Tronos despierta nuestro interés. Mientras el primer spin-off (House of the Dragon) busca repetir éxito con su segunda temporada, todavía …",
      "Url": "https://www.alucine.es/2024/01/07/el-descartado-final-de-juego-de-tronos-que-nunca-vimos/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/06/1.jpeg",
      "PublishedAt": "2024-01-07T15:00:05Z",
      "Content": "Han pasado ya unos añitos desde su final, pero seguimos conociendo detalles. Efectivamente, todo lo que rodea a Juego de Tronos despierta nuestro interés. Mientras el primer spin-off (House of the Dr… [+1229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta oferta del MacBook Air con chip M2 es la oportunidad que estabas esperando",
      "Description": "Este MacBook Air con chip M2 está de oferta en Amazon con una rebaja de precio bastante interesante. Estamos hablando de un descuento del 13 % para uno de los portátiles más recientes de Apple. Este modelo de MacBook Air fue lanzado en 2022, tiene un procesad…",
      "Url": "https://ipadizate.com/ofertas/macbook-air-m2-2022-oferta-amazon",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/c6kmbglbwibknwwumpmmre.jpg?width=1200",
      "PublishedAt": "2024-01-07T14:01:15Z",
      "Content": "MacBook Air con chip M2 de 2022\r\nEste MacBook Air con chip M2 está de oferta en Amazon con una rebaja de precio bastante interesante. Estamos hablando de un descuento del 13 % para uno de los portáti… [+2853 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Si solo puedes ver una serie de Netflix este fin de semana que sea esta preciosa miniserie romántica coreana",
      "Description": "¿Alguna vez has tenido un casi-algo? Los protagonistas de esta serie sí y están hechos un completo lío.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46304866/serie-netflix-miniserie-romantica-coreana/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/au-n-asi-659a982349881.jpeg?crop=1.00xw:0.752xh;0,0.0168xh&resize=1200:*",
      "PublishedAt": "2024-01-07T12:46:00Z",
      "Content": "Tras una semana ajetreada de muchas familia, reuniones con amigos, algunos yendo a la oficina y salidas varias, lo que más apetece y pide el cuerpo es quedarse en casa con un plan relajado, que no es… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El juego de mesa más vendido de Amazon es ideal para pasar la ola de frío y ahora está rebajado a menos de 20 euros",
      "Description": "Uno de los mejores planes para una tarde de invierno es jugar a juegos de mesa con amigos. Claro que para ello es importante elegir un buen juego. Con Little Secret, tienes la diversión asegurada. No en vano, es el más vendido en Amazon. Lo tienes rebajado a …",
      "Url": "https://www.compradiccion.com/juguetes/juego-mesa-vendido-amazon-ideal-para-pasar-ola-frio-ahora-esta-rebajado-a-20-euros",
      "UrlToImage": "https://i.blogs.es/9ea8c0/4-2-/840_560.jpeg",
      "PublishedAt": "2024-01-07T12:00:53Z",
      "Content": "Uno de los mejores planes para una tarde de invierno es jugar a juegos de mesa con amigos. Claro que para ello es importante elegir un buen juego. Con Little Secret, tienes la diversión asegurada. No… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'The Last of Us' arrasa en los Emmy técnicos y artísticos, y ya se ha embolsado 8 premios antes de la ceremonia de entrega principal",
      "Description": "Justo cuando está a punto de cumplirse un año de la emisión de su primer episodio, no debería sorprender a nadie que adjudiquemos a 'The Last of Us' la etiqueta que la califica como una de las mejores series de televisión del pasado 2023 y, como tal, tampoco …",
      "Url": "https://www.espinof.com/premios-emmy/the-last-of-us-arrasa-emmy-tecnicos-artisticos-se-ha-embolsado-8-premios-antes-ceremonia-entrega-principal",
      "UrlToImage": "https://i.blogs.es/72fd66/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-01-07T12:00:53Z",
      "Content": "Justo cuando está a punto de cumplirse un año de la emisión de su primer episodio, no debería sorprender a nadie que adjudiquemos a 'The Last of Us' la etiqueta que la califica como una de las mejore… [+1835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El tráiler de la temporada 2 de Arcane resucita a uno de sus personajes más poderosos",
      "Description": "La segunda temporada de Arcane, la aclamada serie basada en el célebre videojuego League of Legends, llegará a Netflix el próximo noviembre. Y la plataforma ha lanzado un teaser tráiler que, además de confirmar que los nuevos capítulos llegarán este año, reve…",
      "Url": "https://www.culturaocio.com/tv/noticia-trailer-temporada-arcane-resucita-personajes-mas-poderosos-20240107122347.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240107122347_1200.jpg",
      "PublishedAt": "2024-01-07T11:23:47Z",
      "Content": "MADRID, 7 Ene. (CulturaOcio) - \r\n   La segunda temporada de Arcane, la aclamada serie basada en el célebre videojuego League of Legends, llegará a Netflix el próximo noviembre. Y la plataforma ha lan… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Así se hizo La conserje Pokémon, la nueva serie en stop motion",
      "Description": "Nos da igual de qué vaya, sabemos que vamos a ver La conserje Pokémon en Netflix, que por cierto prácticamente se acaba de estrenar, y eso es porque nos encanta todo lo que tenga que ver con la animación en stop motion (un tipo de animación que consiste en ap…",
      "Url": "https://www.lavanguardia.com/andro4all/series/asi-se-hizo-la-conserje-pokemon-la-nueva-serie-en-stop-motion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/conserje-pokemon.jpg?width=1200",
      "PublishedAt": "2024-01-07T10:30:02Z",
      "Content": "Psyduck\r\nNos da igual de qué vaya, sabemos que vamos a verLa conserje Pokémon en Netflix, que por cierto prácticamente se acaba de estrenar, y eso es porque nos encanta todo lo que tenga que ver con … [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Este organizador de Ikea es perfecto para optimizar tu espacio de trabajo en casa y lo mejor es que no cuesta ni 20 euros",
      "Description": "Son muchas las personas que teletrabajan; por eso, contar con un espacio totalmente optimizado es una de sus aspiraciones. Si tienes una mesa un poco pequeña y quieres aprovechar al máximo sus reducidas dimensiones, este organizador de escritorio VATTENKAR es…",
      "Url": "https://www.xatakahome.com/seleccion/este-organizador-ikea-perfecto-para-optimizar-tu-espacio-trabajo-casa-mejor-que-no-cuesta-20-euros",
      "UrlToImage": "https://i.blogs.es/e8f145/ofertas_cpa_v3-copia-9-/840_560.jpeg",
      "PublishedAt": "2024-01-07T09:00:52Z",
      "Content": "Son muchas las personas que teletrabajan; por eso, contar con un espacio totalmente optimizado es una de sus aspiraciones. Si tienes una mesa un poco pequeña y quieres aprovechar al máximo sus reduci… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "Los Premios Emmy acaban de empezar y The Last of Us arrasa con 8 galardones",
      "Description": "Le pese al que le pese, la serie de The Last of Us es una de las mejores no sólo del año, sino de la historia. No sólo lo dice el público o la crítica, sino también la Academia de las Artes y Ciencias de la Televisión que acaba de premiar a lo grande a la pro…",
      "Url": "https://www.levelup.com/noticias/770594/Los-Premios-Emmy-acaban-de-empezar-y-The-Last-of-Us-arrasa-con-8-galardones",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/830947/830947_600x315.jpg",
      "PublishedAt": "2024-01-07T06:27:00Z",
      "Content": "Le pese al que le pese, la serie de The Last of Us es una de las mejores no sólo del año, sino de la historia. No sólo lo dice el público o la crítica, sino también la Academia de las Artes y Ciencia… [+3053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Empieza el año poniéndote en forma con una de las bicicletas estáticas plegables más vendidas rebajada a solo 99,99 euros",
      "Description": "Nuevo año, nuevos propósitos. Seguro que uno de ellos es ponerte en forma. Sobre todo, después de los excesos de las fiestas. Con esta oferta de Amazon, lo tienes realmente fácil. Por solo 99,99 euros, puedes hacerte con la bicicleta estática plegable Ultrasp…",
      "Url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/empieza-ano-poniendote-forma-bicicletas-estaticas-plegables-vendidas-rebajada-a-solo-99-99-euros",
      "UrlToImage": "https://i.blogs.es/ea3e5b/6/840_560.jpeg",
      "PublishedAt": "2024-01-07T06:00:52Z",
      "Content": "Nuevo año, nuevos propósitos. Seguro que uno de ellos es ponerte en forma. Sobre todo, después de los excesos de las fiestas. Con esta oferta de Amazon, lo tienes realmente fácil. Por solo 99,99 euro… [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Inés Álvarez",
      "Title": "Pedro Alonso: \"Berlín es asqueroso, pero tiene algo que es cremita narrativa\"",
      "Description": "Sus primeros trabajos fueron en la tele gallega ('Maridos e mulleres', 'Pedro Casares'), pero la popularidad le llegó con la serie 'Gran Hotel', donde era el malo malísimo. Luego le vino el papel de otro 'angelito', Berlín, en 'La casa de papel' y su fama lle…",
      "Url": "https://www.elperiodico.com/es/series/20240107/entrevista-pedro-alonso-estreno-berlin-serie-netflix-96590317",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/36cfaa3e-1ba1-46b5-a707-dc214c27b30e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-07T06:00:00Z",
      "Content": "Sus primeros trabajos fueron en la tele gallega ('Maridos e mulleres', 'Pedro Casares'), pero la popularidad le llegó con la serie 'Gran Hotel', donde era el malo malísimo. Luego le vino el papel de … [+7626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Carlos G. Fernández",
      "Title": "«Principiantes totales»: qué bello es ser joven y querer estudiar cine",
      "Description": "La nueva serie polaca de Netflix podría ser de cualquier sitio salvo por el idioma. Una historia que hemos visto más veces, ahora con otro acento",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/01/05/principiantes-totales-bello-joven-querer-estudiar-cine/00031704468519384804311.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2024/01/05/00121704469081849102265/Foto/j_20240105_163603000.jpg",
      "PublishedAt": "2024-01-07T04:00:00Z",
      "Content": "Absolute Beginners, el ttulo en ingls de la serie, nos remite inevitablemente a aquella estupenda cancin de Bowie (But we're absolute beginners / with eyes completely open / but nervous all the same)… [+4306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Attack on Titan (Shingeki no Kyojin) The Final Chapters Special 2' con doblaje latino: cuándo y a qué hora será el estreno en México",
      "Description": "‘Attack on Titan’ posiblemente es el anime más importante de la última década, con una base de fanáticos gigantesca en todo el mundo, sin olvidar a todos los lectores del anime que se enteraron del final de la historia mucho tiempo antes. El último episodio d…",
      "Url": "https://www.xataka.com.mx/anime/attack-on-titan-shingeki-no-kyojin-the-final-chapters-special-2-doblaje-latino-cuando-a-que-hora-sera-estreno-mexico",
      "UrlToImage": "https://i.blogs.es/4b3d08/shingeki-doblaje-latino/840_560.jpeg",
      "PublishedAt": "2024-01-07T03:00:49Z",
      "Content": "Attack on Titan posiblemente es el anime más importante de la última década, con una base de fanáticos gigantesca en todo el mundo, sin olvidar a todos los lectores del anime que se enteraron del fin… [+5195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Marvel Studios ha presentado a su primera superheroína original no basada en sus comics. Tras la polémica, la gran pregunta es si la volveremos a ver",
      "Description": "Hay unos 27000 cómics en toda la historia de Marvel, desde sus inicios con 'Los Cuatro Fantásticos' en 1961 hasta las series más modernas. Y hay superhéroes de todo tipo y pelaje, desde los más conocidos y llevados a la pantalla desde hace sesenta años hasta …",
      "Url": "https://www.espinof.com/disney-plus/marvel-studios-ha-presentado-a-su-primera-superheroina-original-no-basada-sus-comics-polemica-gran-pregunta-volveremos-a-ver",
      "UrlToImage": "https://i.blogs.es/de3126/kahhori/840_560.jpeg",
      "PublishedAt": "2024-01-06T20:00:49Z",
      "Content": "Hay unos 27000 cómics en toda la historia de Marvel, desde sus inicios con 'Los Cuatro Fantásticos' en 1961 hasta las series más modernas. Y hay superhéroes de todo tipo y pelaje, desde los más conoc… [+4048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Raúl Ramírez",
      "Title": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus en Tailandia",
      "Description": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus, rodada en Tailandia. HBO y la Autoridad de Turismo tailandesa se asocian para esta experiencia única. Take aways: The White Lotus, la exitosa serie original de HBO creada por M…",
      "Url": "https://isopixel.net/2024/01/06/the-white-lotus-temporada-3-elenco-de-lujo-en-tailandia/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2024/01/The-White-Lotus-3-sera-en-Tailandia-temporada-3.jpg",
      "PublishedAt": "2024-01-06T19:12:14Z",
      "Content": "Leslie Bibb, Jason Isaacs y más se unen a la tercera temporada de The White Lotus, rodada en Tailandia. HBO y la Autoridad de Turismo tailandesa se asocian para esta experiencia única.\r\nTake aways:\r\n… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta hermosa serie stop motion de Netflix arrasa en streaming y es el mejor regalo de reyes para los fans de los videojuegos",
      "Description": "Los más fans de los monstruos de bolsillo acompañaron a Ash Ketchum y a Pikachu durante muchas temporadas de anime, y tras el increíble final de la serie, Pokémon continuó con nuevas producciones. Una de las más recientes, y que ha encantado a los fans, es 'P…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-hermosa-serie-stop-motion-netflix-arrasa-streaming-mejor-regalo-reyes-para-fans-videojuegos",
      "UrlToImage": "https://i.blogs.es/ff4a2d/pokemon-concierge-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-06T19:00:46Z",
      "Content": "Los más fans de los monstruos de bolsillo acompañaron a Ash Ketchum y a Pikachu durante muchas temporadas de anime, y tras el increíble final de la serie, Pokémon continuó con nuevas producciones. Un… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Peter Jackson llegó a considerar la hipnosis para olvidar su trabajo en 'El señor de los anillos': \"Siempre sentí que era una persona desafortunada\"",
      "Description": "Aún recuerdo como si fuese ayer el día en que vi por primera vez 'La comunidad del anillo' el día de su estreno. Después de meses y meses de de espera y con las expectativas por las nubes, entré en una sala de cine abarrotada en la que no cabía un solo alfile…",
      "Url": "https://www.espinof.com/directores-y-guionistas/peter-jackson-llego-a-considerar-hipnosis-para-olvidar-su-trabajo-senor-anillos-siempre-senti-que-era-persona-desafortunada",
      "UrlToImage": "https://i.blogs.es/3f1200/peter-jackson-fellowhsip-directing-080822-ed58381b228d43aa832b22c9dc256c3b/840_560.jpeg",
      "PublishedAt": "2024-01-06T19:00:46Z",
      "Content": "Aún recuerdo como si fuese ayer el día en que vi por primera vez 'La comunidad del anillo' el día de su estreno. Después de meses y meses de de espera y con las expectativas por las nubes, entré en u… [+1889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Paula Hergar",
      "Title": "Las grandes series que llegarán en el año 2024 para dominar nuestra TV",
      "Description": "Lo comentamos cada primero de mes, cada vez que hacemos recuento de estrenos de ficción. La burbuja de la producción televisiva no parece terminar de agrandar. Con números a menudo desproporcionados, los espectadores han de organizar su tiempo con habilidad m…",
      "Url": "https://www.eldiario.es/vertele/series/grandes-series-llegaran-ano-2024-dominar-tv-hbo-max-netflix-amazon-disney-movistar-plus-apple_1_10813703.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b046753-69c8-4ba8-8b21-4223175b4c4d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T18:45:20Z",
      "Content": "Lo comentamos cada primero de mes, cada vez que hacemos recuento de estrenos de ficción. La burbuja de la producción televisiva no parece terminar de agrandar. Con números a menudo desproporcionados,… [+20584 chars]"
    }
  ]
}