{
  "Status": 0,
  "Error": null,
  "TotalResults": 904,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "María Castro aclara su futuro en 'La Promesa' tras anunciar que está embarazada",
      "Description": "¡Que no cunda el pánico! Sí, María Castro está embarazada. Lo anunció ella misma hace unos días. Pero los fans de La Promesa pueden estar tranquilos: la actriz seguirá trabajando para el serial de TVE hasta que su cuerpo aguante.La gallega no tiene un papel c…",
      "Url": "https://www.eldiario.es/vertele/series/maria-castro-la-promesa-pia-embarazada-tve-aclara-su-futuro_1_10657349.html",
      "UrlToImage": "https://static.eldiario.es/clip/38f8dd89-98f5-4044-87c2-0ff6aa0b72d8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-04T14:22:18Z",
      "Content": "¡Que no cunda el pánico! Sí, María Castro está embarazada. Lo anunció ella misma hace unos días. Pero los fans de La Promesa pueden estar tranquilos: la actriz seguirá trabajando para el serial de TV… [+1629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Una popular modelo destapa los mensajes que le ha enviado Miguel Ángel Silvestre",
      "Description": "Tras ser 'cazado' hace unos días con Rebeca Toribio, a la que muchos han calificado como su nueva novia, Miguel Ángel Silvestre ha viajado hasta Argentina para promocionar su última serie. Y allí, el actor habría protagonizado una infidelidad (si es que Rebec…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20231104/1002099604/novia-popular-modelo-destapa-mensajes-le-enviado-miguel-angel-silvestre-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/10/20/653246d8408df.jpeg",
      "PublishedAt": "2023-11-04T13:08:46Z",
      "Content": "Tras ser 'cazado' hace unos días con Rebeca Toribio, a la que muchos han calificado como su nueva novia, Miguel Ángel Silvestre ha viajado hasta Argentina para promocionar su última serie. Y allí, el… [+1445 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Los protagonistas de Friends asistieron al entierro de Matthew Perry en Los Ángeles y tuvieron un conmovedor gesto",
      "Description": "Los restos del actor de 54 años que muró el 28 de octubre en su casa ya descansan en paz; sus colegas de la recordada serie dijeron presente y lo despidieron",
      "Url": "https://www.lanacion.com.ar/espectaculos/los-protagonistas-de-friends-asistieron-al-entierro-de-matthew-perry-en-los-angeles-nid04112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/matthew-perry-murio-el-28-de-octubre-a-los-54-CWYVJWYECBHIRE4LQYLZFB5ETE.jpeg?auth=1aae51ab292fc62cb9496cec262f9167a70dd95719ebee453ce71cf0ff2be0f9&width=768&quality=70&smart=true",
      "PublishedAt": "2023-11-04T12:34:00Z",
      "Content": "Esta semana, Hollywood tuvo que despedir a uno de los suyos y el mundo lloró la partida de uno de los seis protagonistas de una de las series más icónicas de la historia, Friends. El sábado 28 de oct… [+999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jennifer Lopez vende su mansión de Bel Air por 32 millones de euros",
      "Description": "Ahora que es una mujer felizmente casada y que la vida le sonríe, Jennifer Lopez ha dejado atrás todo lo relacionado con su vida de soltera vendiendo, por fin, su mansión de Bel Air –uno de los barrios más prestigiosos de Los Ángeles–, por 34 millones de dóla…",
      "Url": "https://www.abc.es/summum/living/casas/jennifer-lopez-vende-mansion-bel-air-millones-20231105094154-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2023/10/29/jlo-1-U36480043564Wdz-1024x512@abc.jpg",
      "PublishedAt": "2023-11-04T11:47:24Z",
      "Content": "Ahora que es una mujer felizmente casada y que la vida le sonríe, Jennifer Lopez ha dejado atrás todo lo relacionado con su vida de soltera vendiendo, por fin, su mansión de Bel Air uno de los barrio… [+2170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El incierto futuro de la saga James Bond",
      "Description": "Pocos personajes más emblemáticos ha dado la historia del cine. En efecto, estamos hablando del agente 007. Esta máquina de matar (al servicio de Su Majestad) lleva dando guerra desde el año 1962. Un tiempo en el que James Bond ha llevado el rostro de actores…",
      "Url": "https://www.alucine.es/2023/11/04/el-incierto-futuro-de-la-saga-james-bond/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/10/1-69.jpg",
      "PublishedAt": "2023-11-04T11:30:33Z",
      "Content": "James Bond\r\nPocos personajes más emblemáticos ha dado la historia del cine. En efecto, estamos hablando del agente 007. Esta máquina de matar (al servicio de Su Majestad) lleva dando guerra desde el … [+1269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en juegos de mesa basados en películas que puedes encontrar en El Corte Inglés: chollos para fans de 'Harry Potter' y 'Star Wars'",
      "Description": "Durante estas semanas previas al próximo Black Friday\r\n, las tiendas han comenzado a dejar algo más baratos algunos juegos de mesa basados en películas y series. El Corte Inglés también se ha sumado a los descuentos con algunas rebajas interesantes que podemo…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-juegos-mesa-basados-peliculas-que-puedes-encontrar-corte-ingles-chollos-para-fans-harry-potter-star-wars",
      "UrlToImage": "https://i.blogs.es/f15bff/jumanji/840_560.jpeg",
      "PublishedAt": "2023-11-04T10:01:01Z",
      "Content": "Durante estas semanas previas al próximo Black Friday\r\n, las tiendas han comenzado a dejar algo más baratos algunos juegos de mesa basados en películas y series. El Corte Inglés también se ha sumado … [+4002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Así de cambiado luce hoy Wesley Snipes",
      "Description": "Era una de las grandes estrellas de la historia del cine, pero su carrera se vino completamente abajo. Wesley Snipes no ha vivido una última década demasiado buena. El pobre Blade se metió en un lío de épicas proporciones. En sus años dorados, Snipes se gano …",
      "Url": "https://www.alucine.es/2023/11/04/asi-de-cambiado-luce-hoy-wesley-snipes/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/05/5.jpeg",
      "PublishedAt": "2023-11-04T09:50:21Z",
      "Content": "Era una de las grandes estrellas de la historia del cine, pero su carrera se vino completamente abajo. Wesley Snipes no ha vivido una última década demasiado buena. El pobre Blade se metió en un lío … [+1276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "María Ordóñez: \"Me he quedado muchas veces en casa viendo 'Élite' y poniéndome cachonda\"",
      "Description": "ENTREVISTA La actriz y cantante adelanta detalles de la temporada final de la serie de Netflix y desvela que se ha presentado al Benidorm Fest 2024 con su grupo Dolora.María Ordóñez: \"Me he quedado muchas veces en casa viendo 'Élite' y poniéndome cachonda\"",
      "Url": "https://www.formulatv.com/videos/maria-ordonez-muchas-veces-viendo-elite-27423/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27423-q.jpg",
      "PublishedAt": "2023-11-04T07:57:00Z",
      "Content": "ENTREVISTA\r\nLa actriz y cantante adelanta detalles de la temporada final de la serie de Netflix y desvela que se ha presentado al Benidorm Fest 2024 con su grupo Dolora.\r\n1.720\r\nSerie relacionada\r\nPo… [+2068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'The Last of Us' temporada 2 hasta 2025: la exitosa serie de HBO entrará en producción al finalizar la huelga de actores",
      "Description": "La serie de HBO de 'The Last of Us' se ha convertido en una de las adaptaciones de videojuego en live-action mejor calificadas por los usuarios. Su primera temporada tuvo una buena recepción tanto por parte de los medios como por parte de los espectadores. Si…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/the-last-of-us-temporada-2-2025-exitosa-serie-hbo-entrara-produccion-al-finalizar-huelga-actores",
      "UrlToImage": "https://i.blogs.es/671680/thelast/840_560.jpeg",
      "PublishedAt": "2023-11-04T01:00:58Z",
      "Content": "La serie de HBO de 'The Last of Us' se ha convertido en una de las adaptaciones de videojuego en live-actionmejor calificadas por los usuarios. Su primera temporada tuvo una buena recepción tanto por… [+1706 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Belén Liotti",
      "Title": "Crean una fundación en honor a Matthew Perry para ayudar a personas con adicciones",
      "Description": "Tras la muerte del actor de la serie \"Friends\", Matthew Perry, se inauguró una fundación que lleva su nombre para ayudar a las personas que lidian con problemas de adicción.",
      "Url": "https://cnnespanol.cnn.com/2023/11/03/matthew-perry-friends-fundacion-drogas-adiccion-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/11/matthew-perry.webp",
      "PublishedAt": "2023-11-03T23:20:51Z",
      "Content": "Matthew Perry habla sobre sus problemas con las drogas 0:55\r\n(CNN) -- Crean una fundación bajo el nombre de Matthew Perry con el objetivo de ayudar a las personas que \"luchan contra la enfermedad de … [+1171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Antonio Banderas: \"Soy actor por el teatro. El cine fue un accidente de 125 películas\"",
      "Description": "Antonio Banderas está convencido de que es actor \"por el teatro\" y no por el cine, que \"fue un accidente de 125 películas\", porque considera el espectáculo teatral \"un acto de civilización increíble\" con \"el poder de lo vivo\" y \"la posibilidad del fallo\". Dur…",
      "Url": "https://www.republica.com/cultura/antonio-banderas-soy-actor-por-el-teatro-el-cine-fue-un-accidente-de-125-peliculas-20231103-21161980185/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/11/Banderas-durante-un-coloquio-con-la-actriz-y-directora-teatral-Alessandra-Garcia.jpg",
      "PublishedAt": "2023-11-03T20:16:40Z",
      "Content": "Antonio Banderas está convencido de que es actor \"por el teatro\" y no por el cine, que \"fue un accidente de 125 películas\", porque considera el espectáculo teatral \"un acto de civilización increíble\"… [+3998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El mejor orden para ver las películas de 'Pesadilla en Elm Street' y la guía definitiva del terrorífico Freddy Krueger: así encajan los videojuegos, los cómics, las novelas y la serie de televisión",
      "Description": "Las aventuras del genial Freddy Krueger arrancaron en 1984 con el estreno de 'Pesadilla en Elm Street', la emblemática película dirigida por Wes Craven en la que Robert Englund daba vida a uno de los asesinos más populares de la historia del cine. Desde enton…",
      "Url": "https://www.espinof.com/listas/mejor-orden-para-ver-peliculas-pesadilla-elm-street-guia-definitiva-terrorifico-freddy-krueger-asi-encajan-videojuegos-comics-novelas-serie-television",
      "UrlToImage": "https://i.blogs.es/cd32a5/freddy-krueger/840_560.jpeg",
      "PublishedAt": "2023-11-03T19:00:57Z",
      "Content": "Las aventuras del genial Freddy Krueger arrancaron en 1984 con el estreno de 'Pesadilla en Elm Street', la emblemática película dirigida por Wes Craven en la que Robert Englund daba vida a uno de los… [+9224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ricardo Gómez impactó con su número de años cotizados cuando Broncano le preguntó por el dinero del banco",
      "Description": "Ricardo Gómez nació como actor en los platós de Cuéntame cómo pasó. En 2001 tenía siete años cuando se estrenó la serie con aquella recordada escena en la que Carlitos, su personaje, se asomaba a la calle desde el balcón de la familia Alcántara en el barrio d…",
      "Url": "https://www.eldiario.es/vertele/noticias/ricardo-gomez-anos-corizados-dinero-banco-broncano-la-resistencia-cuentame_1_10656056.html",
      "UrlToImage": "https://static.eldiario.es/clip/6b169844-6286-4b11-807f-ff8b202b1e36_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-03T18:15:19Z",
      "Content": "Ricardo Gómez nació como actor en los platós de Cuéntame cómo pasó. En 2001 tenía siete años cuando se estrenó la serie con aquella recordada escena en la que Carlitos, su personaje, se asomaba a la … [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Grupo REFORMA",
      "Title": "Revela Stallone que vivió violencia por parte de su padre",
      "Description": "El actor Sylvester Stallone reveló, en su docu-serie 'Sly', que vivió violencia por parte de su padre en prácticas de polo.",
      "Url": "https://www.reforma.com/revela-stallone-que-vivio-violencia-por-parte-de-su-padre/ar2704560",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/596/5595180.jpg&wm=1&ang=0",
      "PublishedAt": "2023-11-03T18:12:16Z",
      "Content": "El actor Sylvester Stallone reveló, en su docu-serie 'Sly', que vivió violencia por parte de su padre en prácticas de polo. Crédito: AP"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La muerte de Lady Di marca el pulso de un noviembre de regresos",
      "Description": "Unas se van para siempre y otras vuelven. Nada nuevo en el calendario seriéfilo si no fuera porque este noviembre está marcado por el principio del fin de 'The Crown'. La serie, creada por Peter Morgan, estrena el próximo 16 en Netflix la primera parte de la …",
      "Url": "https://www.abc.es/play/series/noticias/muerte-lady-marca-pulso-noviembre-regresos-20231103191120-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/03/crown-U62187755062Olx-1024x512@abc.jpg",
      "PublishedAt": "2023-11-03T18:11:21Z",
      "Content": "Unas se van para siempre y otras vuelven. Nada nuevo en el calendario seriéfilo si no fuera porque este noviembre está marcado por el principio del fin de 'The Crown'. La serie, creada por Peter Morg… [+2966 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "James Poniewozik",
      "Title": "Matthew Perry, el primero de nuestros amigos en irse: ¿cómo hacemos el duelo por un personaje de ficción?",
      "Description": "La consternación global por la muerte del actor pone en evidencia el punto en el que un intérprete puede ser identificado con un rol, y cómo una serie es capaz de hacernos reír mientras nos enseña de la vida",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/matthew-perry-el-primero-de-nuestros-amigos-en-irse-como-hacemos-el-duelo-por-un-personaje-de-nid03112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-actor-se-comunico-en-las-redes-por-primera-vez-KG656UVSCFH63FRUNMD6P42RUY.jpg?auth=11aa4d0eb774c61cacd49a219da64b3249b648b8332ceb409de9ab04806c5647&width=768&quality=70&smart=true",
      "PublishedAt": "2023-11-03T18:00:00Z",
      "Content": "Si se tiene la suerte de haber vivido lo suficiente, en algún momento se recibe la llamada. Tal vez haya sido una llamada telefónica, un posteo en las redes o una frase pescada en la calle por azar, … [+6079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "“Dr. Zaius, Dr. Zaius”: Así crearon Los Simpson su musical basado en El planeta de los simios",
      "Description": "Es probable que “Le quiero, Dr. Zaius” sea una de las citas más célebres en toda la historia del teatro musical, junto con “The sun'll come out tomorrow” y “Do you hear the people sing?”. Lo cual es impresionante, dado que, a diferencia de Annie o Los miserab…",
      "Url": "https://www.revistagq.com/articulo/musical-el-planeta-de-los-simios-simpson",
      "UrlToImage": "https://media.revistagq.com/photos/6544c592453602a1d2d6f46d/16:9/w_1280,c_limit/l-intro-1673200192.jpg",
      "PublishedAt": "2023-11-03T14:53:30Z",
      "Content": "Es probable que Le quiero, Dr. Zaius sea una de las citas más célebres en toda la historia del teatro musical, junto con The sun'll come out tomorrow y Do you hear the people sing?. Lo cual es impres… [+3933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Nikki Main",
      "Title": "‘Les habría dicho que se fueran a la mierda’: Brian Cox, estrella de la sucesión, dice que la IA es una cuestión de derechos humanos",
      "Description": "Sucesión La estrella Brian Cox se ha unido al desfile de actores que luchan contra inteligencia artificial, llamándolo una “cuestión de derechos humanos”. Cox, conocido por interpretar a Logan Roy en la serie, comparó el uso IA para replicar la imagen de un a…",
      "Url": "https://es.gizmodo.com/sucesion-brian-cox-ai-derechos-humanos-sag-actor-huelga-1850989501",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/2f2b875653f6390a7cb21b94477902ae.jpg",
      "PublishedAt": "2023-11-03T14:25:00Z",
      "Content": "Sucesión La estrella Brian Cox se ha unido al desfile de actores que luchan contra inteligencia artificial, llamándolo una cuestión de derechos humanos. Cox, conocido por interpretar a Logan Roy en l… [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Borderperiodismo.com"
      },
      "Author": "#BorderPeriodismo",
      "Title": "Sofia Gala fue acusada de robo en un aeropuerto",
      "Description": "La destacada actriz Sofía Gala Castiglione, hija de Moria Casán, fue protagonista de un tenso momento en el Aeroparque de Buenos Aires durante el pasado jueves. Todo sucedió justo antes de emprender su viaje al Festival de Cine de la Feliz en Mar del Plata. D…",
      "Url": "https://borderperiodismo.com/2023/11/03/sofia-gala-fue-acusada-de-robo-en-un-aeropuerto/",
      "UrlToImage": "https://borderperiodismo.com/wp-content/uploads/2023/11/Boceto-2023-11-03T105853.314.png",
      "PublishedAt": "2023-11-03T14:00:40Z",
      "Content": "La destacada actriz Sofía Gala Castiglione, hija de Moria Casán, fue protagonista de un tenso momento en el Aeroparque de Buenos Aires durante el pasado jueves. Todo sucedió justo antes de emprender … [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Madonna sorprendió en Barcelona al subir a Úrsula Corberó al escenario",
      "Description": "Úrsula Corberó contó hace un par de años en el programa de Jimmy Fallon que había conocido a Madonna en un avión. Aquel encuentro totalmente casual forjó entre ellas una relación que este jueves se hizo más que evidente. La actriz catalana subió al escenario …",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/madonna-concierto-barcelona-ursula-corbero-juego-bailarines_7_10654874.html",
      "UrlToImage": "https://static.eldiario.es/clip/be848ea5-fb2a-441d-81b3-a77f49183fb0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-03T13:42:54Z",
      "Content": "Úrsula Corberó contó hace un par de años en el programa de Jimmy Fallon que había conocido a Madonna en un avión. Aquel encuentro totalmente casual forjó entre ellas una relación que este jueves se h… [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Avance de 'La Promesa' hoy, viernes 3 de noviembre",
      "Description": "Con 'La Promesa' no hay mal que por bien no venga. Si hace una semana, los seguidores del serial de época se quedaron sin nuevo capítulo 'por culpa' del fútbol, los programadores de TVE decidieron que esta semana, festivo mediante, no iban a dar más disgustos…",
      "Url": "https://www.abc.es/play/series/noticias/avance-promesa-hoy-viernes-noviembre-20231103140928-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/03/candela-promesa-ksZG--1024x512@abc.png",
      "PublishedAt": "2023-11-03T13:09:29Z",
      "Content": "Con 'La Promesa' no hay mal que por bien no venga. Si hace una semana, los seguidores del serial de época se quedaron sin nuevo capítulo 'por culpa' del fútbol, los programadores de TVE decidieron qu… [+1200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La actriz que lidera las quinielas para ser la nueva Wonder Woman",
      "Description": "El universo cinematográfico DC está sumido en un momento de profundo cambio. En Warner se veían obligados a darle un lavado de cara radical a la cosa. A la vista de los terribles resultados económicos y creativos de las últimas películas de la cabecera de cóm…",
      "Url": "https://www.alucine.es/2023/11/03/la-actriz-que-lidera-las-quinielas-para-ser-la-nueva-wonder-woman/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/10/5-2.jpg",
      "PublishedAt": "2023-11-03T12:30:07Z",
      "Content": "Wonder Woman\r\nEl universo cinematográfico DC está sumido en un momento de profundo cambio. En Warner se veían obligados a darle un lavado de cara radical a la cosa. A la vista de los terribles result… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El talento oculto de este personaje de 'Hermanos' con el que se ganaba la vida antes de ser actor",
      "Description": "Los personajes de 'Hermanos' son igual de queridos tanto en las pantallas como fuera de ellas. Así, nos gusta seguir a estas jóvenes promesas de la ficción turca emitida en Antena 3. De ahí que, muchas veces, descubramos facetas de ellos que nunca nos hubiéra…",
      "Url": "https://www.trendencias.com/telenovelas/talento-oculto-este-personaje-hermanos-que-se-ganaba-vida-antes-ser-actor",
      "UrlToImage": "https://i.blogs.es/73c1f1/hermanos-prueba-de-paternidad-pa/840_560.jpeg",
      "PublishedAt": "2023-11-03T11:58:00Z",
      "Content": "Los personajes de 'Hermanos' son igual de queridos tanto en las pantallas como fuera de ellas. Así, nos gusta seguir a estas jóvenes promesas de la ficción turca emitida en Antena 3. De ahí que, much… [+1727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "El X-Wing de Star Wars con el que Luke Skywalker destruyó la Estrella de la Muerte se ha vendido por lo que cuesta un ático en Madrid",
      "Description": "Star Wars nunca ha sido tan extenso ni tan rico como ahora. El reciente éxito de Ahsoka confirma una vez más que la franquicia goza de buena salud, pese a las críticas que recibió la última trilogía de películas. Sin embargo, y pese a todas las miniseries, vi…",
      "Url": "https://www.revistagq.com/articulo/x-wing-star-wars-luke-skywalker-estrella-muerte-subasta-maqueta-jein",
      "UrlToImage": "https://media.revistagq.com/photos/6544d871b004e5c500b74209/16:9/w_1280,c_limit/star-wars-X-Wing-movie.jpg",
      "PublishedAt": "2023-11-03T11:34:59Z",
      "Content": "Star Wars nunca ha sido tan extenso ni tan rico como ahora. El reciente éxito de Ahsoka confirma una vez más que la franquicia goza de buena salud, pese a las críticas que recibió la última trilogía … [+2397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "María Castro confirma hasta cuándo grabará 'La Promesa' y qué harán con su personaje",
      "Description": "María Castro (41), en pleno rodaje de 'La Promesa' y embarazada de tres meses, ha tenido que aclarar su futuro y el de su personaje, la ama de llaves Pía Adarre, en el serial de La 1 de TVE. La actriz viguesa publicó este viernes 3 de noviembre una historia e…",
      "Url": "https://www.abc.es/play/series/noticias/maria-castro-confirma-grabara-promesa-haran-personaje-20231103123025-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/03/dona-pia-promesa-kIjC--1024x512@abc.jpg",
      "PublishedAt": "2023-11-03T11:30:27Z",
      "Content": "María Castro (41), en pleno rodaje de 'La Promesa' y embarazada de tres meses, ha tenido que aclarar su futuro y el de su personaje, la ama de llaves Pía Adarre, en el serial de La 1 de TVE. La actri… [+1073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Adiós temporalmente a uno de los personajes más queridos de 'La Promesa': el motivo personal por el que se ausentará",
      "Description": "Las casualidades existen. Y es que una de las protagonistas de 'La Promesa' está viviendo en la realidad un momento de lo más personal que, al mismo tiempo, acaba de pasar su personaje. Hablamos de María Castro, la actriz que interpreta a Pía en la serie de T…",
      "Url": "https://www.trendencias.com/telenovelas/adios-temporalmente-a-uno-personajes-queridos-promesa-motivo-personal-que-se-ausentara",
      "UrlToImage": "https://i.blogs.es/3a39fe/la-promesa-1-/840_560.jpeg",
      "PublishedAt": "2023-11-03T11:17:54Z",
      "Content": "Las casualidades existen. Y es que una de las protagonistas de 'La Promesa' está viviendo en la realidad un momento de lo más personal que, al mismo tiempo, acaba de pasar su personaje. Hablamos de M… [+2073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Úrsula Corberó, la invitada sorpresa en el segundo concierto de Madonna en Barcelona",
      "Description": "Madonna volvió a llenar este jueves, por segunda noche consecutiva, el Palau Sant Jordi de Barcelona, donde esta semana ha hecho parada con su 'The Celebration Tour' con el que está repasado sus 40 años de trayectoria musical. La artista hizo bailar durante m…",
      "Url": "https://www.abc.es/gente/ursula-corbero-invitada-sorpresa-segundo-concierto-madonna-20231103121708-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/11/03/urso-U65764661127qus-1024x512@abc.jpg",
      "PublishedAt": "2023-11-03T11:17:09Z",
      "Content": "Madonna volvió a llenar este jueves, por segunda noche consecutiva, el Palau Sant Jordi de Barcelona, donde esta semana ha hecho parada con su 'The Celebration Tour' con el que está repasado sus 40 a… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Bárbara Rey aclaró dos detalles ficcionados de 'Cristo y Rey', y su hijo opinó del emérito",
      "Description": "Joaquín Sánchez se sentó este jueves con Bárbara Rey en una entrega de Joaquín, el novato que sirvió como promoción del estreno en abierto de Cristo y Rey, serie de Atresplayer sobre la vida de la vedette y Ángel Cristo que aterrizará el próximo miércoles 8 d…",
      "Url": "https://www.eldiario.es/vertele/noticias/barbara-rey-aclaro-detalles-ficcionados-cristo-rey-hijo-opino-emerito_1_10653733.html",
      "UrlToImage": "https://static.eldiario.es/clip/1f863a29-2c2a-4ba2-952c-8659b9e41567_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-03T10:13:08Z",
      "Content": "Joaquín Sánchez se sentó este jueves conBárbara Rey en una entrega de Joaquín, el novato que sirvió como promoción del estreno en abierto de Cristo y Rey, serie de Atresplayer sobre la vida de la ved… [+2740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Victoria González",
      "Title": "Los actores de 'Friends' están \"destruidos\" por la muerte de Matthew Perry: \"Es como si hubiera muerto un hermano\"",
      "Description": "FAMILIA DE AMIGOS El director de la emblemática serie ha hablado abiertamente sobre la perdida del actor que interpretó durante 10 temporadas a Chandler Bing.Los actores de 'Friends' están \"destruidos\" por la muerte de Matthew Perry: \"Es como si hubiera muert…",
      "Url": "https://www.ecartelera.com/noticias/actores-friends-destruidos-muerte-matthew-perry-75254/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75200/75254-h2.jpg",
      "PublishedAt": "2023-11-03T10:11:00Z",
      "Content": "James Burrows, director de 'Friends', participó del programa Today para expresar su tristeza por la pérdida del actor Matthew Perry. Al igual que otros miembros del equipo y elenco, Burrows describió… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Verónica Romero confiesa que pidió trabajo a Chenoa en la nueva edición 'Operación Triunfo'",
      "Description": "La nueva y renovada edición de 'Operación Triunfo' en la plataforma audiovisual de Amazon Prime Video está al caer. Esta temporada número 12 se estrena el próximo jueves 16 de noviembre con la emisión del casting final, que podremos ver en 2 episodios. Allí d…",
      "Url": "https://www.trendencias.com/celebrities/veronica-romero-confiesa-que-pidio-trabajo-a-chenoa-nueva-edicion-operacion-triunfo",
      "UrlToImage": "https://i.blogs.es/bba1d4/396732730_18391196047030239_4050302841435221677_n/840_560.jpeg",
      "PublishedAt": "2023-11-03T09:54:46Z",
      "Content": "La nueva y renovada edición de 'Operación Triunfo' en la plataforma audiovisual de Amazon Prime Video está al caer. Esta temporada número 12 se estrena el próximo jueves 16 de noviembre con la emisió… [+2348 chars]"
    }
  ]
}