{
  "Status": 0,
  "Error": null,
  "TotalResults": 837,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida personal de Marta Hazas: su matrimonio con Javier Veiga y el motivo por el que no quieren tener hijos",
      "Description": "En apenas unos años, Marta Hazas (Santander, 1977) pasó de encarnar a personajes episódicos a protagonizar dos series juveniles como 'SMS: Sin miedo a soñar' y 'El internado' . Un camino que no fue nada fácil, pues la actriz decidió dejar su Cantabria natal t…",
      "Url": "https://www.abc.es/play/television/noticias/vida-personal-marta-hazas-matrimonio-javier-veiga-20240610193635-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/10/marta-hazas-kU4G--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T17:36:35Z",
      "Content": "En apenas unos años, Marta Hazas (Santander, 1977) pasó de encarnar a personajes episódicos a protagonizar dos series juveniles como 'SMS: Sin miedo a soñar' y 'El internado'. Un camino que no fue na… [+4210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Álex González: el galán que conquista la pantalla y los corazones",
      "Description": "Álex González (43 años), uno de los actores más queridos y cotizados del panorama español, sigue siendo el centro de atención tanto en la gran pantalla como en su vida personal. Con una carrera en ascenso y una vida amorosa que siempre ha dado de qué hablar, …",
      "Url": "https://www.abc.es/gente/alex-gonzalez-galan-conquista-pantalla-corazones-20240610163100-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/06/10/alex-gonzales-U15651700614oCJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T17:00:01Z",
      "Content": "Álex González (43 años), uno de los actores más queridos y cotizados del panorama español, sigue siendo el centro de atención tanto en la gran pantalla como en su vida personal. Con una carrera en as… [+3230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Bacanal y pandemia en el tráiler de El decamerón, \"la gran fiesta del siglo XIV\" en Netflix",
      "Description": "El decamerón de Giovanni Boccaccio es una novela del siglo XIV que, con la pandemia de peste negra como telón de fondo, reúne varios relatos sobre temáticas como el amor, la religión o la naturaleza humana. Netflix adaptará el libro en forma de serie y ya ha …",
      "Url": "https://www.culturaocio.com/tv/noticia-bacanal-pandemia-trailer-decameron-gran-fiesta-siglo-xiv-netflix-20240610184705.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240610184705_1200.jpg",
      "PublishedAt": "2024-06-10T16:47:05Z",
      "Content": "MADRID, 10 Jun. (CulturaOcio) - \r\n   El decamerón de Giovanni Boccaccio es una novela del siglo XIV que, con la pandemia de peste negra como telón de fondo, reúne varios relatos sobre temáticas como … [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Presunto inocente', con Jake Gyllenhaal a la cabeza, es el próximo gran estreno de Apple TV+",
      "Description": "Jake Gyllenhaal está que no para últimamente y tras haber protagonizado el remake de Road House, que aquí conocimos en 1989 como De profesión: duro, de anunciar que estará en su ya planeada continuación y de haber aparecido en la cinta de Guy Ritchie para Pri…",
      "Url": "https://www.lavanguardia.com/andro4all/series/presunto-inocente-con-jake-gyllenhaal-a-la-cabeza-es-el-proximo-gran-estreno-de-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/presunto-inocente.jpg?width=1200",
      "PublishedAt": "2024-06-10T16:27:36Z",
      "Content": "La verdad es casi tan peligrosa como la mentira\r\nJake Gyllenhaal está que no para últimamente y tras haber protagonizado el remake de Road House, que aquí conocimos en 1989 como De profesión: duro, d… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Habrá temporada 4 de Sweet Tooth en Netflix?",
      "Description": "En 2021 Netflix estrenó Sweet Tooth, serie basada en la saga de cómics de Jeff Lemire. La ficción suma hasta la fecha tres temporadas, y ahora la plataforma de streaming ha revelado si habrá o no una cuarta entrega.",
      "Url": "https://www.culturaocio.com/tv/noticia-habra-temporada-sweet-tooth-netflix-20240610182017.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240610182017_1200.jpg",
      "PublishedAt": "2024-06-10T16:20:17Z",
      "Content": "MADRID, 10 Jun. (CulturaOcio) - \r\n   En 2021 Netflix estrenó Sweet Tooth, serie basada en la saga de cómics de Jeff Lemire. La ficción suma hasta la fecha tres temporadas, y ahora la plataforma de st… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Chiara Scigliano",
      "Title": "Para esta serie de Netflix tendrás que conseguir pañuelos porque no pararás de llorar",
      "Description": "Una miniserie que cuenta la historia de amor y desamor de un matrimonio. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/a31-serie-netflix-panuelos-llorar.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/08/trim/1140/641/la-reina-de-las-lagrimas-1816366.jpg",
      "PublishedAt": "2024-06-10T13:08:00Z",
      "Content": "\"La reina de las lágrimas\" es una miniserie coreana que se encuentra entre las más populares de Netflix. Cuenta con 16 capítulos y, a través de su historia, conquistó los corazones de sus espectadore… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Al descubierto el deseo de Sarah Ferguson: la famosa serie con la que quiere volver a la interpretación",
      "Description": "El éxito de 'Los Bridgerton' es imparable. Sus acérrimos ya cuentan los días para el estreno de la segunda parte de la tercera temporada -los nuevos capítulos llegan a Netflix el próximo 13 de junio-. Así, lo que acaece en la popular ficción es uno de los tem…",
      "Url": "https://www.abc.es/gente/descubierto-deseo-sarah-ferguson-famosa-serie-quiere-20240610140931-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/06/10/sarah-ferguson-U05467738160SVr-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T12:09:31Z",
      "Content": "El éxito de 'Los Bridgerton' es imparable. Sus acérrimos ya cuentan los días para el estreno de la segunda parte de la tercera temporada -los nuevos capítulos llegan a Netflix el próximo 13 de junio-… [+2111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Los Bridgerton' y los malos consejos de Benedict en este tráiler exclusivo de la parte 2 de la temporada 3",
      "Description": "El 16 de mayo se estrenó al fin y tras varios meses de espera desde el final de la temporada 2 la primera parte de la tercera temporada de Los Bridgerton, la serie de época que mezcla humor con cuestiones sentimentales y que podemos ver en exclusiva en Netfli…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-bridgerton-y-los-malos-consejos-de-benedict-en-este-trailer-exclusivo-de-la-parte-2-de-la-temporada-3",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/los-bridgerton.1718021030.5282.jpg?width=1200",
      "PublishedAt": "2024-06-10T12:08:53Z",
      "Content": "Francesca y Lord Kilmartin. ¿Sí o no?\r\nEl 16 de mayo se estrenó al fin y tras varios meses de espera desde el final de la temporada 2 la primera parte de la tercera temporada de Los Bridgerton, la se… [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "The Dragon Prince: Xadia, el ARPG que llega en julio a Netflix, abre las preinscripciones en iOS y Android",
      "Description": "El juego del que os vamos a hablar ahora, al igual que en el caso de Arranger: A Role-Puzzling Adventure, ya se anunció como una de las novedades de Netflix Games para estos meses de verano, incluso se presentó con una fecha de lanzamiento para el 30 de julio…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/the-dragon-prince-xadia-el-arpg-que-llega-en-julio-a-netflix-abre-las-preinscripciones-en-ios-y-android",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/the-prince-dragon-xadia.jpg?width=1200",
      "PublishedAt": "2024-06-10T11:46:17Z",
      "Content": "The Dragon Prince: Xadia abre sus registros previos en móviles\r\nEl juego del que os vamos a hablar ahora, al igual que en el caso de Arranger: A Role-Puzzling Adventure, ya se anunció como una de las… [+3258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "El accesorio imprescindible que no falta en ningún look de Candela Peña porque le rejuvenece y es muy elegante",
      "Description": "Hace poco más de un mes, se estreno la serie que nos dejó a todas con la boca abierta. Candela Peña fue la protagonista y se metía tanto en el papel de Rosario Porto, la madre de Asunta, la niña que presuntamente fue asesinada a manos de sus padres en Galicia…",
      "Url": "https://www.trendencias.com/shopping/accesorio-imprescindible-que-no-falta-ningun-look-candela-pena-porque-le-rejuvenece-muy-elegante",
      "UrlToImage": "https://i.blogs.es/bb5624/446206864_831616498840815_6495938322427054733_n-2/840_560.jpeg",
      "PublishedAt": "2024-06-10T10:37:55Z",
      "Content": "Hace poco más de un mes, se estreno la serie que nos dejó a todas con la boca abierta. Candela Peña fue la protagonista y se metía tanto en el papel de Rosario Porto, la madre de Asunta, la niña que … [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "La serie dramática de Netflix que tiene 8 capítulos y que podría ser una historia real",
      "Description": "La serie que Netflix que es un éxito en la plataforma. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-serie-dramatica-netflix-8-capitulos-historia-real.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/27/trim/1140/641/netflix-1808862.jpg",
      "PublishedAt": "2024-06-10T10:33:00Z",
      "Content": "Netflix dentro de su amplio catálogo tiene con una gran variedad de producciones. Una de ellas nos hace vivir en primera persona, durante sus 8 ocho capítulos, como se siente cuando algo de tu intimi… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Naomi Watts y Billy Crudup se casan por segunda vez",
      "Description": "La actriz británica Naomi Watts (55 años) y el actor estadounidense Billy Crudup (55 años) han celebrado su matrimonio por segunda vez , esta vez en la vibrante Ciudad de México , rodeados de familiares y amigos cercanos. La celebración tuvo lugar el sábado 8…",
      "Url": "https://www.abc.es/gente/naomi-watts-billy-crudup-casan-segunda-vez-20240610122744-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/10/noami-watts-boda-U43874852487ZIk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T10:29:01Z",
      "Content": "La actriz británica Naomi Watts (55 años) y el actor estadounidense Billy Crudup (55 años) han celebrado su matrimonio por segunda vez, esta vez en la vibrante Ciudad de México, rodeados de familiare… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El creador de 'Sweet Tooth: El niño ciervo' nos explica el final de la serie y cuál es el superpoder de Gus",
      "Description": "Adaptada de los cómics credos por Jeff Lamire publicados por DC, El niño ciervo es una serie de lo más original donde híbridos de animales y humanos y personas corrientes tienen que convivir en un mundo devastado que nos ha acompañado a lo largo de tres tempo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-creador-de-sweet-tooth-el-nino-ciervo-nos-explica-el-final-de-la-serie-y-cual-es-el-superpoder-de-gus",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/sweet-tooth-el-nino-ciervo.1718013290.119.jpg?width=1200",
      "PublishedAt": "2024-06-10T10:02:30Z",
      "Content": "Gus encarna lo mejor de ambos mundos y ha sido el elemento clave desde el principio y hasta el final de la serie\r\nAdaptada de los cómics credos por Jeff Lamire publicados por DC, El niño ciervo es un… [+3055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Pérez",
      "Title": "Arranger: A Role-Puzzling Adventure es un nuevo juego de puzles que llega en julio a Netflix, consolas y PC",
      "Description": "Como bien sabréis muchos de vosotros, estamos en una de las citas más esperadas del año en la industria de los videojuegos, el ahora conocido por muchos como el \"no E3\", ya que estamos en días de eventos de videojuegos con novedades más, y algunas menos, inte…",
      "Url": "https://www.lavanguardia.com/andro4all/juegos/arranger-a-role-puzzling-adventure-es-un-nuevo-juego-de-puzles-que-llega-en-julio-a-netflix-consolas-y-pc",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/arranger-a-role-puzzling-adventure.jpg?width=1200",
      "PublishedAt": "2024-06-10T09:53:14Z",
      "Content": "Arranger: A Role-Puzzling Adventure llegará en julio a móviles, PC y consolas\r\nComo bien sabréis muchos de vosotros, estamos en una de las citas más esperadas del año en la industria de los videojueg… [+3369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "No habrá tercera temporada de 'Tokyo Vice'. Max dice adiós a la mejor serie sobre la yakuza de los últimos tiempos",
      "Description": "Tokyo Vice es una serie basada en las memorias del periodista americano, escritor y bloguero Jake Adelstein, quien precisamente da nombre al protagonista de la historia que podemos ver en exclusiva en Max y que comenzó su emisión en 2022 en lo que por entonce…",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-habra-tercera-temporada-de-tokyo-vice-max-dice-adios-a-la-mejor-serie-sobre-la-yakuza-de-los-ultimos-tiempos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/tokyo-vice.1718008837.0885.jpg?width=1200",
      "PublishedAt": "2024-06-10T08:45:19Z",
      "Content": "Policía, yakuza y periodistas entrometidos, son los ingredientes de una serie con una calidad enorme\r\nTokyo Vice es una serie basada en las memorias del periodista americano, escritor y bloguero Jake… [+2640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El genio de las bandas sonoras, Gustavo Santaolalla, a la búsqueda de «la sinfonía de Madrid»",
      "Description": "El ganador de dos Óscar por 'Brokeback Mountain' y 'Babel', de 19 Grammy y compositor del videojuego 'The Last of Us', Gustavo Santaolalla , en Madrid para crear la sinfonía sonora y visual de la ciudad a través del proyecto Imagen sonora de Madrid, que se ll…",
      "Url": "https://www.abc.es/espana/madrid/genio-bandas-sonoras-gustavo-santaolalla-busqueda-sinfonia-20240610135957-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/06/10/Santaolalla-U27863823657DFK-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-10T03:42:02Z",
      "Content": "El ganador de dos Óscar por 'Brokeback Mountain' y 'Babel', de 19 Grammy y compositor del videojuego 'The Last of Us', Gustavo Santaolalla, en Madrid para crear la sinfonía sonora y visual de la ciud… [+4665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Actriz que da vida a Martha en ‘Bebé Reno’ vive momento incómodo por culpa de la serie",
      "Description": "No hay duda que ‘Bebé Reno’ se convirtió en todo un fenómeno del Streaming . La historia del comediante Richard Gadd y su acosadora Martha ya le dio la vuelta al mundo y no ha dejado de generar noticias, entre ellas, que la mujer que inspiró el programa deman…",
      "Url": "https://culturacolectiva.com/noticias/bebe-reno-martha-serie/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/Captura-de-pantalla-2024-06-09-164358.png?fit=1486%2C829&ssl=1",
      "PublishedAt": "2024-06-09T22:46:37Z",
      "Content": "No hay duda que Bebé Reno se convirtió en todo un fenómeno del Streaming . La historia del comediante Richard Gadd y su acosadora Martha ya le dio la vuelta al mundo y no ha dejado de generar noticia… [+1883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Quién es el Rey del Cachopo y por qué su documental está arrasando en Netflix",
      "Description": "Puede que la mente humana tenga una tendencia natural a convertirse en detective e intentar resolver misterios. También puede que sintamos cierta atracción hacia las historias oscuras, violentas y malvadas, o que simplemente tengamos curiosidad por descubrirl…",
      "Url": "https://www.lavanguardia.com/andro4all/series/quien-es-el-rey-del-cachopo-y-por-que-su-documental-esta-arrasando-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/el-rey-del-cachopo.png?width=1200",
      "PublishedAt": "2024-06-09T21:00:09Z",
      "Content": "César Román Viruete, conocido por los medios como \"el Rey del Cachopo\"\r\nPuede que la mente humana tenga una tendencia natural a convertirse en detective e intentar resolver misterios. También puede q… [+3953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Con este proyector portátil podrás ver tus películas y series favoritas en Full HD y en Amazon México está en solo 1,399",
      "Description": "Si estás buscando una manera distinta de disfrutar de tus películas, series o incluso videojuegos favoritos, probablemente estés pensando en un proyector. En Amazon México puedes encontrar este proyector portátil con resolución Full HD en solo 1,399 pesos, ap…",
      "Url": "https://www.xataka.com.mx/seleccion/este-proyector-portatil-podras-ver-tus-peliculas-series-favoritas-full-hd-amazon-mexico-esta-solo-1-399",
      "UrlToImage": "https://i.blogs.es/a20667/nueva-imagen-ofertas-1-10-/840_560.jpeg",
      "PublishedAt": "2024-06-09T16:40:04Z",
      "Content": "Si estás buscando una manera distinta de disfrutar de tus películas, series o incluso videojuegos favoritos, probablemente estés pensando en un proyector. En Amazon México puedes encontrar este proye… [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Este true crime es la nueva sensación de Netflix, con 10 millones de visualizaciones y una historia de cultos, baile y Tik Tok",
      "Description": "Quien no encuentra su true crime es porque no quiere: de los crímenes más morbosos y mediáticos de la geografía española a auténticas extravagancias de las que nunca habríamos oído hablar si no fuera porque alguna serie en streaming las rescata. ¿O acaso cono…",
      "Url": "https://www.xataka.com/streaming/este-true-crime-nueva-sensacion-netflix-10-millones-visualizaciones-historia-cultos-baile-tik-tok",
      "UrlToImage": "https://i.blogs.es/7e9d00/robert-shinn/840_560.jpeg",
      "PublishedAt": "2024-06-09T14:01:55Z",
      "Content": "Quien no encuentra su true crime es porque no quiere: de los crímenes más morbosos y mediáticos de la geografía española a auténticas extravagancias de las que nunca habríamos oído hablar si no fuera… [+1768 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Bailar para el diablo, la serie de Netflix sobre cómo se gestó una perversa secta al abrigo de TikTok",
      "Description": "La serie documental de Netflix Bailar para el diablo: La secta de 7M en TikTok relata la historia del culto religioso que creció al calor de la red social de moda.\nLa entrada Bailar para el diablo, la serie de Netflix sobre cómo se gestó una perversa secta al…",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/bailar-diablo-serie-secta-tiktok",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/05/bailar-para-el-diablo-netflix.jpg",
      "PublishedAt": "2024-06-09T10:50:00Z",
      "Content": "La serie documental de Netflix Bailar para el diablo: La secta de 7M en TikTok relata la historia del culto religioso que creció al calor de la red social de moda.En un momento en que la supervivenci… [+5917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El pináculo de poder del espadachín más temido del Grand Line: One Piece revela el ataque más letal de Zoro hasta la fecha",
      "Description": "Aviso: Spoilers del capítulo 1062 del anime de One Piece\n\nA lo largo de todo One Piece, Zoro ha demostrado repetidamente ser uno de los piratas más poderosos y temidos de la tripulación de los Sombrero de Paja. Aunque su potencial parece no dejar de aumentar,…",
      "Url": "https://www.vidaextra.com/series/pinaculo-poder-espadachin-temido-grand-line-one-piece-revela-ataque-letal-zoro-fecha",
      "UrlToImage": "https://i.blogs.es/fa9b82/zoro/840_560.jpeg",
      "PublishedAt": "2024-06-08T16:01:45Z",
      "Content": "Aviso: Spoilers del capítulo 1062 del anime de One Piece\r\nA lo largo de todo One Piece, Zoro ha demostrado repetidamente ser uno de los piratas más poderosos y temidos de la tripulación de los Sombre… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las dos palabras que podrían haber ahorrado a Netflix la demanda de la verdadera acosadora de 'Mi reno de peluche'",
      "Description": "'Mi reno de peluche' (Baby Reindeer) se ha convertido en uno d elos grandes fenómenos del año. No tanto por el éxito y la calidad de la serie de Netflix, que, por supuesto, también, sino por el revuelo generado en torno a ella al tratarse de una historia real…",
      "Url": "https://www.abc.es/play/series/noticias/dos-palabras-haber-ahorrado-netflix-demanda-verdadera-20240608165530-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/08/newspaint-1717856944145-1920x1080-kqFH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-08T14:55:31Z",
      "Content": "'Mi reno de peluche' (Baby Reindeer) se ha convertido en uno de los grandes fenómenos del año. No tanto por el éxito y la calidad de la serie de Netflix, que, por supuesto, también, sino por el revue… [+3043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La miniserie para empezar y terminar en una tarde que se ha convertido en un éxito inesperado para Netflix",
      "Description": "Se estrenó el pasado 10 de mayo, cuando todos teníamos los ojos puestos en la primera parte de la tercera temporada de ‘Los Bridgerton’ que llegaría solo seis días después. Pero a pesar de eso consiguió estar en el Top 10 de lo más visto de la plataforma\r\n en…",
      "Url": "https://www.trendencias.com/series-de-television/miniserie-netflix-para-empezar-terminar-tarde-que-se-ha-convertido-inesperado-exito",
      "UrlToImage": "https://i.blogs.es/bf8f0d/bodkin-miniserie-de-netflix-para-ver-en-un-dia/840_560.jpeg",
      "PublishedAt": "2024-06-08T08:01:42Z",
      "Content": "Se estrenó el pasado 10 de mayo, cuando todos teníamos los ojos puestos en la primera parte de la tercera temporada de Los Bridgerton que llegaría solo seis días después. Pero a pesar de eso consigui… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alan Cruz",
      "Title": "‘Dune: Awakening’, el videojuego de mundo abierto revela un dato importante sobre la franquicia",
      "Description": "El universo de Dune está creciendo muchísimo y los verdaderos fans muy pronto tendrán muchísimo más contenido para disfrutar del gran universo creado por Frank Herbert para los libros y por Denis Villeneuve para el cine.  Recientemente, HBO Max reveló el prim…",
      "Url": "https://culturacolectiva.com/entretenimiento/dune-awakening-videojuego/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/CC-PORTADA-82.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-06-08T02:17:57Z",
      "Content": "El universo de Dune está creciendo muchísimo y los verdaderos fans muy pronto tendrán muchísimo más contenido para disfrutar del gran universo creado por Frank Herbert para los libros y por Denis Vil… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Lara Vieytes",
      "Title": "De la pantalla chica a Netflix: uno de los juegos más populares tendrá su serie animada",
      "Description": "La plataforma sigue apostando a las series sobre videojuegos. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/netflix-uno-de-los-juegos-mas-populares-tendra-su-serie-animada.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/07/trim/1140/641/minecraft-x-netflix-1816100.jpg",
      "PublishedAt": "2024-06-07T23:04:47Z",
      "Content": "Se cumplen el aniversario número 15 del estreno de uno de los videojuegos más conocidos del mundo, Minecraft. Este juego interactivo de construcción, que cuenta con un modo de supervivencia, es uno d… [+957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Se terminó la espera: Netflix dio a conocer el tráiler de la última temporada de The Umbrella Academy",
      "Description": "La serie de Netflix de superhéroes, acción y comedia llega a su fin. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/netflix-dio-a-conocer-el-trailer-de-la-ultima-temporada-de-the-umbrella-academy.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/07/trim/1140/641/the-umbrella-academy-1816101.jpg",
      "PublishedAt": "2024-06-07T22:22:18Z",
      "Content": "Netflix sorprendió a todos sus seguidores al lanzar el tráiler oficial de la cuarta y última temporada de The Umbrella Academy, junto a la fecha de su estreno. \r\nEl tráiler nos permite ver algunos de… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alfonso Cobo Espejo",
      "Title": "‘Fixers’ que hablan español: escuderos de los periodistas en zonas en conflicto",
      "Description": "Antes de adentrarnos en las historias de estos sanchopanzas de la información que se juegan la vida para que nosotros sepamos qué está pasando en un conflicto, es preciso detenerse en la propia palabra fixer, otra desconocida fuera del argot periodístico. \n \n…",
      "Url": "https://www.eldiario.es/cultura/fixers-hablan-espanol-escuderos-periodistas-zonas-conflicto_1_11429880.html",
      "UrlToImage": "https://static.eldiario.es/clip/1f9a3fd9-b2af-4f88-82f4-38404f98d51c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T21:13:15Z",
      "Content": "Antes de adentrarnos en las historias de estos sanchopanzas de la información que se juegan la vida para que nosotros sepamos qué está pasando en un conflicto, es preciso detenerse en la propia palab… [+906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Así es LEGO Horizon Adventures, la transformación de Aloy y el universo de Horizon Forbidden West en bloques para PS5, Switch y PC",
      "Description": "Eran muchas las sorpresas que nos tenía preparadas Geoff Keighley durante el Summer Game Fest 2024, pero una de ellas fue desvelada antes de tiempo. Diversas informaciones y rumores apuntaban a la existencia de LEGO Horizon Adventures, la nueva entrega basada…",
      "Url": "https://www.vidaextra.com/aventura-plataformas/asi-lego-horizon-adventures-transformacion-aloy-universo-horizon-forbidden-west-bloques-para-ps5-switch-pc",
      "UrlToImage": "https://i.blogs.es/ec00fa/gpf92itw0aags4f/840_560.jpeg",
      "PublishedAt": "2024-06-07T21:08:18Z",
      "Content": "Eran muchas las sorpresas que nos tenía preparadas Geoff Keighley durante el Summer Game Fest 2024, pero una de ellas fue desvelada antes de tiempo. Diversas informaciones y rumores apuntaban a la ex… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Esta parodia a Batman es un auténtico regalo de DC para todos los fans que siguieron las aventuras del Caballero Oscuro durante los años 90",
      "Description": "Batman tiene más años que un bosque viejo. Su primera aparición fue en el cómic N.º 27 (30 de marzo de 1939) de Detective Comics, conocido actualmente como DC. Desde entonces, ha aparecido en cientos de películas, series, cómics, libros, videojuegos e incluso…",
      "Url": "https://www.vidaextra.com/comics/esta-parodia-a-batman-autentico-regalo-dc-para-todos-fans-que-siguieron-aventuras-caballero-oscuro-durante-anos-90",
      "UrlToImage": "https://i.blogs.es/9c887d/batmite-batman/840_560.jpeg",
      "PublishedAt": "2024-06-07T20:01:40Z",
      "Content": "Batman tiene más años que un bosque viejo. Su primera aparición fue en el cómic N.º 27 (30 de marzo de 1939) de Detective Comics, conocido actualmente como DC. Desde entonces, ha aparecido en cientos… [+2723 chars]"
    }
  ]
}