{
  "Status": 0,
  "Error": null,
  "TotalResults": 1089,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién es quién en 'House of the Dragon' temporada 2? Pósters revelan a los personajes y sus actores",
      "Description": "¿Estás esperando la segunda temporada de 'La Casa del Dragón'? Tras el éxito rotundo en HBO, el episodio piloto del spin-off de 'Juego de Tronos' atrajo a más de 10 millones de espectadores en su estreno en la plataforma, y desde entonces su audiencia y su re…",
      "Url": "https://www.milenio.com/espectaculos/cine/casa-dragon-temporada-2-personajes-actores",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/01/house-of-the-dragon-instagram-1.jpg",
      "PublishedAt": "2023-12-02T00:47:00Z",
      "Content": "¿Estás esperando la segunda temporada de 'La Casa del Dragón'? Tras el éxito rotundo en HBO, el episodio piloto del spin-off de 'Juego de Tronos' atrajo a más de 10 millones de espectadores en su est… [+2785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "Ojitos de Huevo regresa con segunda temporada y morimos por verla",
      "Description": "La serie Ojitos de Huevo fue una de las más vistas en Netflix y los fans están felices con este nuevo anuncio",
      "Url": "https://culturacolectiva.com/celebridades/ojitos-de-huevo-segunda-temporada-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/12/ojitos-de-huevo-segunda-temporada-netflix.jpg",
      "PublishedAt": "2023-12-01T22:53:56Z",
      "Content": "Si ya te recomendaron ver Ojitos de Huevo, hazlo, te llevarás una gran sorpresa, pues tal ha sido su éxito que habrá segunda temporada. \r\nLa cómica y emotiva historia de Alexis y Charly, disponible d… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Solo para mayores de 18 años: Netflix tiene una miniserie llena de suspenso, brutalidad y desnudez a la ‘Game of Thrones’",
      "Description": "‘La caída de la casa Usher’ es una miniserie de Netflix de 8 episodios que se lanzó el 12 de octubre. Si te gustan las historias apasionantes al estilo de ‘Juego de Tronos’ y quieres disfrutar de una aventura independiente, esta historia es muy recomendable.\n…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/solo-para-mayores-18-anos-netflix-tiene-miniserie-llena-suspenso-brutalidad-desnudez-a-game-of-thrones",
      "UrlToImage": "https://i.blogs.es/42b280/solo-para-mayores-de-18-anos-netflix-ofrece-una-miniserie-llena-de-suspenso-brutalidad-y-desnudez-a-la-game-of-thrones-/840_560.jpeg",
      "PublishedAt": "2023-12-01T21:31:24Z",
      "Content": "La caída de la casa Usher es una miniserie de Netflix de 8 episodios que se lanzó el 12 de octubre. Si te gustan las historias apasionantes al estilo de Juego de Tronos y quieres disfrutar de una ave… [+3575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Cazando Gangas México: audífonos Razer para gaming, AirTag de Apple, la casa de los sueños de Barbie y luces para Navidad 2023",
      "Description": "Primero de diciembre e iniciamos de forma oficial la temporada navideña, con ella la época de dar y recibir regalos, comprar detalles para nuestros seres queridos. Y para darte una mano con esto, regresamos con nuestro tradicional Cazando Gangas México con lo…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-audifonos-razer-para-gaming-airtag-apple-casa-suenos-barbie-luces-para-navidad-2023",
      "UrlToImage": "https://i.blogs.es/e7c1df/audifonos-razer-gamer-gangas/840_560.jpeg",
      "PublishedAt": "2023-12-01T20:31:24Z",
      "Content": "Primero de diciembre e iniciamos de forma oficial la temporada navideña, con ella la época de dar y recibir regalos, comprar detalles para nuestros seres queridos. Y para darte una mano con esto, reg… [+4230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Sandman temporada 2 retoma su producción y Neil Gaiman nos dirige esta emotiva misiva",
      "Description": "Sandman, la serie para Netflix estrenada en agosto de 2022 y basada en la novela visual de Neil Gaiman del mismo nombre, tendrá una segunda temporada próximamente, aunque por ahora no sabemos cuándo se estrenará, pero al menos su creador nos ha dejado ver que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sandman-temporada-2-retoma-su-produccion-y-neil-gaiman-nos-dirige-esta-emotiva-misiva",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/sandman.jpg?width=1200",
      "PublishedAt": "2023-12-01T20:30:59Z",
      "Content": "Sandman, la serie para Netflix estrenada en agosto de 2022 y basada en la novela visual de Neil Gaiman del mismo nombre, tendrá una segunda temporada próximamente, aunque por ahora no sabemos cuándo … [+3292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Primer vistazo a la temporada 4 de The Boys",
      "Description": "En comparación a otros servicios como Netflix, HBO Max, Disney Plus o Paramount Plus, Amazon Prime Video no es tan popular debido a que no tienen tal cual una identidad tan marcada con franquicias icónicas, pero a pesar de tener eso en su contra, han tratado …",
      "Url": "https://atomix.vg/primer-vistazo-a-la-temporada-4-de-the-boys/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/12/bpis.jpg",
      "PublishedAt": "2023-12-01T20:28:10Z",
      "Content": "En comparación a otros servicios como Netflix, HBO Max, Disney Plus o Paramount Plus, Amazon Prime Video no es tan popular debido a que no tienen tal cual una identidad tan marcada con franquicias ic… [+2018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Así será la 'nueva Telecinco': sus apuestas para los próximos meses, de concursos al regreso de realities",
      "Description": "Telecinco sigue inmersa en la renovación de su parrilla, que en el último medio año ha sufrido profundos cambios. Por ejemplo, ha dicho adiós a Sálvame y al Deluxe, ha movido a Ana Rosa Quintana a las tardes, ha fiado sus mañanas a Ana Terradillos y Joaquín P…",
      "Url": "https://www.eldiario.es/vertele/noticias/asi-sera-nueva-telecinco-novedades-apuestas-2023-2024-proximos-meses-concursos-reality-show_1_10732107.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d6e7607-a2c9-4596-8bce-22df28576d17_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-01T19:45:35Z",
      "Content": "Telecinco sigue inmersa en la renovación de su parrilla, que en el último medio año ha sufrido profundos cambios. Por ejemplo, ha dicho adiós a Sálvame y al Deluxe, ha movido a Ana Rosa Quintana a la… [+8726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Vuelve a Netflix la mejor (y más desconocida) película de viajes en el tiempo de los últimos años",
      "Description": "Esta película tomó las plataformas de streaming al asalto hace unos dos años y medio y supuso una pequeña revolución: ¿de dónde salía esta película? ¿Dónde había estado escondida desde su fecha de producción, en 2014? En cualquier caso, 'Predestinación' era i…",
      "Url": "https://www.xataka.com/streaming/vuelve-a-netflix-mejor-desconocida-pelicula-viajes-tiempo-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/d21532/predestination-ethan-hawke/840_560.jpeg",
      "PublishedAt": "2023-12-01T19:31:24Z",
      "Content": "Esta película tomó las plataformas de streaming al asalto hace unos dos años y medio y supuso una pequeña revolución: ¿de dónde salía esta película? ¿Dónde había estado escondida desde su fecha de pr… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El capítulo 1100 de One Piece es un puñetazo emocional: los fans de la obra de Eiichiro Oda quieren ver muerto cuanto antes a un poderoso enemigo",
      "Description": "Aviso: Spoilers del capítulo 1100 del manga de One Piece\n\nHace varios días, os advertimos que el capítulo 1100 de One Piece sería bastante relevante para la historia. Aunque no marcó un antes y un después en la obra, nos entregó uno de los momentos más triste…",
      "Url": "https://www.vidaextra.com/series/capitulo-1100-one-piece-punetazo-emocional-fans-obra-eiichiro-oda-quieren-ver-muerto-cuanto-antes-a-poderoso-enemigo",
      "UrlToImage": "https://i.blogs.es/f08073/one-piece/840_560.jpeg",
      "PublishedAt": "2023-12-01T19:31:24Z",
      "Content": "Aviso: Spoilers del capítulo 1100 del manga de One Piece\r\nHace varios días, os advertimos que el capítulo 1100 de One Piece sería bastante relevante para la historia. Aunque no marcó un antes y un de… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Netflix desvela y supera todas las expectativas con el tráiler final de la última temporada de 'The Crown'",
      "Description": "Con el declive del reinado de Isabel II como protagonista, el tráiler de la segunda parte de la última temporada de 'The Crown' nos avanza el final definitivo de la serie.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46010934/the-crown-temporada-seis-final-trailer-segunda-parte-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/thecrown-parttwo-firstlooks8-656a1682f36a4.jpg?crop=0.822xw:0.820xh;0.105xw,0.0229xh&resize=1200:*",
      "PublishedAt": "2023-12-01T18:11:00Z",
      "Content": "Con los pelos de punta. Así nos hemos quedado tras ver el tráiler final de la parte 2 de la temporada final de The Crown. Un breve resumen que nos adelanta el final definitivo de la galardonada serie… [+1274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Crown' lanza el tráiler de sus episodios finales en Netflix, con el foco puesto en el príncipe Guillermo",
      "Description": "Netflix ha desvelado el tráiler de los últimos episodios de The Crown, con los que culmina la dramatización del reinado de Isabel II. La segunda mitad de la temporada 6 llegará el 14 de diciembre a la plataforma, centrada, por una parte, en los pesares del pr…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/the-crown-lanza-trailer-ultimos-episodios-netflix-foco-puesto-principe-guillermo_7_10736794.html",
      "UrlToImage": "https://static.eldiario.es/clip/dcdc9099-0b84-45bf-bba2-84a0419bd231_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-01T17:33:01Z",
      "Content": "Netflix ha desvelado el tráiler de los últimos episodios de The Crown, con los que culmina la dramatización del reinado de Isabel II. La segunda mitad de la temporada 6 llegará el 14 de diciembre a l… [+1188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Tráiler del final de The Crown: La reina lucha por recuperar la lealtad del pueblo tras la muerte de Lady Di",
      "Description": "Después de siete años, la aclamada serie The Crown culmina su recorrido con el estreno de la segunda parte de su sexta y última temporada. Los seis episodios finales de la ficción creada por Peter Morgan aterrizarán en Netflix el 14 de diciembre y la platafor…",
      "Url": "https://www.culturaocio.com/tv/noticia-trailer-final-the-crown-reina-lucha-recuperar-lealtad-pueblo-muerte-lady-di-20231201182834.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231201182834_1200.jpg",
      "PublishedAt": "2023-12-01T17:28:34Z",
      "Content": "MADRID, 1 Dic. (Cultura Ocio) - \r\n   Después de siete años, la aclamada serie The Crown culmina su recorrido con el estreno de la segunda parte de su sexta y última temporada. Los seis episodios fina… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "El tráiler de la parte 2 de la temporada 6 de 'The Crown' avanza el final definitivo de la serie",
      "Description": "ÚLTIMOS EPISODIOS Los últimos capítulos de la serie de Netflix, que cuenta la historia de Isabel II del Reino Unido y los acontecimientos políticos y personales más relevantes de su reinado, estará disponible el 14 de diciembre.El tráiler de la parte 2 de la …",
      "Url": "https://www.ecartelera.com/noticias/trailer-parte-2-temporada-6-the-crown-final-definitivo-75548/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75500/75548-h2.jpg",
      "PublishedAt": "2023-12-01T17:22:00Z",
      "Content": "Netflix ha lanzado el tráiler de la segunda parte de la sexta temporada de 'The Crown', en el que podemos continuar la historia de la familia más relevante de Reino Unido. El 14 de diciembre, el giga… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Es una película de ciencia ficción realmente única, extraña y bella. La protagoniza Scarlett Johansson, la puedes ver en streaming y su nombre es Under the Skin",
      "Description": "A Scarlett Johansson estamos más que acostumbrados a verla protagonizar películas de acción u otras más dramáticas, pero hace una década estuvo al frente del que perfectamente puede ser uno de los largometrajes más extraños en el que ha participado a lo largo…",
      "Url": "https://www.vidaextra.com/cine/pelicula-ciencia-ficcion-realmente-unica-extrana-bella-protagoniza-scarlett-johansson-puedes-ver-streaming-su-nombre-under-the-skin",
      "UrlToImage": "https://i.blogs.es/42d2a4/undertheskin/840_560.jpeg",
      "PublishedAt": "2023-12-01T17:02:58Z",
      "Content": "A Scarlett Johansson estamos más que acostumbrados a verla protagonizar películas de acción u otras más dramáticas, pero hace una década estuvo al frente del que perfectamente puede ser uno de los la… [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max apuesta por unas novedades muy interesantes para el próximo mes de diciembre",
      "Description": "El catálogo de HBO Max siempre ha premiado la calidad frente a la cantidad. No es la plataforma a la que lleguan más novedades, pero sí que suelen ser muy interesantes. Este mes de diciembre llegan algunos platos fuertes que pintan realmente bien: Superman, e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-apuesta-por-unas-novedades-muy-interesantes-para-el-proximo-mes-de-diciembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/boom-boom-bruno.png?width=1200",
      "PublishedAt": "2023-12-01T17:01:49Z",
      "Content": "Boom Boom Bruno es una interesante apuesta para este mes\r\nEl catálogo de HBO Max siempre ha premiado la calidad frente a la cantidad. No es la plataforma a la que lleguan más novedades, pero sí que s… [+3089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "¡Irreconocible! Karol G cambió de look para Griselda de Netflix y no hay rastro de la Bichota",
      "Description": "Karol G es parte del elenco de la nueva serie de Netflix, para la que se despidió de su cabellera rosa",
      "Url": "https://culturacolectiva.com/celebridades/karol-g-griselda-serie-netflix-foto/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/12/karol-g-en-griselda-serie-netflix.jpg",
      "PublishedAt": "2023-12-01T16:48:56Z",
      "Content": "Karol Gsaltó al mundo de la actuación y para lograrlo se despidió de su cabellera rosa que tanto amamos, lo que nos tiene realmente impactados.\r\nLa cantante es parte del elenco de la serie Griselda, … [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "Todos los dispositivos que hemos analizado en Andro4all en noviembre",
      "Description": "Se acerca el final del año, pero el ritmo de lanzamientos de nuevos dispositivos no se reduce. A lo largo del pasado mes de noviembre, pasaron por nuestra mesa de pruebas varios de los productos tecnológicos más interesantes que hayamos visto este año, incluy…",
      "Url": "https://www.lavanguardia.com/andro4all/moviles/todos-los-dispositivos-que-hemos-analizado-en-andro4all-en-noviembre-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/motorola-edge-40-neo.1701423945.7167.jpg?width=1200",
      "PublishedAt": "2023-12-01T16:31:12Z",
      "Content": "El motorola edge 40 neo es uno de los smartphones que analizamos durante el mes de noviembre de 2023 / Imagen: Christian Collado\r\nSe acerca el final del año, pero el ritmo de lanzamientos de nuevos d… [+4323 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El reencuentro de Charlie Sheen y Angus T. Jones, años después de las polémicas de Two and a Half Men",
      "Description": "Los actores volvieron a encontrarse en la pantalla chica en un cameo de una nueva serie del creador Chuck Lorre, que se verá por HBO Max",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-reencuentro-de-charlie-sheen-y-angus-t-jones-anos-despues-de-las-polemicas-de-two-and-a-half-men-nid01122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/two-and-a-half-men-charlie-sheen-y-angus-t-jones-D3VWNWLJSZGMNCOQQDW7NEB7DI.jpg?auth=e79cc1c49f639eba859ba01249943516d84cb63dff626f84a0d7792e67a2bcd6&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-01T16:08:23Z",
      "Content": "Angus T. Jones supo ser uno de los niños más famosos de la televisión norteamericana gracias a su trabajo en la serie Two and a Half Men. Sin embargo, al llegar a la adolescencia, hizo un radical cam… [+3309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Netflix, Filmin y Movistar Plus+ se llenan de contenido: todos los estrenos en streaming que llegan esta semana",
      "Description": "Empezamos diciembre y, como cada viernes, traemos los estrenos en las diferentes plataformas de streaming que se producirán a lo largo de los próximos días. Hay contenidos de todo tipo, pero ya empezamos a ver producciones navideñas de esas que odias… o amas.…",
      "Url": "https://www.xatakamovil.com/streaming/netflix-filmin-movistar-plus-se-llenan-contenido-todos-estrenos-streaming-que-llegan-esta-semana",
      "UrlToImage": "https://i.blogs.es/998a5b/original-5-/840_560.jpeg",
      "PublishedAt": "2023-12-01T16:01:24Z",
      "Content": "Empezamos diciembre y, como cada viernes, traemos los estrenos en las diferentes plataformas de streaming que se producirán a lo largo de los próximos días. Hay contenidos de todo tipo, pero ya empez… [+3830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en diciembre de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "La vacaciones navideñas ya están aquí, y con ellas una gran cantidad de programas para apretujarse en el sofá y delante de la pantalla. No solo tenemos una buena ración de series y películas apropiadas para estos días, sino algunos éxitos directos desde las s…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-diciembre-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/e393df/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-12-01T16:01:24Z",
      "Content": "La vacaciones navideñas ya están aquí, y con ellas una gran cantidad de programas para apretujarse en el sofá y delante de la pantalla. No solo tenemos una buena ración de series y películas apropiad… [+8207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Mark Harmon desvela al fin por qué dejó 'NCIS' tras 19 años protagonizando la famosa serie: \"Esto no es lo que pensaba que iba a ser\"",
      "Description": "Pocas series de éxito quedan en la televisión norteamericana tan longevas como 'NCIS'. Sin embargo, la salida de Mark Harmon llegó a crear ciertas dudas sobre su continuidad, pero han pasado ya dos años desde su marcha y la popularidad de 'Navy, investigación…",
      "Url": "https://www.espinof.com/series-de-ficcion/mark-harmon-desvela-al-fin-que-dejo-ncis-19-anos-protagonizando-famosa-serie-esto-no-que-pensaba-que-iba-a-ser",
      "UrlToImage": "https://i.blogs.es/e25d7b/mark-harmon-ncis/840_560.jpeg",
      "PublishedAt": "2023-12-01T16:01:24Z",
      "Content": "Pocas series de éxito quedan en la televisión norteamericana tan longevas como 'NCIS'. Sin embargo, la salida de Mark Harmon llegó a crear ciertas dudas sobre su continuidad, pero han pasado ya dos a… [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "MetalAgm",
      "Title": "Cuéntame, cómo se rompió el ascensor social",
      "Description": "Tras 22 años en antena, la serie de RTVE llegó a su fin. Esta serie, famosa por darnos a conocer a la familia Alcantara, nos ha mostrado a lo largo de estos 22 años una parte de la historia de España, desde 1968 hasta 2001. Y con la serie se ha reflejado con …",
      "Url": "https://www.meneame.net/m/art%C3%ADculos/cuentame-como-rompio-ascensor-social",
      "UrlToImage": "https://cdn.mnmstatic.net/cache/3b/3d/media_thumb-link-3882243.jpeg?1701393297",
      "PublishedAt": "2023-12-01T16:00:30Z",
      "Content": "Tras 22 años en antena, la serie de RTVE llegó a su fin. Esta serie, famosa por darnos a conocer a la familia Alcantara, nos ha mostrado a lo largo de estos 22 años una parte de la historia de España… [+3881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Digimon Adventure 02: The Beginning' apela a la nostalgia pero se queda lejos de 'Last Evolution Kizuna' (y los protagonistas del anime están de pegote)",
      "Description": "Desde el estallido con el primer anime, 'Digimon' ha tenido unas cuantas series, spin-offs, especiales, y varias películas, claro. Pero para los que crecimos con esa primerísima serie, 'Digimon Adventure: Last Evolution Kizuna' pegó fuerte con un ramalazo de …",
      "Url": "https://www.espinof.com/criticas/digimon-adventure-02-the-beginning-apela-a-nostalgia-se-queda-lejos-last-evolution-kizuna-protagonistas-anime-estan-pegote",
      "UrlToImage": "https://i.blogs.es/e47ac8/digimon-aventure-02/840_560.jpeg",
      "PublishedAt": "2023-12-01T15:01:26Z",
      "Content": "Desde el estallido con el primer anime, 'Digimon' ha tenido unas cuantas series, spin-offs, especiales, y varias películas, claro. Pero para los que crecimos con esa primerísima serie, 'Digimon Adven… [+3826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Tiempo/ Colombia/ GDA",
      "Title": "Karol G y Sofía Vergara debutarán en la nueva serie de Netflix, ’Griselda’",
      "Description": "Karol G y Sofía Vergara harán su debut en la próxima serie de Netflix titulada 'Griselda', la cual tiene programado su estreno para el mes de enero del 2024",
      "Url": "https://www.nacion.com/viva/karol-g-y-sofia-vergara-debutaran-en-la-nueva/A2576U7LJBCBLJXTNDPCGAGRAY/story/",
      "UrlToImage": "https://www.nacion.com/resizer/W4mOV8WvC8204XZGXURwfDjq-W0=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/25LBF7CXF5AWPFYPXK5FTCPELM.jpg",
      "PublishedAt": "2023-12-01T14:51:32Z",
      "Content": "El talento colombiano conquistará nuevamente la pantalla chica con la próxima serie de Netflix, titulada Griselda. Esta producción llevará a la vida la fascinante historia de Griselda Blanco, la visi… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "Sherlyn Echeverría Buelvas",
      "Title": "‘Experience Festival: celebrando la peluquería’ llegó a Cartagena",
      "Description": "El 27 y 29 de noviembre el mundo de la belleza y la peluquería se dieron cita en una nueva edición del Experiencia Festival, el encuentro en que expertos de la belleza y el estilo a nivel mundial se unieron en un encuentro exclusivo para inspirar, educar y re…",
      "Url": "https://www.eluniversal.com.co/farandula/experience-festival-celebrando-la-peluqueria-llego-a-cartagena-XY9551176",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/0c0/800d686/none/13704/NUKU/experience-festival_9053852_20231201093926.jpg",
      "PublishedAt": "2023-12-01T14:40:00Z",
      "Content": "El 27 y 29 de noviembre el mundo de la belleza y la peluquería se dieron cita en una nueva edición del Experiencia Festival, el encuentro en que expertos de la belleza y el estilo a nivel mundial se … [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Nos pasamos del jamón ibérico a la paleta de cebo ibérica en Navidad con esta oferta de Carrefour: 49 euros la pieza",
      "Description": "En Navidad es tradición que nos obsequien, regalar, o comprar un jamón para casa. Pero si no nos lo regalan ¿Por qué vamos a renunciar a un buen embutido curado? Quizá no es un jamón, pero es una paleta de cebo 50% de raza ibérica serie El Pozo, y en Carrefou…",
      "Url": "https://www.directoalpaladar.com/seleccion/nos-pasamos-jamon-iberico-a-paleta-cebo-iberica-navidad-esta-oferta-carrefour-49-euros-pieza",
      "UrlToImage": "https://i.blogs.es/39c4e5/by-ben-kerckx/840_560.jpeg",
      "PublishedAt": "2023-12-01T14:01:25Z",
      "Content": "En Navidad es tradición que nos obsequien, regalar, o comprar un jamón para casa. Pero si no nos lo regalan ¿Por qué vamos a renunciar a un buen embutido curado? Quizá no es un jamón, pero es una pal… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Así es una \"reunión etérea\", según una seguidora de la secta 'Love Has Won' en esta serie documental",
      "Description": "¿Dormida o en una mística conferencia? Un vídeo de TikTok comparte uno de los momentos más bizarros de la producción de HBO sobre un polémico culto",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-01/el-culto-love-has-won-amy-carlson-hbo-max-reunion-eterea_3785787/",
      "UrlToImage": "https://images.ecestaticos.com/T20ol9i4uIioiGo_UHrQ6rDEMaU=/0x0:1020x828/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/947/e78/d5b/947e78d5ba81b89af2650e5f718c3ee6.jpg",
      "PublishedAt": "2023-12-01T13:50:00Z",
      "Content": "Telemarketers (HBO Max): una mirada desde el fondo del pozo al mayor fraude telefónico en EEUUQué se sabe de Vestidas de azul, la secuela de Veneno que preparan Los Javis: esta es la fecha de estreno… [+3731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA Y EL UNIVERSAL",
      "Title": "¡Ahora es actriz! Karol G aparece junto a Sofía Vergara en serie de Netflix",
      "Description": "Se siguen conociendo detalles de ‘Griselda’, la nueva miniserie protagonizada por Sofía Vergara y en la que participa la cantante colombiana Karol G.",
      "Url": "https://www.eluniversal.com.co/farandula/ahora-es-actriz-karol-g-aparece-junto-a-sofia-vergara-en-serie-de-netflix-DY9551137",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x1201/0c0/800d686/none/13704/KWNM/karol-g-en-los-latin-grammy_9053810_20231201083749.jpg",
      "PublishedAt": "2023-12-01T13:37:41Z",
      "Content": "Se siguen conociendo detalles de Griselda, la nueva miniserie protagonizada por Sofía Vergara y en la que participa la cantante colombiana Karol G.\r\nSofía Vergara interpreta a la astuta y ambiciosa c… [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿La mejor película de ciencia ficción de 2023? El monstruo más mítico de la historia del cine acaba de volver en una impresionante aventura con un 100% de críticas positivas",
      "Description": "El cine de ciencia ficción cuenta con millones de fans ávidos de encontrar nuevas películas del género que merezcan realmente la pena. Todo apuntaba a que su gran esperanza de este año era 'The Creator', una cinta que deslumbró cuando salieron las primeras op…",
      "Url": "https://www.espinof.com/estrenos/mejor-pelicula-ciencia-ficcion-2023-monstruo-mitico-historia-cine-acaba-volver-impresionante-aventura-100-criticas-positivas",
      "UrlToImage": "https://i.blogs.es/9ef150/godzilla-minus-one/840_560.jpeg",
      "PublishedAt": "2023-12-01T13:01:25Z",
      "Content": "El cine de ciencia ficción cuenta con millones de fans ávidos de encontrar nuevas películas del género que merezcan realmente la pena. Todo apuntaba a que su gran esperanza de este año era 'The Creat… [+2340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Carrefour tiene el litro de aceite de oliva virgen a 3,90 euros: el ajuste que necesitaba nuestro presupuesto de Navidad",
      "Description": "Ya empieza a notarse la baja del precio del aceite de oliva. Y es todo un alivio especialmente ahora que nos acercamos a la época del año en la que más gastos tenemos. Lo mejor: que los supermercados siguen ofreciendo buenas ofertas.\n<!-- BREAK 1 -->\nComo Car…",
      "Url": "https://www.directoalpaladar.com/seleccion/carrefour-tiene-litro-aceite-oliva-virgen-a-3-90-euros-ajuste-que-necesitaba-nuestro-presupuesto-navidad",
      "UrlToImage": "https://i.blogs.es/9417fc/by-racool_studio/840_560.jpeg",
      "PublishedAt": "2023-12-01T13:01:24Z",
      "Content": "Ya empieza a notarse la baja del precio del aceite de oliva. Y es todo un alivio especialmente ahora que nos acercamos a la época del año en la que más gastos tenemos. Lo mejor: que los supermercados… [+2787 chars]"
    }
  ]
}