{
  "Status": 0,
  "Error": null,
  "TotalResults": 179,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La estrella azul' es una de las mayores sorpresas del año, una película repleta de alma, tristeza y rock incomprendido",
      "Description": "Bob Marley, Amy Winehouse, Queen, Los Beatles, Bob Marley... De un tiempo a esta parte, el cine parece haberse enamorado de los biopics musicales, del maquillaje que convierte a los actores en estrellas vivas o muertas y que pueden interpretar las canciones m…",
      "Url": "https://www.espinof.com/criticas/estrella-azul-mayores-sorpresas-ano-repleta-alma-corazon-tristeza-rock-incomprendido",
      "UrlToImage": "https://i.blogs.es/962c97/la-estrella-azul/840_560.jpeg",
      "PublishedAt": "2024-02-29T14:00:46Z",
      "Content": "Bob Marley, Amy Winehouse, Queen, Los Beatles, Bob Marley... De un tiempo a esta parte, el cine parece haberse enamorado de los biopics musicales, del maquillaje que convierte a los actores en estrel… [+4598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¿Ha perdido Hollywood a China? Ni una sola película estadounidense entró en el Top 10 con lo más taquillero del año pasado",
      "Description": "Hace unos años, Hollywood miraba a China no tan de reojo cada vez que estrenaba una de sus grandes apuestas. Por aquél entonces, el funcionamiento en taquilla y la rentabilidad de las producciones made in USA estaba estrechamente ligado a su recepción por par…",
      "Url": "https://www.espinof.com/divulgacion/ha-perdido-hollywood-a-china-sola-pelicula-estadounidense-entro-top-10-taquillero-ano-pasado",
      "UrlToImage": "https://i.blogs.es/d788d6/qelnes0shvqcbzvgrtx7ccpgzij/840_560.jpeg",
      "PublishedAt": "2024-02-29T13:01:06Z",
      "Content": "Hace unos años, Hollywood miraba a China no tan de reojo cada vez que estrenaba una de sus grandes apuestas. Por aquél entonces, el funcionamiento en taquilla y la rentabilidad de las producciones ma… [+3343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu película de Netflix favorita de 2020 acaba de estrenar, por fin, su secuela",
      "Description": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá solo recaudó 150 mil euros y se realizó entre amigos.\r\n\nPero n…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-favorita-code-8-parte-2-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65e078a0c471a8ba75043ddf/16:9/w_1280,c_limit/Code_8_Part_II_n_01_17_39_15%20(1).jpg",
      "PublishedAt": "2024-02-29T12:33:19Z",
      "Content": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá so… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV la película que propició el bofetón de Will Smith en los Óscar y hundió para siempre una de las carreras más afianzadas de los años 90",
      "Description": "Hace solo dos años que vivimos uno de los momentos más míticos de la historia de los Óscar: Will Smith se levantó de su asiento para pegar a Chris Rock tras una faltada sobre su mujer, Jada Pinkett-Smith. ¿Y cuál fue el motivo que le hizo hundir su carrera? U…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-pelicula-que-propicio-bofeton-will-smith-oscar-hundio-para-siempre-carreras-afianzadas-anos-90",
      "UrlToImage": "https://i.blogs.es/9770ee/jane/840_560.jpeg",
      "PublishedAt": "2024-02-29T11:00:44Z",
      "Content": "Hace solo dos años que vivimos uno de los momentos más míticos de la historia de los Óscar: Will Smith se levantó de su asiento para pegar a Chris Rock tras una faltada sobre su mujer, Jada Pinkett-S… [+3973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Tras pasar semanas buscando la otra película de Enzo Vogrincic, resulta que está en esta plataforma",
      "Description": "Si el año pasado \"las chicas\" suspirábamos con cada nueva entrevista y aparición en la alfombra roja de Pedro Pascal, en 2014, el rey indiscutible de los edits vuelve a ser otro chico latino (y qué adelantada a su tiempo que fue Geri Halliwell...). Enzo Vogri…",
      "Url": "https://www.trendencias.com/cine/pasar-semanas-buscando-otra-pelicula-enzo-vogrincic-resulta-que-esta-esta-plataforma",
      "UrlToImage": "https://i.blogs.es/143233/0-1-4-1-/840_560.jpeg",
      "PublishedAt": "2024-02-29T10:09:18Z",
      "Content": "Si el año pasado \"las chicas\" suspirábamos con cada nueva entrevista y aparición en la alfombra roja de Pedro Pascal, en 2014, el rey indiscutible de los edits vuelve a ser otro chico latino (y qué a… [+3065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Prime Video añadirá anuncios en España, y solo así podrás evitarlos",
      "Description": "Como ya ocurriera en Estados Unidos, Prime Video añadirá anuncios también en España. Era algo que esperábamos después de que la compañía confirmara este cambio en Norteamérica el pasado mes de diciembre, aunque la verdad es que todo el mundo tenía esperanzas …",
      "Url": "https://www.revistagq.com/articulo/amazon-prime-video-anuncios-espana-abril-como-evitarlo",
      "UrlToImage": "https://media.revistagq.com/photos/65e04b4bcb289f66c284c6a5/16:9/w_1280,c_limit/thibault-penin-DIQcdcxrytA-unsplash%20(1).jpg",
      "PublishedAt": "2024-02-29T09:17:44Z",
      "Content": "Como ya ocurriera en Estados Unidos, Prime Video añadirá anuncios también en España. Era algo que esperábamos después de que la compañía confirmara este cambio en Norteamérica el pasado mes de diciem… [+2457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Malas noticias para los fans de 'Dune'. Denis Villeneuve deja claro que tardaremos mucho en ver la tercera película de esta saga de ciencia ficción",
      "Description": "Si creías que el casi seguro taquillazo de 'Dune 2' iba a hacer que tuviéramos la tercera parte pronto, o que mientras hablamos se están preparando los sets de rodaje para juntar al equipo cuanto antes y finalizar la épica de Denis Villeneuve, prepárate para …",
      "Url": "https://www.espinof.com/proyectos/malas-noticias-para-fans-dune-denis-villeneuve-deja-claro-que-tardaremos-mucho-ver-tercera-pelicula-esta-saga-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/c77514/dune/840_560.jpeg",
      "PublishedAt": "2024-02-29T09:00:47Z",
      "Content": "Si creías que el casi seguro taquillazo de 'Dune 2' iba a hacer que tuviéramos la tercera parte pronto, o que mientras hablamos se están preparando los sets de rodaje para juntar al equipo cuanto ant… [+1230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Habrá que ser pacientes para volver a ver a las Tortugas Ninja en la gran pantalla: Paramount pone fecha a la secuela de Ninja Turtles: Caos Mutante",
      "Description": "El pasado 2023, la industria del cine nos regaló una de las películas de animación más inesperadas y divertidas de todo el año: Ninja Turtles: Caos Mutante. La vuelta de las Tortugas Ninja a la gran pantalla fue un verdadero bombazo, y muchos la calificaron c…",
      "Url": "https://www.vidaextra.com/cine/habra-que-ser-pacientes-para-volver-a-ver-a-tortugas-ninja-gran-pantalla-universal-pone-fecha-a-secuela-ninja-turtles-caos-mutante",
      "UrlToImage": "https://i.blogs.es/49bd1f/tnmt/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:56:19Z",
      "Content": "El pasado 2023, la industria del cine nos regaló una de las películas de animación más inesperadas y divertidas de todo el año: Ninja Turtles: Caos Mutante. La vuelta de las Tortugas Ninja a la gran … [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Una promoción perfecta para todas las familias: disfruta de todo el contenido de Disney+ por menos de 2 euros durante tres meses",
      "Description": "Disney+ es una de las plataformas de streaming perfecta para las familias con hijos. En ella se pueden ver tanto películas clásicas, como \"Blancanieves\", \"La Cenicienta\" o muchas más, así como del universo Pixar o incluso Marvel. Si habías pensado en suscribi…",
      "Url": "https://www.xatakahome.com/seleccion/promocion-perfecta-para-todas-familias-disfruta-todo-contenido-disney-2-euros-durante-tres-meses",
      "UrlToImage": "https://i.blogs.es/f6754b/ofertas_cpa_v3-copia-68-/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:00:42Z",
      "Content": "Disney+ es una de las plataformas de streaming perfecta para las familias con hijos. En ella se pueden ver tanto películas clásicas, como \"Blancanieves\", \"La Cenicienta\" o muchas más, así como del un… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "SkyShowtime ya avisa por correo: la subida de precios y los planes con anuncios en España tendrá lugar en abril",
      "Description": "Aún tenemos fresco el impacto de la noticia de que el plan de Prime Video con anuncios, que a principios de año llegó a Estados Unidos, tendría su correspondenmcia española a partir del 9 de abril cuando SkyShowtime ha anunciado lo propio a sus clientes a tra…",
      "Url": "https://www.xataka.com/streaming/skyshowtime-avisa-correo-subida-precios-planes-anuncios-espana-tendra-lugar-abril",
      "UrlToImage": "https://i.blogs.es/e488ba/homepage/840_560.jpeg",
      "PublishedAt": "2024-02-28T16:08:14Z",
      "Content": "Aún tenemos fresco el impacto de la noticia de que el plan de Prime Video con anuncios, que a principios de año llegó a Estados Unidos, tendría su correspondenmcia española a partir del 9 de abril cu… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Road House, de Prime Video, tiene más drama fuera de la pantalla que dentro (y es decir)",
      "Description": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta ocasión cuenta con Jake Gyllenhaal en el papel de Elwood Dalton…",
      "Url": "https://www.revistagq.com/articulo/road-house-prime-video-jake-gyllenhaal-problemas",
      "UrlToImage": "https://media.revistagq.com/photos/65df5701751279819321834f/16:9/w_1280,c_limit/RDHS_2024_UT_221009_RADLAU_12212_R_3000.jpg",
      "PublishedAt": "2024-02-28T15:55:48Z",
      "Content": "Seguro que ya sabes que el próximo 21 de marzo se estrena el remake de Road House en Amazon Prime Video, una nueva versión de la icónica cinta de 1989 protagonizada por Patrick Swayze que en esta oca… [+2580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Llega a Netflix la adaptación de uno de los mejores mangas de ciencia ficción de todos los tiempos. Fecha de estreno del live action de 'Parasyte: Los grises'",
      "Description": "Con series como 'One Piece' o 'Yu Yu Hakusho' triunfando como adaptaciones en imagen real (y no, aunque haya personajes y escenarios de inspiración asiática, 'Avatar: la leyenda de Aang' no es un anime), Netflix se prepara para estrenar otra serie inspirada e…",
      "Url": "https://www.espinof.com/netflix/llega-a-netflix-adaptacion-uno-mejores-mangas-ciencia-ficcion-todos-tiempos-fecha-estreno-live-action-parasyte-grises",
      "UrlToImage": "https://i.blogs.es/4459f5/parasyte/840_560.jpeg",
      "PublishedAt": "2024-02-28T15:31:59Z",
      "Content": "Con series como 'One Piece' o 'Yu Yu Hakusho' triunfando como adaptaciones en imagen real (y no, aunque haya personajes y escenarios de inspiración asiática, 'Avatar: la leyenda de Aang' no es un ani… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Lo más visto en Netflix en general ahora mismo es una película y no es estadounidense",
      "Description": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de los grandes estrenos que la plataforma ha promocionado con ímp…",
      "Url": "https://www.revistagq.com/articulo/mas-visto-netflix-semana-el-abismo-de-kiruna",
      "UrlToImage": "https://media.revistagq.com/photos/65df31507512798193218346/16:9/w_1280,c_limit/mas-visto-netflix-abismo-kiruna.jpeg",
      "PublishedAt": "2024-02-28T13:15:02Z",
      "Content": "Lo más visto en Netflix esta semana viene con muchas sorpresas, y es que resulta que el número uno general, es decir, entre la series y películas tanto en inglés como extranjeras, no es ninguno de lo… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El sindiós del remake de 'Road House' crece entre demandas por derechos de autor, acusaciones de uso de IA durante la huelga de actores y declaraciones cruzadas",
      "Description": "Cuando hace cosa de un año supimos que Jake Gyllenhaal había empezado a rodar el remake de 'De profesión: duro', que a nuestras tierras llegará con una mezcla de su título original, 'Road House' y de su adaptación al español, muchos pensamos que la producción…",
      "Url": "https://www.espinof.com/amazon-prime-video/sindios-remake-road-house-crece-demandas-derechos-autor-acusaciones-uso-ia-durante-huelga-actores-declaraciones-cruzadas",
      "UrlToImage": "https://i.blogs.es/4835e6/captura-de-pantalla-2024-02-28-a-las-11.18.26/840_560.jpeg",
      "PublishedAt": "2024-02-28T12:40:09Z",
      "Content": "Cuando hace cosa de un año supimos que Jake Gyllenhaal había empezado a rodar el remake de 'De profesión: duro', que a nuestras tierras llegará con una mezcla de su título original, 'Road House' y de… [+5368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "4 de las 10 películas más vistas en Netflix en habla no inglesa esta semana son españolas",
      "Description": "El cine español domina estos días todas las listas de películas más vistas de Netflix en habla no inglesa, y es que no solo el Top5 histórico está formado por títulos patrios, sino que el ranking semanal también.\r\n\nA** La Sociedad de la Nieve**, que aguanta d…",
      "Url": "https://www.revistagq.com/articulo/peliculas-mas-vistas-netflix-semana-sociedad-de-la-nieve-a-traves-de-mi-ventana",
      "UrlToImage": "https://media.revistagq.com/photos/65df12590d8f62e2d367f2e9/16:9/w_1280,c_limit/atravesdetumirada_04042022_michaeloats__DSC0049.jpg",
      "PublishedAt": "2024-02-28T11:03:54Z",
      "Content": "El cine españoldomina estos días todas las listas de películas más vistas de Netflix en habla no inglesa, y es que no solo el Top5 histórico está formado por títulos patrios, sino que el ranking sema… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una de las mejores películas de carreras de este siglo, nominada a 4 Oscars y realizada de manera ejemplar",
      "Description": "Uno quiere ilusionarse, pensar que hay brotes verdes entre los datos de taquilla y que el público está listo para que vuelvan otro tipo de películas a las carteleras de manera habitual. Más allá de los blockbusters, pero con ambiciones comerciales, realizadas…",
      "Url": "https://www.espinof.com/la-1/hoy-tv-mejores-peliculas-carreras-este-siglo-nominada-a-4-oscars-realizada-manera-ejemplar",
      "UrlToImage": "https://i.blogs.es/22160f/le-mans-66-2019-jon-bernthal/840_560.jpeg",
      "PublishedAt": "2024-02-28T10:44:14Z",
      "Content": "Uno quiere ilusionarse, pensar que hay brotes verdes entre los datos de taquilla y que el público está listo para que vuelvan otro tipo de películas a las carteleras de manera habitual. Más allá de l… [+2471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Mea Culpa, la película de Netflix que a nadie gusta (pero que es la más vista de la plataforma)",
      "Description": "Aunque en nuestro país la cinta más popular ahora mismo es A través de tu mirada, la película de Tyler Perry Mea Culpa se ha colocado en segunda posición en España pero ya es la más vista de la semana internacionalmente (al menos en habla inglesa).\r\n\nCon 32 m…",
      "Url": "https://www.revistagq.com/articulo/mea-culpa-netflix-pelicula-mas-vista-a-nadie-le-gusta",
      "UrlToImage": "https://media.revistagq.com/photos/65df0208c92f5aa92e535e10/16:9/w_1280,c_limit/Mea_Culpa_Day_08_20230316_0242_R%20(1).jpg",
      "PublishedAt": "2024-02-28T09:55:37Z",
      "Content": "Aunque en nuestro país la cinta más popular ahora mismo es A través de tu mirada, la película de Tyler Perry Mea Culpa se ha colocado en segunda posición en España pero ya es la más vista de la seman… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Estrenos Movistar Plus+ de marzo: las mejores películas, series y documentales",
      "Description": "Este marzo será un gran mes para el cine, y no solo porque se celebren los Oscars y se mantengan brillantes películas en Netflix o HBO, sino también por los estrenos de Movistar Plus+. La plataforma de streaming lanzará nuevos largometrajes, como 'Golpe de su…",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/estrenos-movistar-plus-de-marzo-las-mejores-peliculas-series-y-documentales",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/movistar-plus-catalogo-completo.png?width=1200",
      "PublishedAt": "2024-02-28T09:03:14Z",
      "Content": "La plataforma de streaming renueva su catálogo\r\nEste marzo será un gran mes para el cine, y no solo porque se celebren los Oscars y se mantengan brillantes películas en Netflix o HBO, sino también po… [+2574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estos son los supermercados y centros comerciales que abren en Sevilla el 28 de febrero",
      "Description": "Este miércoles 28 de febrero se celebra la festividad del Día de Andalucía y según el Decreto 149/1982, de 15 de diciembre , «se declara como día inhábil a efectos laborales, con carácter permanente, el día 28 de febrero, Día de Andalucía, en todo el territor…",
      "Url": "https://www.abc.es/sevilla/ciudad/supermercados-centros-comerciales-abren-sevilla-febrero-20240227192440-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/02/27/lagoh-sevilla-U41077737276cLX-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-02-27T19:46:18Z",
      "Content": "Este miércoles 28 de febrero se celebra la festividad del Día de Andalucía y según el Decreto 149/1982, de 15 de diciembre, «se declara como día inhábil a efectos laborales, con carácter permanente, … [+127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max revela su plan de estrenos para los próximos meses: de 'El Pingüino' a la serie de 'Dune'",
      "Description": "HBO Max ha desvelado sus planes con algunos de sus estrenos más esperados para este 2024. La plataforma de pago, a través de David Zaslav, CEO de Warner Bros. Discovery, ha anunciado los proyectos que pretende incluir en su catálogo a lo largo de los próximos…",
      "Url": "https://www.eldiario.es/vertele/noticias/hbo-max-revela-plan-estrenos-proximos-meses-pinguino-serie-dune_1_10962992.html",
      "UrlToImage": "https://static.eldiario.es/clip/5eaff908-01de-499f-b7ee-54de13fc70a5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-27T17:33:15Z",
      "Content": "HBO Max ha desvelado sus planes con algunos de sus estrenos más esperados para este 2024. La plataforma de pago, a través de David Zaslav, CEO de Warner Bros. Discovery, ha anunciado los proyectos qu… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "¡Boletos a $29 pesos! Regresa la Cinemexmanía con increíbles sorpresas",
      "Description": "¡Cinemexmanía está de vuelta con una oferta imperdible! Este 29 de febrero, por tan solo $29 pesos, podrás disfrutar de emocionantes películas y deliciosos combos en Cinemex. No te pierdas esta oportunidad única. Take aways: ¡Regresa la Cinemexmanía con bolet…",
      "Url": "https://isopixel.net/2024/02/26/cinemexmania-boletos-29-pesos/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2024/02/cinemex-mania-cine-a-pesos.webp",
      "PublishedAt": "2024-02-26T22:35:06Z",
      "Content": "¡Cinemexmanía está de vuelta con una oferta imperdible! Este 29 de febrero, por tan solo $29 pesos, podrás disfrutar de emocionantes películas y deliciosos combos en Cinemex. No te pierdas esta oport… [+1588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Anatomía de una caída' y otras de las mejores películas del último año ya tienen fecha de estreno en streaming",
      "Description": "Pese a no ser pelotazos multimillonarios en taquilla, estas cuatro películas han triunfado en público y crítica, e incluso algunas han rascado nominaciones a los Premios Óscar 2024: al catálogo de Filmin llegarán muy pronto 'Anatomía de una caída', 'Vidas pas…",
      "Url": "https://www.espinof.com/estrenos/anatomia-caida-otras-mejores-peliculas-ultimo-ano-tienen-fecha-estreno-streaming",
      "UrlToImage": "https://i.blogs.es/4b254f/estrenos-filmin/840_560.jpeg",
      "PublishedAt": "2024-02-26T13:41:21Z",
      "Content": "Pese a no ser pelotazos multimillonarios en taquilla, estas cuatro películas han triunfado en público y crítica, e incluso algunas han rascado nominaciones a los Premios Óscar 2024: al catálogo de Fi… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "yatoiaki",
      "Title": "Dune II en Imax 70 mm, solo 30 salas en todo el mundo van a poder proyectarla (Ninguna en España)",
      "Description": "20 kilómetros de longitud y casi 300 kilos de peso, asi son las cintas de proyeccion de la segunda parte de la pelicula de Villenueve en formato Imax de 70 mm. Villeneuve ya tuvo problemas con la primera parte de la película, que tampoco pudo reproducirse en …",
      "Url": "https://www.meneame.net/m/ocio/dune-ii-imax-70-mm-solo-30-salas-todo-mundo-van-poder-ninguna",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-26T08:18:26Z",
      "Content": "\"20 kilómetros de longitud y casi 300 kilos de peso\" eso es mucho? poco? el doble? un millón de veces más que una normal? \r\nde qué sirve dar datos si no existe forma de comparar? Tanto cuesta ?\r\nOppe… [+467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pay per view",
      "Description": "Yo fui uno de esos románticos que cuando llegó el cine de pago se negaba a pasar por taquilla. En el cine sí, porque se trata de una sala de espectáculos privada a la que uno acude voluntariamente, pero objetaba a tener que pagar por ver en el salón de mi cas…",
      "Url": "https://www.abc.es/opinion/sevilla/manuel-contreras-pay-per-view-20240226203721-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/narwhal/1.2.167/assets/images/abc-noticias.jpg",
      "PublishedAt": "2024-02-25T21:05:29Z",
      "Content": "Yo fui uno de esos románticos que cuando llegó el cine de pago se negaba a pasar por taquilla. En el cine sí, porque se trata de una sala de espectáculos privada a la que uno acude voluntariamente, p… [+587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Muestra Quebecine Mx",
      "Description": "Una de las funciones más notables de la programación de la Cineteca Nacional ha sido albergar y difundir una parte representativa de la producción fílmica de países o regiones sin presencia continua y sólida en la cartelera comercial en México. Tal es el caso…",
      "Url": "https://www.jornada.com.mx/2024/02/25/opinion/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/02/25/fotos/a08a1esp-1.jpg",
      "PublishedAt": "2024-02-25T07:54:31Z",
      "Content": "na de las funciones más notables de la programación de la Cineteca Nacional ha sido albergar y difundir una parte representativa de la producción fílmica de países o regiones sin presencia continua y… [+4569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Muestra Quebecine Mx",
      "Description": "Una de las funciones más notables de la programación de la Cineteca Nacional ha sido albergar y difundir una parte representativa de la producción fílmica de países o regiones sin presencia continua y sólida en la cartelera comercial en México. Tal es el caso…",
      "Url": "https://www.jornada.com.mx/2024/02/25/espectaculos/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/02/25/fotos/a08a1esp-1.jpg",
      "PublishedAt": "2024-02-25T07:54:31Z",
      "Content": "na de las funciones más notables de la programación de la Cineteca Nacional ha sido albergar y difundir una parte representativa de la producción fílmica de países o regiones sin presencia continua y… [+4569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "‘Con todos menos contigo’: la película sorpresa del año que ha resistido más de un mes en cartelera",
      "Description": "Con las actuaciones estelares de Sydney Sweeney y Glen Powell, Sony Pictures ha dado un bombazo con 'Con todos menos contigo' ('Anyone but You'), historia que ha demostrado en el cine que las comedias románticas aún viven",
      "Url": "https://www.nacion.com/viva/cine/con-todos-menos-contigo-la-pelicula-sorpresa-del/6GMPRPP5OZC45IFJLC7MCBUHKU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/86AoeR28W9OuHgTHGJs06ABguWc=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/6A7EMHXJSVB7TDTM5U3XZQTJMM.jpg",
      "PublishedAt": "2024-02-24T22:00:00Z",
      "Content": "Este 2024, la película Con todos menos contigo ha sorprendido a la cartelera cinematográfica. Esta comedia romántica ha permanecido en cartelera durante mes y medio, superando a su competencia con un… [+3400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de terror más cara de la historia. Costó 190 millones y fue un gran éxito, pero nos prometieron secuela con director de lujo y nunca se hizo",
      "Description": "Una de las ventajas del cine de terror es que suele hacerse con presupuestos bastante contenidos, siendo así más sencillo conseguir beneficios. No obstante, también ha dado pie a alguna que otra superproducción y ahora vamos a recordar cuál es la película de …",
      "Url": "https://www.espinof.com/otros/pelicula-terror-cara-historia-costo-190-millones-fue-gran-exito-nos-prometieron-secuela-director-lujo-nunca-se-hizo",
      "UrlToImage": "https://i.blogs.es/40807d/zomb/840_560.jpeg",
      "PublishedAt": "2024-02-24T19:01:10Z",
      "Content": "Una de las ventajas del cine de terror es que suele hacerse con presupuestos bastante contenidos, siendo así más sencillo conseguir beneficios. No obstante, también ha dado pie a alguna que otra supe… [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Perros callejeros', el Vaquilla y el cine quinqui: del estigma social al patrimonio cinematográfico",
      "Description": "Extrarradio de Barcelona, años 70. El Torete, el Corneta, el Pijo y el Fitipaldi calientan en la banda. Planean el siguiente palo mientras entran y salen del reformatorio de Wad-Ras con desparpajo atlético. Otro tirón. Otro bolso arrancado a la carrera. Y vue…",
      "Url": "https://www.abc.es/play/cine/perros-callejeros-vaquilla-cine-quinqui-estigma-social-20240224180843-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/21/quinqui2-U04762688628BFJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-24T17:08:44Z",
      "Content": "Extrarradio de Barcelona, años 70. El Torete, el Corneta, el Pijo y el Fitipaldi calientan en la banda. Planean el siguiente palo mientras entran y salen del reformatorio de Wad-Ras con desparpajo at… [+109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hemos tenido un desempeño deficiente\": el CEO de Warner Bros reconoce el enorme fracaso de DC en 2023, aunque es optimista con el plan de James Gunn",
      "Description": "Si bien el 2024 y el 2025 apuntan a ser años de buenos números para DC Studios, está claro que la compañía no ha tenido los mejores resultados en los últimos años. Películas como The Flash o Blue Beetle han resultado ser fracasos en taquilla, y esto es algo q…",
      "Url": "https://www.vidaextra.com/cine/hemos-tenido-desempeno-deficiente-ceo-warner-bros-reconoce-enorme-fracaso-dc-2023-optimista-plan-james-gunn",
      "UrlToImage": "https://i.blogs.es/e2781a/dc/840_560.jpeg",
      "PublishedAt": "2024-02-23T19:30:55Z",
      "Content": "Si bien el 2024 y el 2025 apuntan a ser años de buenos números para DC Studios, está claro que la compañía no ha tenido los mejores resultados en los últimos años. Películas como The Flash o Blue Bee… [+1533 chars]"
    }
  ]
}