{
  "Status": 0,
  "Error": null,
  "TotalResults": 1220,
  "Articles": [
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Inmaculada Cobo",
      "Title": "Malena Alterio gana el Goya a mejor actriz protagonista y se funde en un abrazo con Fernando Tejero",
      "Description": "El cine español por fin ha hecho justicia con Malena Alterio. La actriz se ha alzado con el Goya a mejor actriz por su papel en la película Que nadie duerma, dirigida por Antonio...",
      "Url": "https://www.elmundo.es/cultura/premios-goya/2024/02/11/65c7dd58fdddff319a8b4599.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c7e0d55e21d3e93e227daa29538a6f67/crop/0x0/2918x1945/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/11/17076133451631.jpg",
      "PublishedAt": "2024-02-11T01:05:47Z",
      "Content": "El cine español por fin ha hecho justicia con Malena Alterio. La actriz se ha alzado con el Goya a mejor actriz por su papel en la película Que nadie duerma, dirigida por Antonio Méndez Esparza y bas… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "J. A. Bayona arrasa en unos Goya que se olvidaron del maestro Víctor Erice",
      "Description": "La película de la noche de los Goya podría titularse '20.000 maneras de comerse un panal de abejas'. Tenía 15 opciones de premio la película de Estibaliz Urresola pero el equipo de 'La sociedad de la nieve' solo les dejó las tres en las que no competían, mejo…",
      "Url": "https://www.abc.es/play/cine/noticias/bayona-arrasa-goya-olvidaron-maestro-victor-erice-20240211015930-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/11/IMG-20240211-WA0006-k3mC--1024x512@abc.jpg",
      "PublishedAt": "2024-02-11T00:59:31Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "'La sociedad de la nieve' gana Mejor Película en los Premios Goya 2024",
      "Description": "La sociedad de la nievearrasó el sábado en los Premios Goya al llevarse varios premios, incluyendoMejor película y Mejor actor revelación para Matías Recalt, quien da vida a Roberto Canessa, uno de los sobrevivientes del accidente de aviación de los Andes inm…",
      "Url": "https://www.milenio.com/espectaculos/cine/premios-goya-sociedad-nieve-gana-pelicula",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/10/juan-antonio-bayona-gano-goya.jpg",
      "PublishedAt": "2024-02-11T00:53:47Z",
      "Content": "La sociedad de la nieve arrasó el sábado en los Premios Goya al llevarse varios premios, incluyendo Mejor película y Mejor actor revelación para Matías Recalt, quien da vida a Roberto Canessa, uno de… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Premios Goya 2024, la insípida gala que alzó a los cielos a 'La sociedad de la nieve' y permitió a Pedro Almodóvar devolver el puñetazo contra el cine español",
      "Description": "Las cosas, como son: el ambiente pre-Goya no incitaba a la euforia, entre la calificación de \"señoritos\" a la industria (entre muchas otras licencias) por parte de Juan García-Gallardo, vicepresidente de Castilla y León, y la resaca del caso Carlos Vermut, de…",
      "Url": "https://www.espinof.com/premios-goya/premios-goya-2024-insipida-gala-que-alzo-a-cielos-a-sociedad-nieve-permitio-a-pedro-almodovar-devolver-punetazo-cine-espanol",
      "UrlToImage": "https://i.blogs.es/a6956b/bayona-1-/840_560.jpeg",
      "PublishedAt": "2024-02-11T00:50:18Z",
      "Content": "Las cosas, como son: el ambiente pre-Goya no incitaba a la euforia, entre la calificación de \"señoritos\" a la industria del cine español (entre muchas otras licencias) por parte de Juan García-Gallar… [+15780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Goya 2024: Los 15 momentazos de la gala",
      "Description": "La ciudad de Valladolid acogió este 2024 la entrega de los Premios Goya, una oportunidad única para pasar revista al estado en que se encuentra actualmente una industria que, tras el terremoto provocado por los escándalos sexuales de Carlos Vermut (nominado a…",
      "Url": "https://www.revistagq.com/articulo/premios-goya-2024-momentazos-gala",
      "UrlToImage": "https://media.revistagq.com/photos/65c7eac09af0226d19c53a4e/16:9/w_1280,c_limit/1993690288",
      "PublishedAt": "2024-02-11T00:43:32Z",
      "Content": "La ciudad de Valladolid acogió este 2024 la entrega de los Premios Goya, una oportunidad única para pasar revista al estado en que se encuentra actualmente una industria que, tras el terremoto provoc… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Premios Goya 2024, dónde ver todas las películas ganadoras que ya están en plataformas de streaming",
      "Description": "Se acabó. Después de Gaudís, Forqués y Feroces, la temporada de premios española ha tocado a su fin con unos Premios Goya 2024 menos repartidos de lo que cabría esperar, pero que nos han dejado una selección de largometrajes vencedores de lo más apetecibles y…",
      "Url": "https://www.espinof.com/listas/premios-goya-2024-donde-ver-todas-peliculas-ganadoras-que-estan-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/f9a649/streaming/840_560.jpeg",
      "PublishedAt": "2024-02-11T00:42:08Z",
      "Content": "Se acabó. Después de Gaudís, Forqués y Feroces, la temporada de premios española ha tocado a su fin con unos Premios Goya 2024 menos repartidos de lo que cabría esperar, pero que nos han dejado una s… [+3769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Casi una gran noche, pero...",
      "Description": "Cada año se celebra esta ceremonia que consiste en elegir lo mejor del cine que se ha hecho en España durante el curso anterior, y cada año conviene subrayar que la óptica para elegirlo es exclusivamente la de la Academia del Cine Español, o la de los académi…",
      "Url": "https://www.abc.es/play/cine/noticias/gran-noche-20240211014047-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/11/coronas-U14156518363RLJ-1024x512@abc.jpg",
      "PublishedAt": "2024-02-11T00:40:48Z",
      "Content": "Cada año se celebra esta ceremonia que consiste en elegir lo mejor del cine que se ha hecho en España durante el curso anterior, y cada año conviene subrayar que la óptica para elegirlo es exclusivam… [+89 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Juan Antonio Bayona arrasa en los Goya y le da a Netflix su primera victoria en una gala marcada por el ‘Se acabó’",
      "Description": "No había más opciones. El duelo por el Goya a la Mejor película estaba entre dos. ’20.000 especies de abejas’ y ‘La sociedad de la nieve’ llegaban como clarísimas favoritas. Lo eran desde que se anunciaron las nominaciones y arrasaron con todo, y se han ido c…",
      "Url": "https://www.eldiario.es/cultura/cine/juan-antonio-bayona-arrasa-goya-le-da-netflix-primera-victoria-gala-marcada-acabo_1_10914595.html",
      "UrlToImage": "https://static.eldiario.es/clip/bb4c305b-7315-4ed1-a32b-1394053217d9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-11T00:34:37Z",
      "Content": "No había más opciones. El duelo por el Goya a la Mejor película estaba entre dos. ’20.000 especies de abejas’ y ‘La sociedad de la nieve’ llegaban como clarísimas favoritas. Lo eran desde que se anun… [+5828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los mejores memes de la noche de los Goya 2024",
      "Description": "La gala de la 38 edición de los Premios Goya ha reconocido, un año más, la calidad del cine español. Mejor película, mejor actor protagonista, mejor actriz de reparto, mejor dirección y muchas otras más categorías son las que han repartido los 'cabezones' a l…",
      "Url": "https://www.abc.es/play/cine/mejores-memes-noche-goya-2024-20240211012551-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/11/BAYONA-MEMES-kcD--1024x512@abc.jpg",
      "PublishedAt": "2024-02-11T00:25:52Z",
      "Content": "La gala de la 38 edición de los Premios Goya ha reconocido, un año más, la calidad del cine español. Mejor película, mejor actor protagonista, mejor actriz de reparto, mejor dirección y muchas otras … [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El tirón de orejas de Sigourney Weaver a EEUU en su discurso de los Goya 2024: \"Vosotros sí que os apoyáis\"",
      "Description": "La actriz norteamericana ha ensalzado la gran labor del cine español y ha querido mencionar  el talento de la actriz María Luisa Solá que lleva doblando sus trabajos durante más de 30 años",
      "Url": "https://www.elconfidencial.com/cultura/cine/premios-goya/2024-02-11/discurso-sigourney-weaver-goya-2024-oscar_3828373/",
      "UrlToImage": "https://images.ecestaticos.com/KQMvUgjuY3-fp6dbVnupLs--_vM=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/acd/ead/933/acdead9335217f9b114acb6d2cd0c9a1.jpg",
      "PublishedAt": "2024-02-11T00:09:00Z",
      "Content": "Premios Goya 2024, en directo: ganadores y actuacionesGanadores a los Premios Goya 2024: lista completaDe '20.000 especies de abejas' a 'La sociedad de la nieve': dónde ver las películas nominadas de… [+2728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así ha sido el emocionante discurso de Sigourney Weaver en los Goya y su guiño al doblaje español",
      "Description": "La actriz Sigourney Weaver fue recibida con una larga ovación del público en pie, después de de J. A. Bayona la presentara como 'la reina'. En su alocución, buena parte de ella en español, hizo un vivo homenaje a la actriz que dobla su voz en española, María …",
      "Url": "https://www.abc.es/play/cine/noticias/emocionante-discurso-sigourney-weaver-goya-guino-doblaje-20240211004635-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/11/sigourney-kE5D--1024x512@abc.jpeg",
      "PublishedAt": "2024-02-10T23:46:36Z",
      "Content": "La actriz Sigourney Weaver fue recibida con una larga ovación del público en pie, después de de J. A. Bayona la presentara como 'la reina'. En su alocución, buena parte de ella en español, hizo un vi… [+80 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Skar2791",
      "Title": "Sigourney Weaver: “El cine español no se mueve solo por el dinero, como sí pasa en Hollywood”",
      "Description": "La actriz ha atendido a la prensa con motivo del Goya Internacional que ha recogido el sábado en la ceremonia que tendrá lugar en Valladolidetiquetas: premios goya, sigourney weaver, cine, películas, españa» noticia original (www.eldiario.es)",
      "Url": "https://www.meneame.net/m/cultura/sigourney-weaver-cine-espanol-no-mueve-solo-dinero-como-pasa",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-10T23:44:17Z",
      "Content": "Yo hace la tira de años que no veo cine... y el cine español muchísimo menos no vería. \r\nLa última película que vi fue el estreno de E.T., el extraterrestre. \r\nAhora solamente veo documentales, princ… [+97 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "P. C.",
      "Title": "Susi Sánchez, vicepresidenta de la Academia: \"Se acabó el abuso de poder y la violencia contra las mujeres\"",
      "Description": "Antes de entregar el premio a la mejor actriz revelación, las mujeres de la junta directiva de la Academia de Cine han reivindicado que \"la igualdad sea la norma y no la excepción\".",
      "Url": "https://www.elconfidencial.com/cultura/2024-02-11/susi-sanchez-vicepresidenta-de-la-academia-se-acabo-el-abuso-de-poder-y-la-violencia-contra-las-mujeres_3828372/",
      "UrlToImage": "https://images.ecestaticos.com/quPnnxFnL6qTSkNetyAl8EAB7cs=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5a1/b35/c1e/5a1b35c1e91590f8b1b7268af3b49710.jpg",
      "PublishedAt": "2024-02-10T23:25:00Z",
      "Content": "Las nominaciones a la mejor actriz revelación, que ha ido a parar a Janet Novas, por O Corno, ha estado precedida por la apariciòn de las mujeres de la junta directiva de la Academia de Cine comandad… [+440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Penélope Cruz y Pedro Almodóvar, sobre los abusos en el cine: «Siguen cayendo como moscas»",
      "Description": "El director de cine Pedro Almodóvar y la actriz Penélope Cruz han coincidido en la alfombra roja de la 38 edición de la Gala de los Goya, que se celebra en Valladolid, y han encontrado un momento para debatir sobre los abusos a las mujeres, tras ser preguntad…",
      "Url": "https://www.abc.es/play/cine/noticias/penelope-cruz-pedro-almodovar-sobre-abusos-cine-20240210235441-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/10/1477413114-kI7B--1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T22:54:42Z",
      "Content": "El director de cine Pedro Almodóvar y la actriz Penélope Cruz han coincidido en la alfombra roja de la 38 edición de la Gala de los Goya, que se celebra en Valladolid, y han encontrado un momento par… [+72 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El extravagante vestido de nudos de la cantante Amaia en los premios Goya",
      "Description": "Uno de los vestidos más originales de la alfombra roja de los premios Goya Goya fue el que lució la cantante Amaia Romero , actriz debutante en la serie La Mesías, de Los Javis. Para acudir a la ceremonia celebrada en Valladolid, la 'extriunfita' escogió un c…",
      "Url": "https://www.abc.es/estilo/moda/extravagante-vestido-nudos-cantante-amaia-premios-goya-20240210234722-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/02/10/amaia2-U40763030183BIl-1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T22:48:52Z",
      "Content": "Uno de los vestidos más originales de la alfombra roja de los premios Goya Goya fue el que lució la cantante Amaia Romero, actriz debutante en la serie La Mesías, de Los Javis. Para acudir a la cerem… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ana Belén, sobre Concha Velasco: «Cada vez que he tenido un bajón, he revisado sus trabajos y me he vuelto a ilusionar como una niña»",
      "Description": "Poco antes de las 23.30 ha llegado uno de los momentos más esperados por la ciudad de Valladolid, ciudad escogida para celebrar la gala : el recuerdo a la que ha sido una de sus más grandes intérpretes, la actriz Concha Velasco, fallecida en diciembre del pas…",
      "Url": "https://www.abc.es/espana/castilla-leon/homenaje-goya-concha-velasco-20240210205935-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/02/10/homenaje-U60830763531qXv-1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T22:48:13Z",
      "Content": "Poco antes de las 23.30 ha llegado uno de los momentos más esperados por la ciudad de Valladolid, ciudad escogida para celebrar la gala: el recuerdo a la que ha sido una de sus más grandes intérprete… [+85 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Cuándo son los premios Oscar 2024?",
      "Description": "Con el glamour y la emoción que caracterizan las galas de premios del séptimo arte, la expectación de los amantes de la industria cinematográfica está en aumento por la próxima gala de los Premios Oscar 2024 . En ese sentido, el camino hacia la gran noche ya …",
      "Url": "https://www.abc.es/play/cine/noticias/cuando-son-premios-oscar-2024-20240210164254-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/22/oscars-U74532818727VIt-1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T22:45:01Z",
      "Content": "Con el glamour y la emoción que caracterizan las galas de premios del séptimo arte, la expectación de los amantes de la industria cinematográfica está en aumento por la próxima gala de los Premios Os… [+71 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignacio Fontes",
      "Title": "Freud, amor, sexo y machismo",
      "Description": "Llevamos –ustedes, lectores y yo, autor– unas semanas enfangados en crímenes, con “el tomahawk tinto en sangre”, como escribía Emilio Salgari en La Soberana del Campo de Oro y en otras novelas de su saga de aventuras en el Far West. Cuando no hemos rememorado…",
      "Url": "https://www.eldiario.es/politica/freud-amor-sexo-machismo_129_10906509.html",
      "UrlToImage": "https://static.eldiario.es/clip/339d755c-fe7a-453b-82e1-a4f5a2e4d141_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-10T22:39:02Z",
      "Content": "Llevamos –ustedes, lectores y yo, autor– unas semanas enfangados en crímenes, con “el tomahawk tinto en sangre”, como escribía Emilio Salgari en La Soberana del Campo de Oro y en otras novelas de su … [+771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Premios Goya 2024, 'Robot Dreams' es la mejor película de animación y 'Mientras seas tú' el mejor documental",
      "Description": "En los Premios Goya 2024 hay cinco categorías diferentes dedicadas a reconocer las mejores películas del año: animada, europea, iberoamericana, documental y película española. En este artículo vamos a ir recopilando todas ellas para aquellos que quieran ir ap…",
      "Url": "https://www.espinof.com/premios-goya/premios-goya-2024-mejores-peliculas-ano",
      "UrlToImage": "https://i.blogs.es/f2bb45/robot-dreams/840_560.jpeg",
      "PublishedAt": "2024-02-10T22:33:00Z",
      "Content": "En los Premios Goya 2024 hay cinco categorías diferentes dedicadas a reconocer las mejores películas del año: animada, europea, iberoamericana, documental y película española. En este artículo vamos … [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Pedro Almodóvar y Penélope Cruz debaten sobre los abusos en los Goya: \"Siguen cayendo como moscas\"",
      "Description": "El director de cine Pedro Almodóvar y la actriz Penélope Cruz han coincidido en la alfombra roja de la 38 edición de la Gala de los Goya, que se celebra en Valladolid, y han encontrado un momento para debatir sobre los abusos a las mujeres, tras ser preguntad…",
      "Url": "https://www.europapress.es/cultura/exposiciones-00131/noticia-pedro-almodovar-penelope-cruz-debaten-abusos-goya-siguen-cayendo-moscas-20240210232715.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240210232715_1200.jpg",
      "PublishedAt": "2024-02-10T22:27:15Z",
      "Content": "VALLADOLID, 10 Feb. (EUROPA PRESS) - \r\n   El director de cine Pedro Almodóvar y la actriz Penélope Cruz han coincidido en la alfombra roja de la 38 edición de la Gala de los Goya, que se celebra en V… [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Pedro Almodóvar y Penélope Cruz debaten sobre los abusos: \"Siguen cayendo como moscas\"",
      "Description": "El director de cine Pedro Almodóvar y la actriz Penélope Cruz han coincidido en la alfombra roja de la 38 edición de la Gala de los Goya, que se celebra en Valladolid, y han encontrado un momento para debatir sobre los abusos a las mujeres, tras ser preguntad…",
      "Url": "https://www.elperiodico.com/es/goya/20240210/pedro-almodovar-penelope-cruz-debaten-98023348",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d779dc01-898d-48d2-8480-2cf6ceb005de_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-10T22:18:49Z",
      "Content": "El director de cine Pedro Almodóvar y la actriz Penélope Cruz han coincidido en la alfombra roja de la 38 edición de la Gala de los Goya, que se celebra en Valladolid, y han encontrado un momento par… [+2444 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Dos ganadores argentinos en el comienzo de la fiesta de los Premios Goya",
      "Description": "El actor Matías Recalt (como revelación) y el vestuarista Julio Suárez ganaron el premio más importante del cine hispanoparlante por La sociedad de la nieve, que se encaminaba a celebrar un triunfo arrasador",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/dos-ganadores-argentinos-en-el-comienzo-de-la-fiesta-de-los-premios-goya-nid10022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-argentino-matias-recalt-de-la-sociedad-de-la-PP4UAAGSGZDHJPJP27E3X2Y7WM.JPG?auth=c7885bde204cd50e97e1d313becb24c9cae6c4ceef40debd83d5f8ed940fcb9a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-10T22:14:57Z",
      "Content": "La fiesta más importante del cine de habla hispana empezó este año con dos triunfos argentinos. El actor Matías Recalt y el vestuarista Julio Suárez conquistaron sendos premios Goya en el primer tram… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Raquel Pérez",
      "Title": "Penélope Cruz en los Goya: 15 vestidos de alfombra roja con Chanel y Versace como firmas favoritas",
      "Description": "Repasamos todos los vestidos que la madrileña ha lucido a lo largo de los últimos 30 años como actriz nominada o en el rol de invitada para asistir a los premios más importantes de nuestro cine",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2024-02-10/penelope-cruz-vestidos-premios-goya_3573098/",
      "UrlToImage": "https://images.ecestaticos.com/-sM7ygfSQLCnUIElY7DpOIwekyg=/0x0:1920x1280/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/867/7c1/da8/8677c1da8ebdd32f75d27c7aedd07b8b.jpg",
      "PublishedAt": "2024-02-10T22:01:00Z",
      "Content": "Han pasado más de tres décadas desde que Penélope Cruz acudiera como nominada a los Goya por primera vez. Lo hacía una jovencísima Penélope, de 18 años, allá por 1993, gracias a su papel en la cinta … [+7958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Matías Recalt en los Premios Goya 2024 y la camisa que todos queremos llevar ahora con esmoquin",
      "Description": "La Sociedad de la Nieve es el éxito del momento. La película de Juan Antonio Bayona no solo es un sentido homenaje a las víctimas y supervivientes de la tragedia de los Andes de 1972, sino también uno de los fenómenos cinematográficos del año. Una conexión Es…",
      "Url": "https://www.revistagq.com/articulo/matias-recalt-goya-2024-mejor-actor-revelacion-sociedad-nieve-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/65c7ec51a679443ff87d5799/16:9/w_1280,c_limit/matias%20recalt%20DL_u549046_601.jpg",
      "PublishedAt": "2024-02-10T21:44:22Z",
      "Content": "Como no puede ser de otra manera, la cita más importante del cine español requiere de las mejores galas de sus asistentes. Matías Recalt puede presumir de no solo ser el ganador del Goya a mejor acto… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿A qué hora acaba la gala de los premios Goya?",
      "Description": "La 38ª edición de los Premios Goya arranca este sábado 10 de febrero en Valladolid . La noche más importante del cine español premiará una vez más a las mejores películas y profesionales del año, donde dos producciones como '20.000 especies de abejas' (15 nom…",
      "Url": "https://www.abc.es/play/cine/noticias/hora-acaba-gala-premios-goya-20240210223000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/10/premios-goya-kX3H--1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T21:30:05Z",
      "Content": "La 38ª edición de los Premios Goya arranca este sábado 10 de febrero en Valladolid. La noche más importante del cine español premiará una vez más a las mejores películas y profesionales del año, dond… [+84 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras, Javier Zurro",
      "Title": "El cine español cuestiona la presencia de Vox en los Goya: \"No lo entendemos\"",
      "Description": "La gala de los premios Goya vio como, por primera vez en su historia, tenía representantes de Vox en su alfombra roja. La Academia de Cine invita a todos los partidos con representación en el Congreso de los Diputados, pero desde la llegada del partido de ext…",
      "Url": "https://www.eldiario.es/cultura/cine/cine-espanol-cuestiona-presencia-vox-goya-no-entendemos_1_10914250.html",
      "UrlToImage": "https://static.eldiario.es/clip/c664fa12-8385-435f-8d38-808572f1e03f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-10T21:03:01Z",
      "Content": "La gala de los premios Goya vio como, por primera vez en su historia, tenía representantes de Vox en su alfombra roja. La Academia de Cine invita a todos los partidos con representación en el Congres… [+5814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Todos los premiados en los Goya 2024: lista completa de ganadores (EN DIRECTO)",
      "Description": "La gran noche del cine español se celebra este sábado 10 de febrero con la entrega de los Premios Goya 2024. Este año llegamos a la 38ª edición de estos premios centrados en conocer las mejores películas que se hicieron en nuestro país a lo largo de 2023. '20…",
      "Url": "https://www.espinof.com/listas/todos-premiados-goya-2024-lista-completa-ganadores",
      "UrlToImage": "https://i.blogs.es/5ad1be/goya/840_560.jpeg",
      "PublishedAt": "2024-02-10T21:01:00Z",
      "Content": "La gran noche del cine español se celebra este sábado 10 de febrero con la entrega de los Premios Goya 2024. Este año llegamos a la 38ª edición de estos premios centrados en conocer las mejores pelíc… [+5675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Audrey",
      "Title": "Penélope Cruz deslumbra en la alfombra roja de los Premios Goya 2024",
      "Description": "En una noche tan especial como esta en la que se celebra la fiesta del cine español, los Premios Goya 2024, no podía faltar una de nuestras actrices internacionales por excelencia (o, casi mejor dicho, LA actriz): Penélope Cruz, la cual no ha dejado indiferen…",
      "Url": "https://www.trendencias.com/belleza/penelope-cruz-deslumbra-alfombra-roja-premios-goya-2024",
      "UrlToImage": "https://i.blogs.es/8a724c/dl_u549046_647-min/840_560.jpeg",
      "PublishedAt": "2024-02-10T20:59:12Z",
      "Content": "En una noche tan especial como esta en la que se celebra la fiesta del cine español, los Premios Goya 2024, no podía faltar una de nuestras actrices internacionales por excelencia (o, casi mejor dich… [+1233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "Ana Belén: \"Aquí en el cine, también se acabó\"",
      "Description": "Ana Belén y los Javis han hecho este sábado un rotundo alegato al comienzo de la gala de los 38 Premios de Goya a favor de las víctimas de violencia sexual: \"Aquí en el cine, también se acabó\", ha dicho la actriz y cantante.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/goya/20240210/goya-ana-belen-javis-discurso-metoo-cine-acabo-video-dv-98021642",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/0a56489f-d501-4052-bb0c-0a37b2ce64b6_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-10T20:56:09Z",
      "Content": "Ana Belén y los Javis han hecho este sábado un rotundo alegato al comienzo de la gala de los 38º Premios de Goya a favor de las víctimas de violencia sexual: \"Aquí en el cine, también se acabó\", ha d… [+888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Penélope Cruz impacta en la alfombra roja de los Goya 2024 con vestido de Chanel de lentejuelas bordadas",
      "Description": "La actriz ha brillado en la alfombra roja de los premios más importantes del cine español con un vestido hecho a mano de la maison francesa que vimos en el desfile de Alta Costura de Otoño-Invierno 2024.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a46697646/penelope-cruz-vestido-lentejuelas-chanel-premios-goya-2024/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/pen-c3-a9lope-cruz-attends-the-red-carpet-at-the-goya-awards-news-photo-1707597949.jpg?crop=1.00xw:0.335xh;0,0.0391xh&resize=1200:*",
      "PublishedAt": "2024-02-10T20:45:00Z",
      "Content": "Penélope Cruz ha llegado deslumbrante a la alfombra roja de los Premios Goya 2024. La actriz, que era una de las más esperadas, será la encargada de entregar uno de los premios durante la gala de los… [+1390 chars]"
    }
  ]
}