{
  "Status": 0,
  "Error": null,
  "TotalResults": 1028,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix arrasa con más de 10 novedades esta semana: todos los estrenos de la plataforma",
      "Description": "Ha sido una semana bastante buena para las plataformas de streaming: se ha estrenado la cuarta temporada de True Detective en HBO Max, con Jodie Foster como protagonista, y hemos alucinado con las últimas novedades de Disney+, que nos han dejado la esperada s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-arrasa-con-mas-de-10-novedades-esta-semana-todos-los-estrenos-de-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/oscar-casas-en-mi-soledad-tiene-alas.png?width=1200",
      "PublishedAt": "2024-01-21T22:10:00Z",
      "Content": "El actor Oscar Casas en la película 'Mi soledad tiene alas', dirigida por su hermano Mario Casas\r\nHa sido una semana bastante buena para las plataformas de streaming: se ha estrenado la cuarta tempor… [+7706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Los 7 mejores juegos del momento para iPhone y iPad",
      "Description": "La App Store de Apple está colmada de fascinantes juegos para iPhone y iPad con los que vivir nuevas aventuras, teletransportarnos a otros mundos y sumergirnos en extraordinarias narrativas que parecen sacadas de la industria cinematográfica. Este año 2024 no…",
      "Url": "https://ipadizate.com/juegos/mejores-juegos-iphone-ipad-del-momento",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/art-of-rally.jpg?width=1200",
      "PublishedAt": "2024-01-21T19:01:58Z",
      "Content": "Imágenes del juego Art of Rally desarrollado por Funselektor Labs Inc.\r\nLa App Store de Apple está colmada de fascinantes juegos para iPhone y iPad con los que vivir nuevas aventuras, teletransportar… [+5342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 15 series de la semana llegan con la firma del 'Zorro' y expatrian a Nicole Kidman, en el vuelo de 'Los amos del aire'",
      "Description": "Una semana más, la televisión lo pone difícil a quienes tratan de mantener una vida adulta equilibrada, compaginando jornadas laborales y unos hábitos saludables con el ejercicio de posar las carnes por tiempos indeterminados ante el televisor a fin de llevar…",
      "Url": "https://www.eldiario.es/vertele/series/series-semana-lunes-22-domingo-28-enero-2024-zorro-nicole-kidman-los-amos-del-aire-netflix-amazon-prime-video-movistar-plus-hbo-max-atresplayer_1_10852445.html",
      "UrlToImage": "https://static.eldiario.es/clip/658c4f14-c665-4562-87e9-55d635acc26c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-21T18:45:14Z",
      "Content": "Una semana más, la televisión lo pone difícil a quienes tratan de mantener una vida adulta equilibrada, compaginando jornadas laborales y unos hábitos saludables con el ejercicio de posar las carnes … [+9922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La (crucial) importancia de las etiquetas en Netflix",
      "Description": "No os voy a mentir, me quité de Netflix hace un tiempo (de todo se sale), pero he de confesar que cuando estaba suscrito veía muchos más programas que ahora, que tengo todo lo demás, léase SkyShowtime, HBO Max, Prime Video... Y estoy seguro de que era por dos…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-crucial-importancia-de-las-etiquetas-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/netflix-1.1705680963.1465.jpg?width=1200",
      "PublishedAt": "2024-01-21T18:15:13Z",
      "Content": "Netflix y su amplia oferta, que hay que ordenar, por supuesto\r\nNo os voy a mentir, me quité de Netflix hace un tiempo (de todo se sale), pero he de confesar que cuando estaba suscrito veía muchos más… [+2464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Esta serie es una exquisita obra maestra apocalíptica y fue la gran olvidada de 2023",
      "Description": "Apple prepara grandes estrenos de Apple TV+ en 2024 pero su catálogo ya cuenta con una buena dosis de series y películas de alto calibre. Hoy te recomendamos la que posiblemente es una de las series de ciencia ficción más infravaloradas del panorama cinematog…",
      "Url": "https://ipadizate.com/apple-tv/esta-serie-fue-una-de-las-grandes-olvidadas-y-es-una-exquisita-obra-maestra-apocaliptica",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/serie-extrapolations.png?width=1200",
      "PublishedAt": "2024-01-21T18:01:58Z",
      "Content": "'Extrapolations' es una miniserie de Apple TV+ con una temporada de 10 episodios\r\nApple prepara grandes estrenos de Apple TV+ en 2024 pero su catálogo ya cuenta con una buena dosis de series y pelícu… [+2962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jon Bernthal (The Punisher) revela si estará en Daredevil: Born Again",
      "Description": "Tras dos impactantes temporadas en Netflix, no son pocos quienes esperan que Jon Berthal interprete de nuevo a Frank Castle en Daredevil: Born Again. Y con el regreso confirmado de Vincent D' Onofrio como Kingpin a la serie protagonizada por Charlie Cox, tras…",
      "Url": "https://www.culturaocio.com/tv/noticia-jon-bernthal-the-punisher-revela-si-estara-daredevil-born-again-20240121170848.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240121170848_1200.jpg",
      "PublishedAt": "2024-01-21T16:08:48Z",
      "Content": "MADRID, 21 Ene. (CulturaOcio) - \r\n   Tras dos impactantes temporadas en Netflix, no son pocos quienes esperan que Jon Berthal interprete de nuevo a Frank Castle en Daredevil: Born Again. Y con el reg… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Batman, la guía definitiva para ver en orden todas las películas del Hombre Murciélago: de Adam West a LEGO",
      "Description": "En mayo de 1939, Bob Kane y Bill Finger lanzaron una pequeña historia dentro del número 27 de 'Detective Comics' en la que presentaban a un nuevo superhéroe, un hombre llamado Bruce Wayne que, con el uniforme puesto, se convertía en Batman. En solo cuatro año…",
      "Url": "https://www.espinof.com/listas/batman-guia-definitiva-para-ver-orden-todas-peliculas-hombre-murcielago-adam-west-a-lego",
      "UrlToImage": "https://i.blogs.es/ed23e6/new-project/840_560.jpeg",
      "PublishedAt": "2024-01-21T15:01:04Z",
      "Content": "En mayo de 1939, Bob Kane y Bill Finger lanzaron una pequeña historia dentro del número 27 de 'Detective Comics' en la que presentaban a un nuevo superhéroe, un hombre llamado Bruce Wayne que, con el… [+16859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Miguel Ángel Pizarro",
      "Title": "Netflix y Sofía Vergara, demandados por el hijo de Griselda Blanco para impedir el estreno de su serie",
      "Description": "Michael Corleone, hijo de la infame narcotraficante, ha demandado a la plataforma y a la actriz para intentar bloquear el estreno de 'Griselda'.",
      "Url": "https://www.elespanol.com/series/20240121/netflix-sofia-vergara-demandados-hijo-griselda-blanco-impedir-estreno-serie/826667362_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/01/21/actualidad/826677478_239284228_1706x960.jpg",
      "PublishedAt": "2024-01-21T13:49:11Z",
      "Content": "Michael Corleone, hijo de la narcotraficante Griselda Blanco, ha demandado a Netflix y a la actriz colombiana Sofía Vergara por utilizar su obra literaria artística privada sin su permiso. Conocida c… [+3096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura solo 4 horas y es una de las mejores miniseries recientes de Netflix. Una fascinante serie de animación para adultos con una visión diferente del apocalipsis",
      "Description": "El cine de desastres y otros apocalipsis nos ha hecho asumir que cierto comportamiento salvaje sería la norma si llegamos a enfrentarnos a un fenómeno así. Vandalismo y desinhibición aprovechando que nada más importa, además de puro instinto de supervivencia …",
      "Url": "https://www.espinof.com/netflix/dura-4-horas-mejores-miniseries-recientes-netflix-fascinante-serie-animacion-para-adultos-vision-diferente-apocalipsis",
      "UrlToImage": "https://i.blogs.es/f70f14/carol-y-el-fin-del-mundo-2023-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-21T13:01:05Z",
      "Content": "El cine de desastres y otros apocalipsis nos ha hecho asumir que cierto comportamiento salvaje sería la norma si llegamos a enfrentarnos a un fenómeno así. Vandalismo y desinhibición aprovechando que… [+3145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Instalar Stremio en Windows ha sido lo mejor que hecho para no perderme con todo el contenido en streaming",
      "Description": "Aunque reconozco que mi dispositivo favorito para disfrutar de contenido en streaming es mi Smart TV, no está de más tener a mano también en el ordenador mis aplicaciones favoritas para ver series y películas, lo que me permite por ejemplo disfrutar de ellas …",
      "Url": "https://www.genbeta.com/a-fondo/he-instalado-stremio-windows-no-me-pierdo-que-ofrecen-mejores-plataformas-streaming-mi-ordenador",
      "UrlToImage": "https://i.blogs.es/382bff/smartmockups_lrnbxmwm/840_560.jpeg",
      "PublishedAt": "2024-01-21T13:01:04Z",
      "Content": "Aunque reconozco que mi dispositivo favorito para disfrutar de contenido en streaming es mi Smart TV, no está de más tener a mano también en el ordenador mis aplicaciones favoritas para ver series y … [+4008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Ya tenemos mes de estreno para “La casa del dragón 2”",
      "Description": "Los que pensábamos que no se podía repetir el fenómeno de Juego de Tronos tuvimos que recoger cable bien prontito. A finales de verano de 2022 se plantaba en la parrilla de HBO Max La casa del dragón, el primer spin-off televisivo de la emblemática serie. El …",
      "Url": "https://www.alucine.es/2024/01/21/ya-tenemos-mes-de-estreno-para-la-casa-del-dragon-2/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/01/1-23.png",
      "PublishedAt": "2024-01-21T13:00:48Z",
      "Content": "La casa del dragón\r\nLos que pensábamos que no se podía repetir el fenómeno deJuego de Tronos tuvimos que recoger cable bien prontito. A finales de verano de 2022 se plantaba en la parrilla de HBO Max… [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película sobre el atraco a un avión en pleno vuelo está arrasando: la puedes ver en Netflix",
      "Description": "El catálogo de Netflix es el más extenso de todo el mercado del streaming y VOD que hay en el mercado sin lugar a dudas. Tienen miles de producciones de todos los tipos y abarcan toda la geografía de nuestro planeta. Ahora, ha salido una película muy parecida…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-sobre-el-atraco-a-un-avion-en-pleno-vuelo-esta-arrasando-la-puedes-ver-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/lift-ursula-corbero.jpeg?width=1200",
      "PublishedAt": "2024-01-21T12:45:07Z",
      "Content": "Una película que llama la atención por su peculiar planteamiento\r\nEl catálogo de Netflix es el más extenso de todo el mercado del streaming y VOD que hay en el mercado sin lugar a dudas. Tienen miles… [+3027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "HBO Max se ve obligada a cancelar una de sus comedias más aclamadas por el abandono de su actriz principal",
      "Description": "Kaley Cuoco no volverá a viajar en avión en HBO Max. Su serie estrella 'The Flight Attendant' ha sido cancelada tras dos temporadas, según The Hollywood Reporter. La segunda temporada se estrenó en el servicio de streaming estrella de Warner Bros. Discovery e…",
      "Url": "https://www.espinof.com/hbo/hbo-max-se-ve-obligada-a-cancelar-sus-comedias-aclamadas-abandono-su-actriz-principal",
      "UrlToImage": "https://i.blogs.es/773cf2/the-flight-attendant/840_560.jpeg",
      "PublishedAt": "2024-01-21T12:01:01Z",
      "Content": "Kaley Cuoco no volverá a viajar en avión en HBO Max. Su serie estrella 'The Flight Attendant' ha sido cancelada tras dos temporadas, segúnThe Hollywood Reporter. La segunda temporada se estrenó en el… [+2268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "5 juegos de mesa basados en películas con los que darte un capricho este 2024",
      "Description": "Son muchas las películas que cuentan con sus propios juegos de mesa. Algunas marcas apuestan por ofrecer juegos con nuevas mecánicas y reglas mientras que otras tantas adaptan aquellos juegos tan clásicos y conocidos dándoles un toque diferente. Es por ello q…",
      "Url": "https://www.espinof.com/seleccion/5-juegos-mesa-basados-peliculas-que-darte-capricho-este-2024",
      "UrlToImage": "https://i.blogs.es/e86e47/juegos-de-mesa-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-21T11:01:02Z",
      "Content": "Son muchas las películas que cuentan con sus propios juegos de mesa. Algunas marcas apuestan por ofrecer juegos con nuevas mecánicas y reglas mientras que otras tantas adaptan aquellos juegos tan clá… [+5539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Lies of P' coló una sorprendente referencia a uno de los mejores animes de ciencia ficción que podemos encontrar en Netflix",
      "Description": "Con los últimos coletazos de 2023 llegó a Netflix 'Pluto', el anime que une lo mejor de Naoki Urasawa con Osamu Tezuka. Con su propia revisión a lo thriller policíaco, 'Pluto' da una vuelta de tuerca a un arco argumental de 'Astro Boy'. Y de manera inesperada…",
      "Url": "https://www.espinof.com/anime/lies-of-p-colo-sorprendente-referencia-a-uno-mejores-animes-ciencia-ficcion-que-podemos-encontrar-netflix",
      "UrlToImage": "https://i.blogs.es/a1150f/pluto/840_560.jpeg",
      "PublishedAt": "2024-01-21T10:01:00Z",
      "Content": "Con los últimos coletazos de 2023 llegó a Netflix 'Pluto', el anime que une lo mejor de Naoki Urasawa con Osamu Tezuka. Con su propia revisión a lo thriller policíaco, 'Pluto' da una vuelta de tuerca… [+2507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Mina El Hammani: \"La trama de Nadia con Guzmán ya se cerró, así que no se volverá a tratar en 'Élite 8'\"",
      "Description": "ENTREVISTA La actriz regresa a la serie de Netflix para su temporada final, cerrando el círculo.Mina El Hammani: \"La trama de Nadia con Guzmán ya se cerró, así que no se volverá a tratar en 'Élite 8'\"",
      "Url": "https://www.formulatv.com/videos/mina-el-hammani-nadia-guzman-cero-no-tratar-elite8-27679/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27679-q.jpg",
      "PublishedAt": "2024-01-21T09:34:00Z",
      "Content": "Recién finalizado el rodaje de la temporada final de 'Élite', hablamos con Mina El Hammani, quien retoma su papel de Nadia para los últimos capítulos. Aunque no puede contar mucho, nos cuenta las pri… [+1096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Los mejores portátiles gaming tope de gama con la NVIDIA RTX 4090 ¿Cuál comprar? Consejos y recomendaciones",
      "Description": "Los dispositivos portátiles siempre han sido tremendamente populares en el mundo del gaming. La posibilidad de llevar con nosotros a cualquier lado una pequeña (o gran) biblioteca de juegos siempre ha sido un factor muy en cuanta a los que tenemos este hobby.…",
      "Url": "https://www.vidaextra.com/seleccion/mejores-portatiles-gaming-tope-gama-nvidia-rtx-4090-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/c994ec/onur-binay-60x59t9fa-o-unsplash/840_560.jpeg",
      "PublishedAt": "2024-01-21T09:01:02Z",
      "Content": "Los dispositivos portátiles siempre han sido tremendamente populares en el mundo del gaming. La posibilidad de llevar con nosotros a cualquier lado una pequeña (o gran) biblioteca de juegos siempre h… [+11410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eva Rodriguez de Luis",
      "Title": "Los mejores comandos de voz para convertirte en pro del Chromecast con Google TV",
      "Description": "El Chromecast con Google TV es sin duda uno de los mejores dispositivos que hay para exprimir al máximo nuestra Smart TV por su buen funcionamiento, la personalización y cantidad de aplicaciones que ofrece su SO, la interfaz y por supuesto, su alta relación c…",
      "Url": "https://www.xatakandroid.com/gadgets-android/mejores-comandos-voz-para-convertirte-pro-chromecast-google-tv",
      "UrlToImage": "https://i.blogs.es/1c0356/mando/840_560.jpeg",
      "PublishedAt": "2024-01-21T09:01:02Z",
      "Content": "El Chromecast con Google TV es sin duda uno de los mejores dispositivos que hay para exprimir al máximo nuestra Smart TV por su buen funcionamiento, la personalización y cantidad de aplicaciones que … [+5160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elladodelmal.com"
      },
      "Author": "noreply@blogger.com (Chema Alonso)",
      "Title": "The Creator - Food for Thought para el domingo",
      "Description": "Me encanta la Ciencia-Ficción, porque sé que con el tiempo gran parte de lo que leo y disfruto se acerca a la realidad, a veces tan cerquita como para que se nos ericen los pelos del cuerpo, otras convirtiéndose en Ciencia. De todo ello escribí en mi último a…",
      "Url": "https://www.elladodelmal.com/2024/01/the-creator-food-for-thought-para-el.html",
      "UrlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6VQ8NfFQF7ivM7Q9Ykhr0c1Xxtt_jiL5cTSKoF0FK2fU4rPCMDk07iwBb__HLuR8TQRLPsdWLcRN62T8GEywWKFfDDYtGukJHjeDzD7rRvvNRXt42IxaYhs0vZbj_NDEVMzHPzVnG8NY5ZDXQaSSoaYGJ_IRIR9rZugpcMbDyE3a6CKu04q4e/w1200-h630-p-k-no-nu/TheCreator0.jpg",
      "PublishedAt": "2024-01-21T06:09:00Z",
      "Content": "Me encanta la Ciencia-Ficción, porque sé que con el tiempo gran parte de lo que leo y disfruto se acerca a la realidad, a veces tan cerquita como para que se nos ericen los pelos del cuerpo, otras co… [+2251 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "EL TIEMPO (GDA)",
      "Title": "La oscura historia de Griselda Blanco, más conocida como “la viuda negra”",
      "Description": "Sofía Vergara le dará vida en la esperada serie de Netflix que mostrará los detalles más impactantes del camino de la líder narco colombiana",
      "Url": "https://www.lanacion.com.ar/el-mundo/la-oscura-historia-de-griselda-blanco-mas-conocida-como-la-viuda-negra-nid20012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/griselda-blanco-se-convirtio-en-una-de-las-LCTJPCG2ZNB6VDSSKGQADDLW5Y.jpg?auth=e7cbf76435849215295cb4c396d7fbb83f7a71476631c5cee872c04946ed06ac&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-20T19:44:01Z",
      "Content": "El próximo 25 de enero, la plataforma de contenido de streaming Netflix estrenará una serie que relatará la vida de la temida delincuente Griselda Blanco.El papel de La Viuda Negra, apodo con el que … [+3218 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "MC",
      "Title": "Sofía Vergara reveló las terribles secuelas que le quedaron tras interpretar a Griselda Blanco",
      "Description": "Sofía Vergara está en boca de todos por el papel que realiza de Griselda Blanco en la serie que se estrenará en Netflix este 25 de enero de 2024. La actriz colombiana pasó toda la",
      "Url": "https://www.marca.com/co/2024/01/20/65ac1c7ce2704e0a4f8b45a2.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/b61ad874b00b224ecf3c00344b2c2c49/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/20/17057784795422.jpg",
      "PublishedAt": "2024-01-20T19:24:05Z",
      "Content": "Sofía Vergara está en boca de todos por el papel que realiza de Griselda Blanco en la serie que se estrenará en Netflix este 25 de enero de 2024. La actriz colombiana pasó toda la última semana en gi… [+2874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La ley del mar' con Luis Tosar y Blanca Portillo, otro ejemplo de serie \"estelar\" que TVE se ventila con prisas",
      "Description": "Este domingo 21 de enero es otro de esos días en los que TVE se reivindica como uno de los grandes pilares de la ficción nacional. Este domingo se estrena en La 1, a partir de las 22:00 horas, La ley del mar, la miniserie sobre el barco pesquero alicantino qu…",
      "Url": "https://www.eldiario.es/vertele/series/la-ley-del-mar-estreno-rtve-la1-capitulos-domingo-luis-tosar-blanca-portillo_1_10845934.html",
      "UrlToImage": "https://static.eldiario.es/clip/e568c7a9-865b-4db6-bc32-e542e6fcf558_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-20T18:45:21Z",
      "Content": "Este domingo 21 de enero es otro de esos días en los que TVEse reivindica como uno de los grandes pilares de la ficción nacional. Este domingo se estrena en La 1, a partir de las 22:00 horas, La ley … [+6676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Arcane', temporada 2: fecha de estreno, qué pasa con Jinx y Vi, tráiler y todo lo que sabemos de los nuevos episodios de una de las mejores series de fantasía de Netflix",
      "Description": "El estreno de 'Arcane' en Netflix fue una enorme sorpresa, ya que esta serie de fantasía basada en el universo 'League of Legends' recibió un aplauso prácticamente unánime por parte de crítica y público. Bien pronto tardó en anunciarse su renovación por una t…",
      "Url": "https://www.espinof.com/fecha-de-estreno/arcane-temporada-2-trailer-fecha-estreno-reparto-todo-que-sabemos-serie-fantasia-netflix-basada-league-of-legends",
      "UrlToImage": "https://i.blogs.es/622396/arcane-temporada-2-imagen/840_560.jpeg",
      "PublishedAt": "2024-01-20T18:30:57Z",
      "Content": "El estreno de 'Arcane' en Netflix fue una enorme sorpresa, ya que esta serie de fantasía basada en el universo 'League of Legends' recibió un aplauso prácticamente unánime por parte de crítica y públ… [+3749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Y a la cuarta Jodie Foster resucitó 'True detective'",
      "Description": "De lo psicodélico a lo sobrenatural. De la pegajosa humedad de los pantanos malolientes que se tragan cadáveres enteros a la pureza de la nieve inmaculada, que todo lo borra y lo entierra, las huellas, un último y agónico aliento y hasta una manada de alces. …",
      "Url": "https://www.abc.es/play/series/noticias/cuarta-jodie-foster-resucito-true-detective-20240121143414-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/21/true-detective-k67G--1024x512@abc.jpg",
      "PublishedAt": "2024-01-20T17:24:45Z",
      "Content": "De lo psicodélico a lo sobrenatural. De la pegajosa humedad de los pantanos malolientes que se tragan cadáveres enteros a la pureza de la nieve inmaculada, que todo lo borra y lo entierra, las huella… [+96 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Este juego de iPhone te encantará si te gusta Animal Crossing",
      "Description": "Uno de los juegos más populares de Nintendo Switch es Animal Crossing, un juego que mezcla muchas temáticas y que tiene un diseño muy característico. Y si te gusta Animal Crossing, hay un juego para iPhone que te va a enamorar, esta disponible en Apple Arcade…",
      "Url": "https://ipadizate.com/juegos/este-juego-de-iphone-te-encantara-si-te-gusta-animal-crossing",
      "UrlToImage": "https://ipadizate.com/hero/2024/01/apple-arcade-tamagotchi-adventure-kingdom_big.jpg.large_2x.jpg?width=1200",
      "PublishedAt": "2024-01-20T16:01:14Z",
      "Content": "Este juego para iPhone es muy parecido a Animal Crossing\r\nUno de los juegos más populares de Nintendo Switch es Animal Crossing, un juego que mezcla muchas temáticas y que tiene un diseño muy caracte… [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "7 series con misterios y terror bajo cero para ver si te gusta 'True Detective: Noche polar' y dónde encontrarlas en streaming",
      "Description": "El estreno de 'True Detective: Noche Polar' ha revivido el impacto de aquella primera temporada que hizo historia en HBO, pero su emplazamiento también ha agitado el recuerdo de otras series más o menos recientes de misterio, terror o ciencia ficción que está…",
      "Url": "https://www.espinof.com/listas/7-series-misterios-terror-cero-para-ver-te-gusta-true-detective-noche-polar-donde-encontrarlas-streaming",
      "UrlToImage": "https://i.blogs.es/6dbd4a/truedetectivesfrios/840_560.jpeg",
      "PublishedAt": "2024-01-20T16:00:57Z",
      "Content": "El estreno de 'True Detective: Noche Polar' ha revivido el impacto de aquella primera temporada que hizo historia en HBO, pero su emplazamiento también ha agitado el recuerdo de otras series más o me… [+4531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Dónde puedes ver películas en 4K y cómo encontrarlas",
      "Description": "Cada vez es más habitual en nuestras casas tengamos un televisor que soporte la resolución 4K. Mientras el 8K sigue tratando de hacerse popular en una tarea que dicho sea de paso, está resultando titánica, el 4K ha logrado expandirse en mucho menos tiempo.\n<!…",
      "Url": "https://www.xatakahome.com/tutoriales/donde-puedes-ver-peliculas-4k-como-encontrarlas",
      "UrlToImage": "https://i.blogs.es/a79326/4k/840_560.jpeg",
      "PublishedAt": "2024-01-20T16:00:57Z",
      "Content": "Cada vez es más habitual en nuestras casas tengamos un televisor que soporte la resolución 4K. Mientras el 8K sigue tratando de hacerse popular en una tarea que dicho sea de paso, está resultando tit… [+6733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "La familia de Griselda Blanco demanda a Sofía Vergara y Netflix para detener el estreno de la serie",
      "Description": "LA MADRINA Los familiares de la Madrina de la Cocaína acusan a la plataforma de streaming y a la actriz, que también es productora ejecutiva de la 'Griselda', de utilizar su imagen sin su permiso.La familia de Griselda Blanco demanda a Sofía Vergara y Netflix…",
      "Url": "https://www.ecartelera.com/noticias/familia-griselda-blanco-demanda-sofia-vergara-netflix-serie-76006/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76006-h2.jpg",
      "PublishedAt": "2024-01-20T15:38:00Z",
      "Content": "¿Se han metido Sofia Vergara y Netflix con la familia equivocada? Los familiares de Griselda Blanco han demandado esta semana en un juzgado de Florida a la plataforma de streaming y a la actriz para … [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Sangrienta y brutal, esta serie está en Amazon Prime Video y no hay nada que la detenga",
      "Description": "El catálogo de Prime Video siempre es realmente interesante. Tiene las mejores películas de terror y también aquellas que apuestan por la ciencia ficción además de series de fantasía como La rueda del tiempo que tienen un nivel endiabladamente bueno. Sin emba…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sangrienta-y-brutal-esta-serie-esta-en-amazon-prime-video-y-no-hay-nada-que-la-detenga",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/reacherseason1-1.jpg?width=1200",
      "PublishedAt": "2024-01-20T15:01:15Z",
      "Content": "Se trata de una apuesta por la calidad por parte de Prime Video\r\nEl catálogo de Prime Video siempre es realmente interesante. Tiene las mejores películas de terror y también aquellas que apuestan por… [+3035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Ashley Park ('Emily en París') se recupera de un choque séptico crítico",
      "Description": "MENUDO SUSTO La actriz, que también aparece en la nueva película de 'Chicas malas', da las gracias a los médicos y enfermeros que la han tratado, y a su novio, Paul Forman (Nicholas en la serie de Netflix) por estar a su lado.Ashley Park ('Emily en París') se…",
      "Url": "https://www.ecartelera.com/noticias/ashley-park-emily-en-paris-choque-septico-critico-76005/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76000/76005-h2.jpg",
      "PublishedAt": "2024-01-20T14:36:00Z",
      "Content": "Ashley Park ha comenzado el año con un buen susto. La actriz ha publicado un mensaje en Instagram en el que desvela que ha estado ingresada por una amigdalitis que sufrió de vacaciones en el extranje… [+2261 chars]"
    }
  ]
}