{
  "Status": 0,
  "Error": null,
  "TotalResults": 631,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Vuelve el reality 'Soy Georgina’ a Netflix: ya puedes ver el teaser de la temporada 3, donde la confunden con Bad Gyal",
      "Description": "Netflix es la plataforma de streaming que más estrenos nos deja por semana, e igual que nos sorprendió hace unos días añadiendo a su catálogo la serie que cambió la historia de la televisión, hoy lo ha hecho con anunciando uno de sus realities más populares. …",
      "Url": "https://www.lavanguardia.com/andro4all/series/vuelve-el-reality-soy-georgina-a-netflix-ya-puedes-ver-el-teaser-de-la-temporada-3-donde-la-confunden-con-bad-gyal",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/georgina-rodriguez-en-el-teaser-de-la-temporada-3-de-soy-georgina.png?width=1200",
      "PublishedAt": "2024-08-20T21:15:55Z",
      "Content": "Georgina Rodriguez en las imágenes promocionales de la tercera temporada de su reality, 'Soy Georgina'\r\nNetflix es la plataforma de streaming que más estrenos nos deja por semana, e igual que nos sor… [+3389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Kratos, Mega Man y Pac-Man en Prime Video: Secret Level, la espectacular serie animada para adultos que será una antología de videojuegos",
      "Description": "La GamesCom 2024 en Alemania arrancó oficialmente, y su primer show nos tenía guardada una sorpresa que no estaba dirigida a consolas. Durante el Gamescom Opening Night Live, el mismísimo Tim Miller, creador de Love, Death & Robots, presentó su nueva serie an…",
      "Url": "https://www.xataka.com.mx/streaming/kratos-mega-man-pac-man-prime-video-secret-level-espectacular-serie-animada-para-adultos-que-sera-antologia-videojuegos",
      "UrlToImage": "https://i.blogs.es/8a51ca/prime-video-1-/840_560.jpeg",
      "PublishedAt": "2024-08-20T20:39:12Z",
      "Content": "La GamesCom 2024 en Alemania arrancó oficialmente, y su primer show nos tenía guardada una sorpresa que no estaba dirigida a consolas. Durante el Gamescom Opening Night Live, el mismísimo Tim Miller,… [+1589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El fenómeno Juan Gómez-Jurado salta al abierto con el estreno de 'Cicatriz' en TVE, adelantándose a Prime Video",
      "Description": "Repasamos todo lo que se sabe sobre 'Cicatriz', nueva serie del universo 'Reina Roja' que llega este miércoles al prime time de La 1, adelantándose a su inclusión en el catálogo de Amazon Prime Video. La ficción consolida a Juan Gómez-Jurado, con su segundo l…",
      "Url": "https://www.eldiario.es/vertele/series/cicatriz-tve-la-1-serie-estreno-juan-gomez-jurado-fenomeno-salta-abierto-adelantandose-amazon-prime-video_1_11596927.html",
      "UrlToImage": "https://static.eldiario.es/clip/fbfd4e03-ae13-44e6-9335-7a4eb6eb10f3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-20T18:45:44Z",
      "Content": "TVE ha decidido no esperar al arranque de la próxima temporada y estrenar en pleno agosto Cicatriz, nueva serie que adapta la novela homónima de Juan Gómez-Jurado. Un lanzamiento que supone el salto … [+10993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El creador de 'Alien' no solo cambió el cine de terror para siempre, también rodó la mejor adaptación de Lovecraft de la historia",
      "Description": "El éxito de ‘Alien: Romulus’ ha hecho salir a pasear los nombres de Ridley Scott y James Cameron, pero, de nuevo, se olvida que Dan O'Bannon, fue el guionista e impulsor de la primera película de la franquicia ‘Alien’. Un nombre que la mayoría de los aficiona…",
      "Url": "https://www.espinof.com/criticas/creador-alien-no-solo-cambio-cine-terror-para-siempre-tambien-rodo-mejor-adaptacion-lovecraft-historia",
      "UrlToImage": "https://i.blogs.es/8b44da/resurrected2/840_560.jpeg",
      "PublishedAt": "2024-08-20T18:00:58Z",
      "Content": "El éxito de Alien: Romulus ha hecho salir a pasear los nombres de Ridley Scott y James Cameron, pero, de nuevo, se olvida que Dan O'Bannon, fue el guionista e impulsor de la primera película de la fr… [+9879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "One Piece pudo haber acabado mucho antes de lo que creemos, pero la aparición de un grupo de piratas provocó grandes cambios en la historia",
      "Description": "Han pasado más de 25 años desde que Monkey D. Luffy comenzó su viaje aparentemente interminable para convertirse en el Rey de los Piratas. A lo largo de todo el Grand Line, el protagonista de One Piece y todos sus nakamas se han aventurado en diferentes retos…",
      "Url": "https://www.vidaextra.com/series/one-piece-pudo-haber-acabado-mucho-antes-que-creemos-aparicion-grupo-piratas-provoco-grandes-cambios-historia-1",
      "UrlToImage": "https://i.blogs.es/912b2b/shichibukais/840_560.jpeg",
      "PublishedAt": "2024-08-20T17:01:00Z",
      "Content": "Han pasado más de 25 años desde que Monkey D. Luffy comenzó su viaje aparentemente interminable para convertirse en el Rey de los Piratas. A lo largo de todo el Grand Line, el protagonista de One Pie… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Samurai de ojos azules' tiene en marcha su temporada 2, pero los creadores de la serie de Netflix tienen más ideas para seguir explorando el sangriento Japón feudal",
      "Description": "La verdad es que 2023 fue un año bastante potente en cuanto a animación, y justo con sus últimos coletazos llegó la fantástica 'Samurái de ojos azules', una épica ambientada en el Japón feudal de la mano de un samurái que busca venganza contra cuatro hombres …",
      "Url": "https://www.espinof.com/animacion/samurai-ojos-azules-tiene-marcha-su-temporada-2-creadores-serie-netflix-tienen-ideas-para-seguir-explorando-sangriento-japon-feudal",
      "UrlToImage": "https://i.blogs.es/b796a3/samurai-de-ojos-azules_2/840_560.jpeg",
      "PublishedAt": "2024-08-20T16:30:59Z",
      "Content": "La verdad es que 2023 fue un año bastante potente en cuanto a animación, y justo con sus últimos coletazos llegó la fantástica 'Samurái de ojos azules', una épica ambientada en el Japón feudal de la … [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "13 secretos y curiosidades de Batman: El Cruzado Enmascarado que quizás hayas pasado por alto",
      "Description": "Cuando te comparan con Batman: La Serie Animada, la mejor serie jamás hecha del personaje de DC Comics y, hasta la fecha, de toda la franquicia, es que vas muy bien encaminado. Sin embargo, desde los primeros compases queda claro que Batman: El Cruzado Enmasc…",
      "Url": "https://www.vidaextra.com/listas/13-secretos-curiosidades-batman-cruzado-enmascarado-que-quizas-hayas-pasado-alto",
      "UrlToImage": "https://i.blogs.es/f4a636/batman-cruzado-enmascarado/840_560.jpeg",
      "PublishedAt": "2024-08-20T16:01:00Z",
      "Content": "Cuando te comparan con Batman: La Serie Animada, la mejor serie jamás hecha del personaje de DC Comics y, hasta la fecha, de toda la franquicia, es que vas muy bien encaminado. Sin embargo, desde los… [+9349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el tráiler y pone fecha de estreno a sus nuevos 'Monstruos' tras 'Dahmer', con Javier Bardem",
      "Description": "La segunda temporada de la serie de crímenes reales de Ryan Murphy publica una promo con una de las escenas más escalofriantes\r\n\n Netflix ha puesto en marcha toda la maquinaria de promoción de Monstruos: La historia de Lyle y Eric Menendez. Se trata de la seg…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-lanza-trailer-pone-fecha-estreno-nuevos-monstruos-dahmer-javier-bardem_1_11599213.html",
      "UrlToImage": "https://static.eldiario.es/clip/8a179f3a-df15-4412-946f-9090d277c7cf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-20T15:45:38Z",
      "Content": "Netflix ha puesto en marcha toda la maquinaria de promoción de Monstruos: La historia de Lyle y Eric Menendez. Se trata de la segunda temporada de la serie antológica creada Ryan Murphy e Ian Brennan… [+1636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Monstruos: La historia de Lyle y Erik Menendez, de la antología criminal de Ryan Murphy, ya tiene fecha de estreno",
      "Description": "Monstruos: La historia de Lyle y Erik Menendez, serie basada en hechos reales que cuenta entre sus protagonistas con Javier Bardem, llegará a Netflix el próximo 19 de septiembre. Se trata de la nueva entrega sobre infames asesinos en serie reales de Ryan Murp…",
      "Url": "https://www.culturaocio.com/tv/noticia-monstruos-historia-lyle-erik-menendez-antologia-criminal-ryan-murphy-ya-tiene-fecha-estreno-20240820174520.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240820174520_1200.jpg",
      "PublishedAt": "2024-08-20T15:45:20Z",
      "Content": "MADRID, 20 Ago. (CulturaOcio) - \r\n   Monstruos: La historia de Lyle y Erik Menendez, serie basada en hechos reales que cuenta entre sus protagonistas con Javier Bardem, llegará a Netflix el próximo 1… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Materia Oscura, la serie de Apple TV+, tendrá segunda temporada",
      "Description": "Tras el final de su primera temporada, Materia Oscura, la serie protagonizada por Joel Edgerton y Jennifer Connelly en Apple TV+, continuará con una segunda entrega. Así, la plataforma expandirá la historia de este thriller de ciencia ficción basada en la nov…",
      "Url": "https://www.culturaocio.com/tv/noticia-materia-oscura-serie-apple-tv-tendra-segunda-temporada-20240820172714.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240820172714_1200.jpg",
      "PublishedAt": "2024-08-20T15:27:14Z",
      "Content": "MADRID, 20 Ago. (CulturaOcio) - \r\n   Tras el final de su primera temporada, Materia Oscura, la serie protagonizada por Joel Edgerton y Jennifer Connelly en Apple TV+, continuará con una segunda entre… [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Víctor Mopez",
      "Title": "Celesti-Noah Schnapp lo ha conseguido: ¿Romance entre Joseph Quinn y Doja Cat?",
      "Description": "STRANGER LOVE El protagonista de la serie de Netflix expuso el interés de la cantante por su compañero.Celesti-Noah Schnapp lo ha conseguido: ¿Romance entre Joseph Quinn y Doja Cat?",
      "Url": "https://www.ecartelera.com/noticias/noah-schnapp-celestina-romance-joseph-quinn-doja-cat-78101/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78100/78101-h2.jpg",
      "PublishedAt": "2024-08-20T15:09:31Z",
      "Content": "Además de actor y sionista reconocido, Noah Schnapp tiene otra afición que parece no dársele del todo mal: la de celestina. Y sino que se lo pregunten a Doja Cat y Joseph Quinn, con quien coincidiera… [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El bombazo de la ciencia ficción que tienes que ver sí o sí acaba de renovar para una segunda temporada. Está en streaming",
      "Description": "Los que somos amantes de la ciencia ficción hemos estado de enhorabuena en los últimos años. El cine nos ha regalado adaptaciones tan buenas como Dune, procedente de la genial novela de Frank Herbert. En series, hemos encontrado joyas del género de todo tipo:…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-bombazo-de-la-ciencia-ficcion-que-tienes-que-ver-si-o-si-acaba-de-renovar-para-una-segunda-temporada-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/materia-oscura-con-joel-edgerton-y-jennifer-connelly.jpeg?width=1200",
      "PublishedAt": "2024-08-20T15:01:52Z",
      "Content": "Se trataba de una de las series que más hype levantaba entre los amantes de la ciencia ficción\r\nLos que somos amantes de la ciencia ficción hemos estado de enhorabuena en los últimos años. El cine no… [+2927 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La serie de animación de Tomb Raider presenta su primer tráiler",
      "Description": "Gracias, Netflix\nAhora puedes echarle un buen vistazo a Tomb Raider: La leyenda de Lara Croft",
      "Url": "https://es.ign.com/tomb-raider-la-leyenda-de-lara-croft/206685/news/la-serie-de-animacion-de-tomb-raider-presenta-su-primer-trailer",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_xwwe.1200.jpg",
      "PublishedAt": "2024-08-20T14:32:17Z",
      "Content": "Si bien llevamos bastante tiempo sin recibir una nueva entrega de Tomb Raider, las aventuras de Lara Croft continúan. Su próxima parada es Netflix, donde recibirá una serie de animación dirigida y es… [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Habrá que esperar para ver a Crocodile: Eiichiro Oda revela los arcos que abordará la segunda temporada de One Piece en Netflix",
      "Description": "El 2025 estará repleto de grandes producciones, y entre ellas, Netflix destaca con el regreso de una adaptación que ha cosechado inesperadamente un gran número de fans en todo el mundo: One Piece. La segunda temporada ya ha iniciado su producción, y ahora el …",
      "Url": "https://www.vidaextra.com/series/tocara-esperar-para-ver-a-crocodile-eiichiro-oda-confirma-arcos-que-cubrira-segunda-temporada-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/f1f5cf/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-20T14:16:01Z",
      "Content": "El 2025 estará repleto de grandes producciones, y entre ellas, Netflix destaca con el regreso de una adaptación que ha cosechado inesperadamente un gran número de fans en todo el mundo: One Piece. La… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Office' suma un nuevo remake: así es la versión australiana de Prime Video, la primera protagonizada por una mujer",
      "Description": "La comedia británica, conocida mundialmente por su versión estadounidense, contará este año con su propia adaptación australiana. Será la primera con una mujer al frente del reparto\r\nAnálisis - 'La Promesa', una serie diaria 'interruptus' que desconcierta a s…",
      "Url": "https://www.eldiario.es/vertele/series/the-office-suma-nuevo-remake-version-australiana-prime-video-primera-protagonizada-mujer_1_11599037.html",
      "UrlToImage": "https://static.eldiario.es/clip/07a8aa37-10ea-41cf-a180-1656b728ca8e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-20T14:09:49Z",
      "Content": "Mientras el reboot de The Officeva cogiendo forma, la mítica sitcom sigue sumando adaptaciones por todo el mundo. La más reciente, la versión australiana, que Amazon Prime Video estrenará el próximo … [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¡Vuelven los Jaegers! En marcha una serie precuela de 'Pacific Rim' capitaneada por el guionista de 'La llegada' de Denis Villeneuve",
      "Description": "Recuerdo como si fuese ayer entrar en una sala de cine a ver 'Paific Rim' y sentir cómo la pasión de Guillermo del Toro se contagiaba en el patio de butacas, como si la película fuese la traslación a la gran pantalla de una sesión de juego de un crío con sus …",
      "Url": "https://www.espinof.com/proyectos/vuelven-jaegers-marcha-serie-precuela-pacific-rim-capitaneada-guionista-llegada-denis-villeneuve",
      "UrlToImage": "https://i.blogs.es/2bcaea/final_four_jaegers/840_560.jpeg",
      "PublishedAt": "2024-08-20T14:00:59Z",
      "Content": "Recuerdo como si fuese ayer entrar en una sala de cine a ver 'Paific Rim' y sentir cómo la pasión de Guillermo del Toro se contagiaba en el patio de butacas, como si la película fuese la traslación a… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Creó una de las miniseries más brutales de los últimos años y ahora promete volver a destrozarnos con su nueva serie para HBO",
      "Description": "Llevaba un tiempo algo desaparecida (más allá de alguna que otra aparición como estrella invitada) y parece que ya está a punto de volver a primera plana de la televisión y es que HBO y BBC han anunciado que coproducirán la próxima serie de Michaela Coel, qui…",
      "Url": "https://www.espinof.com/hbo/creo-miniseries-brutales-ultimos-anos-ahora-promete-volver-a-destrozarnos-su-nueva-serie-para-hbo",
      "UrlToImage": "https://i.blogs.es/0f370d/i-may-destroy-you-998460/840_560.jpeg",
      "PublishedAt": "2024-08-20T13:00:58Z",
      "Content": "Llevaba un tiempo algo desaparecida (más allá de alguna que otra aparición como estrella invitada) y parece que ya está a punto de volver a primera plana de la televisión y es que HBO y BBC han anunc… [+1522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Todos lo sabíamos\": Ella Purnell revela qué escena de Fallout le hizo darse cuenta del enorme éxito que iba a tener la serie",
      "Description": "Aunque han pasado varios meses desde su estreno, Fallout se ha consolidado como una de las series más destacadas del año. Amazon Prime Video acertó con esta adaptación, mostrando un gran respeto y cariño por la obra original. Una de las estrellas de la serie …",
      "Url": "https://www.vidaextra.com/series/todos-sabiamos-ella-purnell-revela-que-escena-fallout-le-hizo-darse-cuenta-enorme-exito-que-iba-a-tener-serie",
      "UrlToImage": "https://i.blogs.es/02ff74/fallout/840_560.jpeg",
      "PublishedAt": "2024-08-20T13:00:58Z",
      "Content": "Aunque han pasado varios meses desde su estreno, Fallout se ha consolidado como una de las series más destacadas del año. Amazon Prime Video acertó con esta adaptación, mostrando un gran respeto y ca… [+1805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "HBO y BBC coproducirán 'First Day on Earth', la serie de Michaela Coel tras el éxito de 'Podría destruirte'",
      "Description": "DRAMA Además de crear y producir la serie, Coel se meterá en la piel de la protagonista, una novelista británica que emprenderá un viaje hasta Ghana para reconectar con sus raíces familiares. HBO y BBC coproducirán 'First Day on Earth', la serie de Michaela C…",
      "Url": "https://www.formulatv.com/noticias/hbo-bbc-first-day-on-earth-michaela-coel-129686/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129686_Ro29m41JHUxke53iNzP7scWq0vR8Fag6L-hog.jpg",
      "PublishedAt": "2024-08-20T12:55:14Z",
      "Content": "HBO y la BBC unirán sus fuerzas para coproducir la serie dramática 'First Day on Earth', un nuevo drama original creado por la multipremiada Michaela Coel, conocida por 'Chewing Gum' y 'Podría destru… [+3122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La serie animada de 'Tomb Raider' de Netflix ya tiene fecha de estreno, y su nuevo tráiler promete ponerle las cosas difíciles a Lara Croft",
      "Description": "Próximamente Lara Croft tendrá una serie en acción real de la mano de Phoebe Waller-Bridge. Pero antes de que llegue ese momento los fans de 'Tomb Raider' tienen por delante otra parada en el camino: la serie animada de Netflix.\n<!-- BREAK 1 -->\n'Tomb Raider:…",
      "Url": "https://www.espinof.com/animacion/serie-animada-tomb-raider-netflix-tiene-fecha-estreno-su-nuevo-trailer-promete-ponerle-cosas-dificiles-a-lara-croft",
      "UrlToImage": "https://i.blogs.es/5476b5/lara-croft/840_560.jpeg",
      "PublishedAt": "2024-08-20T12:30:58Z",
      "Content": "Próximamente Lara Croft tendrá una serie en acción real de la mano de Phoebe Waller-Bridge. Pero antes de que llegue ese momento los fans de 'Tomb Raider' tienen por delante otra parada en el camino:… [+1562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "Es una joya de la ciencia ficción y la crítica la sentenció como la serie \"perfecta\". ¿Lo mejor? Acaba de renovarse por una segunda temporada",
      "Description": "La plataforma de Apple TV+ cuenta con verdaderas joyas tanto en series como en películas. En Applesfera hemos hablado sobre muchas de ellas, incluso hay películas ganadoras de decenas y decenas de premios. La crítica y los jurados valoran la calidad de todas …",
      "Url": "https://www.applesfera.com/apple-tv/joya-ciencia-ficcion-critica-sentencio-como-serie-perfecta-mejor-acaba-renovarse-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/f04558/materia-oscura-2/840_560.jpeg",
      "PublishedAt": "2024-08-20T12:00:59Z",
      "Content": "La plataforma de Apple TV+ cuenta con verdaderas joyas tanto en series como en películas. En Applesfera hemos hablado sobre muchas de ellas, incluso hay películas ganadoras de decenas y decenas de pr… [+4812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "«Soy Georgina» explora en la vida de lujo de la familia de Cristiano Ronaldo en Arabia Saudí",
      "Description": "La pareja del futbolista portugués combina «reality» y publicidad en una tercera temporada de su serie, que ya anuncia Netflix",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/08/20/georgina-explora-vida-lujo-familia-cristiano-ronaldo-arabia-saudi/00031724152054108915548.htm",
      "UrlToImage": "https://img.lavdg.com/sc/-96bJVueGWnKnY2yRWinRNr5MhE=/1280x/2024/08/20/00121724154006522288228/Foto/j20240820130918000.jpg",
      "PublishedAt": "2024-08-20T11:50:00Z",
      "Content": "Georgina Rodríguez tendrá en Netflix una tercera temporada de la docuserie que recoge anécdotas de su vida de lujo y de su día a día. La plataforma ha publicado las primeras imágenes de los nuevos ca… [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Georgina Rodríguez cambia radicalmente de look con un polémico video en redes",
      "Description": "Georgina Rodríguez es asidua a contar su día a día en redes sociales mostrando continuamente sus estilismos y algún que otro truco de belleza. En esta ocasión ha sido su último cambio de look el que ha dado mucho que hablar debido al vídeo que la modelo ha co…",
      "Url": "https://www.abc.es/estilo/belleza/georgina-rodriguez-cambia-radicalmente-look-polemico-video-20240820131700-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/08/20/georgina-gtres-U10401265733LNy-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-20T11:17:01Z",
      "Content": "Georgina Rodríguez es asidua a contar su día a día en redes sociales mostrando continuamente sus estilismos y algún que otro truco de belleza. En esta ocasión ha sido su último cambio de look el que … [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los Jaegers están de regreso: Legendary Entertainment confirma la vuelta de Pacific Rim con una precuela en forma de serie",
      "Description": "Han pasado más de diez años desde su primera aparición en cines y dos años desde el último proyecto basado en su universo, pero parece que la franquicia de Pacific Rim sigue viva y coleando con nuevos proyectos que pretenden revitalizarla por todo lo alto.\n<!…",
      "Url": "https://www.vidaextra.com/cine/jaegers-estan-regreso-legendary-entertainment-confirma-vuelta-pacific-rim-precuela-forma-serie",
      "UrlToImage": "https://i.blogs.es/4cedab/pacific-rim/840_560.jpeg",
      "PublishedAt": "2024-08-20T11:00:59Z",
      "Content": "Han pasado más de diez años desde su primera aparición en cines y dos años desde el último proyecto basado en su universo, pero parece que la franquicia de Pacific Rim sigue viva y coleando con nuevo… [+1311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Georgina Rodríguez cambia de look en el primer teaser de la temporada 3 de su reality en Netflix",
      "Description": "'Soy Georgina' sorprende con un vídeo-avance en el que la modelo y pareja de Cristiano Ronaldo cambia de look para anunciar el estreno de la temporada 3 de su reality. Netflix lanza también las primeras imágenes de los nuevos episodios \r\nAnálisis - 'La Promes…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/georgina-rodriguez-cambia-look-primer-teaser-temporada-3-reality-netflix_7_11598406.html",
      "UrlToImage": "https://static.eldiario.es/clip/dfaaf437-04de-4753-9a6b-115bb68b12ab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-20T10:51:47Z",
      "Content": "Netflix ha querido sumarse al aluvión de promos de las bazas que las cadenas preparan para la próxima temporada y ha lanzado este martes el primer teaser y las primeras imágenes de la tercera tempora… [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una de las mejores y más emocionantes adaptaciones de Stephen King que fue nominada a 4 Oscars",
      "Description": "Es raro que el “terror elevado” no se atreviese demasiado estos años con la obra de Stephen King, ya que hay claros ejemplos que se podrían haber abordado con ese prisma. Sus libros dan para muchas aproximaciones, incluso algunas de gran público y celebrables…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-mejores-emocionantes-adaptaciones-stephen-king-que-fue-nominada-a-4-oscars",
      "UrlToImage": "https://i.blogs.es/70c180/la-milla-verde-1999/840_560.jpeg",
      "PublishedAt": "2024-08-20T10:30:58Z",
      "Content": "Es raro que el terror elevado no se atreviese demasiado estos años con la obra de Stephen King, ya que hay claros ejemplos que se podrían haber abordado con ese prisma. Sus libros dan para muchas apr… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Vuelve a Netflix la serie de acción que destronó a 'El problema de los tres cuerpos': un bombazo inesperado que arrasó hace unos meses",
      "Description": "Lo queremos todo para ayer. Y no solo en lo profesional, sino también en lo personal, en nuestro tiempo de ocio y relax. Piensa solo en cómo consumimos nuestras series favoritas. El ritmo al que se mueve el mundo lo trastoca todo y nos deja por los suelos. La…",
      "Url": "https://www.trendencias.com/series-de-television/vuelve-a-netflix-serie-accion-que-destrono-a-problema-tres-cuerpos-bombazo-inesperado-que-arraso-hace-unos-meses",
      "UrlToImage": "https://i.blogs.es/d5f7df/trendencias-netflix-the-gentlemen/840_560.png",
      "PublishedAt": "2024-08-20T10:26:30Z",
      "Content": "Lo queremos todo para ayer. Y no solo en lo profesional, sino también en lo personal, en nuestro tiempo de ocio y relax. Piensa solo en cómo consumimos nuestras series favoritas. El ritmo al que se m… [+1744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué significa shippear, la palabra de moda en redes sociales",
      "Description": "Si creías que shippear era uno de esos términos que la Generación Z se había inventado, lo cierto es que no. Igual que ocurre con el “gatsbying\", la nueva técnica para ligar\r\n que los millennials ya usábamos en Tuenti, shippear tiene su origen en la cultura f…",
      "Url": "https://www.trendencias.com/sexo-y-relaciones/que-significa-shippear-palabra-moda-redes-sociales",
      "UrlToImage": "https://i.blogs.es/66447d/que-es-shippear-origen-y-significado/840_560.jpeg",
      "PublishedAt": "2024-08-20T09:47:32Z",
      "Content": "Si creías que shippear era uno de esos términos que la Generación Z se había inventado, lo cierto es que no. Igual que ocurre con el gatsbying\", la nueva técnica para ligar\r\n que los millennials ya u… [+11298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime más esperado de otoño ya tiene fecha de estreno definitiva. 'Dandadan' revela un nuevo tráiler explosivo con fantasmas, aliens y cazadores paranormales",
      "Description": "Hace unas semanas Netflix sufrió un golpe gordísimo cuando se filtraron varios de sus futuros estrenos de animación, incluyendo varios capítulos de la segunda temporada de 'Arcane'. Otra de las series afectadas fue 'Dandadan' que es el bombazo más esperado de…",
      "Url": "https://www.espinof.com/anime/anime-esperado-otono-tiene-fecha-estreno-definitiva-dandadan-revela-nuevo-trailer-explosivo-fantasmas-aliens-cazadores-paranormales",
      "UrlToImage": "https://i.blogs.es/e3f5ec/dandadan/840_560.jpeg",
      "PublishedAt": "2024-08-20T09:30:58Z",
      "Content": "Hace unas semanas Netflix sufrió un golpe gordísimo cuando se filtraron varios de sus futuros estrenos de animación, incluyendo varios capítulos de la segunda temporada de 'Arcane'. Otra de las serie… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Rubén Andrés",
      "Title": "Un CEO vendió su empresa convirtiendo en millonarios a todos sus empleados. Hizo algo que pocas personas hacen: compartir",
      "Description": "La historia de Jay Chaudhry bien podría ser el guion de unas de esas películas de sábado por la tarde que durante el verano nos induce \r\nameniza la siesta. Un joven de origen humilde que creció en un pequeño pueblo rural de India que soñaba con viajar a Silic…",
      "Url": "https://www.xataka.com/empresas-y-economia/ceo-vendio-su-empresa-convirtiendo-millonarios-a-todos-sus-empleados-hizo-algo-que-pocas-personas-hacen-compartir",
      "UrlToImage": "https://i.blogs.es/f118de/jay-chaudhry/840_560.jpeg",
      "PublishedAt": "2024-08-20T09:16:57Z",
      "Content": "La historia de Jay Chaudhry bien podría ser el guion de unas de esas películas de sábado por la tarde que durante el verano nos \r\ninduce \r\nameniza la siesta. Un joven de origen humilde que creció en … [+4106 chars]"
    }
  ]
}