{
  "Status": 0,
  "Error": null,
  "TotalResults": 1329,
  "Articles": [
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "AP",
      "Title": "Disney shows off upcoming movie slate at CinemaCon: 'Guardians of the Galaxy Vol. 3' & 'Little Mermaid' set for May release",
      "Description": "Disney's film leadership team showcased exclusive new footage from upcoming films, such as \"Indiana Jones and the Dial of Destiny,\" and \"The Little Mermaid,\" amid a week of layoffs within the company.",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/disney-shows-off-upcoming-movie-slate-at-cinemacon-guardians-of-the-galaxy-vol-3-little-mermaid-set-for-may-release/articleshow/99800922.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-99801022,width-1070,height-580,imgsize-158902,overlay-etpanache/photo.jpg",
      "PublishedAt": "2023-04-27T01:50:00Z",
      "Content": "LAS VEGAS: Amid a week of massive layoffs at Disney, the leadership team of its film arm gathered in Las Vegas on Wednesday to tout its successes and upcoming slate of films to a crowd of theater own… [+4666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rebecca Rubin",
      "Title": "Ariana Grande and Cynthia Erivo Defy Gravity in Dazzling First-Ever Look at ‘Wicked’",
      "Description": "Something magical is happening in Oz, and audiences are finally getting a glimpse of the action. Universal brought the first footage of Cynthia Erivo as Elphaba and Ariana Grande as Glinda in the movie version of “Wicked” to CinemaCon, the annual movie theate…",
      "Url": "https://variety.com/2023/film/news/wicked-teaser-ariana-grande-cynthia-erivo-cinemacon-1235589862/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/04/Wicked.jpg?w=1000&h=562&crop=1",
      "PublishedAt": "2023-04-27T01:43:48Z",
      "Content": "Something magical is happening in Oz, and audiences are finally getting a glimpse of the action.\r\nUniversal brought the first footage of Cynthia Erivo as Elphaba and Ariana Grande as Glinda in the mo… [+2851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Jack Black, Anna Kendrick, Justin Timberlake Tease ‘Kung Fu Panda’ and ‘Trolls’ Sequels",
      "Description": "Dreamworks Animation got some help from Jack Black, Anna Kendrick and Justin Timberlake to highlight its upcoming slate, including Trolls Band Together — a new movie from its Trolls franchise set to open Nov. 17 — and Kung Fu Panda 4, slated for a 2024 releas…",
      "Url": "https://biztoc.com/x/1a170bcb253ed5b2",
      "UrlToImage": "https://c.biztoc.com/p/1a170bcb253ed5b2/og.webp",
      "PublishedAt": "2023-04-27T01:26:05Z",
      "Content": "Dreamworks Animation got some help from Jack Black, Anna Kendrick and Justin Timberlake to highlight its upcoming slate, including Trolls Band Together a new movie from its Trolls franchise set to op… [+322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "Mikikazu Komatsu",
      "Title": "Chainsaw Man Anime Opening Theme MV Surpasses 100 Million Views",
      "Description": "The anime's opening movie has also reached 75 million viewsKenshi Yonezu's official website confirmed today that the music video for the Japanese singer-songwriter's 13th single song \"KICK BACK,\" featured as the opening theme for the TV anime Chainsaw Man, ha…",
      "Url": "https://www.crunchyroll.com/anime-news/2023/04/26-1/chainsaw-man-anime-opening-theme-mv-surpasses-100-million-views",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire4/9ab2922304ca645d72139ffa858cf8211682557846_main.jpg",
      "PublishedAt": "2023-04-27T01:20:26Z",
      "Content": "Kenshi Yonezu's official website confirmed today that the music video for the Japanese singer-songwriter's 13th single song \"KICK BACK,\" featured as the opening theme for the TV anime Chainsaw Man, h… [+1361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "jillg366",
      "Title": "Focus Features’ First Look At ‘The Holdovers’, ‘Drive-Away Dolls’ – CinemaCon",
      "Description": "Universal’s Focus Features offered theater owners a first look at Alexander Payne’s New England prep school comedy The Holdovers, Ethan Coen’s Drive-Away Dolls and the last installment of My Big Fat Greek Wedding 3, giving some love, naturally, to Wes Anderso…",
      "Url": "https://deadline.com/2023/04/focus-features-alexander-payne-the-holdovers-ethan-coen-drive-away-dolls-wes-anderson-asteroid-city-greek-wedding-cinemacon-1235338728/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/04/The-Hold-Overs-Asteroid-city.jpg?w=1024",
      "PublishedAt": "2023-04-27T01:07:52Z",
      "Content": "Universal’s Focus Features offered theater owners a first look at Alexander Payne’s New England prep school comedy The Holdovers, Ethan Coen’s Drive-Away Dolls and the last installment of My Big Fat … [+3009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "SoraNews24"
      },
      "Author": "Casey Baseel",
      "Title": "Super Mario Bros. Movie gets Japanese-dub screening in North America",
      "Description": "As the Super Mario Bros. movie finally opens in Japan, its Japanese dub is debuting overseas on the same day. Hollywood movies often don’t open in Japan until weeks, or sometimes even months, after their release in other parts of the world. That’s once again …",
      "Url": "https://soranews24.com/2023/04/27/super-mario-bros-movie-gets-japanese-dub-screening-in-north-america/",
      "UrlToImage": "https://soranews24.com/wp-content/uploads/sites/3/2023/04/SM-1-1.jpg?w=580&h=305&crop=1",
      "PublishedAt": "2023-04-27T01:00:53Z",
      "Content": "As the Super Mario Bros. movie finally opens in Japan, its Japanese dub is debuting overseas on the same day.\r\nHollywood movies often dont open in Japan until weeks, or sometimes even months, after t… [+3376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "‘Kung Fu Panda 4’ Doesn’t Have a Trailer, So Jack Black Described the Plot Himself",
      "Description": "Movies shown at CinemaCon usually have a trailer to show off to theater owners. Universal/DreamWorks’ “Kung Fu Panda 4” didn’t have one, so Jack Black took it upon himself to sell the movie himself. Alone on a stage with dramatic music, Black grabbed a mic an…",
      "Url": "https://biztoc.com/x/2fb056d7ec07257c",
      "UrlToImage": "https://c.biztoc.com/p/2fb056d7ec07257c/og.webp",
      "PublishedAt": "2023-04-27T00:56:08Z",
      "Content": "Movies shown at CinemaCon usually have a trailer to show off to theater owners. Universal/DreamWorks Kung Fu Panda 4 didnt have one, so Jack Black took it upon himself to sell the movie himself.Alone… [+301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Amanda Landwehr",
      "Title": "Disney Unveils Official Movie Release Slate for the Rest of 2023",
      "Description": "So far, 2023 hasn’t seen many theatrical releases from the House of Mouse. But not to worry—there’s plenty of good stuff on the way. Disney recently unveiled their 11-movie release slate at this year’s CinemaCon in Las Vegas, which will fill out the remaining…",
      "Url": "https://insidethemagic.net/2023/04/disney-confirms-11-movie-release-slate-for-the-rest-of-2023-aml1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/03/Ominous-Little-Mermaid-Poster.jpg",
      "PublishedAt": "2023-04-27T00:50:50Z",
      "Content": "So far, 2023 hasn’t seen many theatrical releases from the House of Mouse. But not to worrythere’s plenty of good stuff on the way.\r\nDisney recently unveiled their 11-movie release slate at this year… [+6830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Varietymattdonnelly",
      "Title": "‘The Exorcist: Believer’ Trailer Terrifies CinemaCon With Possessed Tweens, Demonic Voices and Ellen Burstyn",
      "Description": "Diners at Las Vegas’ many buffets may want to skip the split pea soup after a new trailer for “The Exorcist” shook the audience at Caesar’s Palace to its core on Wednesday. The rebooted franchise from Universal Pictures and Blumhouse debuted its first trailer…",
      "Url": "https://variety.com/2023/film/news/exorcist-trailer-universal-blumhouse-horrifying-cinemacon-1235595857/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/04/Collage-Maker-26-Apr-2023-02-24-PM-1850-e1682544307751.jpg?w=995&h=557&crop=1",
      "PublishedAt": "2023-04-27T00:24:43Z",
      "Content": "Diners at Las Vegas’ many buffets may want to skip the split pea soup after a new trailer for “The Exorcist” shook the audience at Caesar’s Palace to its core on Wednesday. \r\nThe rebooted franchise f… [+1964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Phil Owen",
      "Title": "Oppenheimer CinemaCon Footage Teases Spy Drama At Los Alamos",
      "Description": "You'll have to wait until next week to see the full trailer for Christopher Nolan's Oppenheimer, the film that tells the story of the phycisist Robert Oppenheimer and his part in the creation of the atomic bomb. And also after that, during the Cold War, as Ci…",
      "Url": "https://www.gamespot.com/articles/oppenheimer-cinemacon-footage-teases-spy-drama-at-los-alamos/1100-6513625/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1757/17577455/4130505-oppenheimercinemaconfootage.jpg",
      "PublishedAt": "2023-04-27T00:19:00Z",
      "Content": "You'll have to wait until next week to see the full trailer for Christopher Nolan's Oppenheimer, the film that tells the story of the phycisist Robert Oppenheimer and his part in the creation of the … [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Fletcher Peters",
      "Title": "Critics Under Fire for Fawning Over Ezra Miller’s ‘The Flash’",
      "Description": "Courtesy of Warner Bros. Pictures/DC Comics\r\nThe review embargo hasn’t even lifted for The Flash, but positive reactions to DC’s summer blockbuster are already earning backlash online. After CinemaCon attendees saw an early screening of the film on Tuesday, m…",
      "Url": "https://www.thedailybeast.com/critics-under-fire-for-fawning-over-ezra-millers-the-flash",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_1688,w_3000,x_0,y_0/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1682548930/230426-ezra-miller-flash-tease_tfnxig",
      "PublishedAt": "2023-04-26T23:14:47Z",
      "Content": "The review embargo hasnt even lifted for The Flash, but positive reactions to DCs summer blockbuster are already earning backlash online. After CinemaCon attendees saw an early screening of the filmo… [+2844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Kaitlyn Booth",
      "Title": "CinemaCon 2023: Universal Pictures and Focus Features Liveblog",
      "Description": "The movie industry has descended on Las Vegas for another CinemaCon this week. The annual event brings theater owners and studios to look toward the rest of this year and beyond on the big screen. Seeing the event evolve in a pre and post-pandemic world has b…",
      "Url": "https://bleedingcool.com/movies/cinemacon-2023-universal-pictures-and-focus-features-liveblog/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2023/04/20230426_153348-1200x628.jpg",
      "PublishedAt": "2023-04-26T22:52:11Z",
      "Content": "Universal Pictures and Focus Features are having their joint presentation at CinemaCon, so come join us for a liveblog of all the new information released.\r\nThe movie industry has descended on Las Ve… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "Taika Waititi’s soccer movie stars Michael Fassbender as a washed up coach sent to American Samoa",
      "Description": "Taika Waititi (Thor: Ragnarok) and Michael Fassbender (X-Men: First Class) have teamed up for a soccer movie — very pointedly not called football in the trailer. The movie is called Next Goal Wins, and the first trailer premiered on Wednesday. Next Goal Wins …",
      "Url": "https://biztoc.com/x/264d1155bc76bb63",
      "UrlToImage": "https://c.biztoc.com/p/264d1155bc76bb63/og.webp",
      "PublishedAt": "2023-04-26T22:18:33Z",
      "Content": "Taika Waititi (Thor: Ragnarok) and Michael Fassbender (X-Men: First Class) have teamed up for a soccer movie very pointedly not called football in the trailer. The movie is called Next Goal Wins, and… [+340 chars]"
    },
    {
      "Source": {
        "Id": "polygon",
        "Name": "Polygon"
      },
      "Author": "Austen Goslin",
      "Title": "Taika Waititi’s soccer movie stars Michael Fassbender as a washed up coach sent to American Samoa",
      "Description": "Next Goal Wins, a new soccer movie from Thor: Ragnarok’s Taika Waititi and starring Michael Fassbender, has its first trailer and is set for release in theaters on Nov. 17.",
      "Url": "https://www.polygon.com/23699802/next-goal-wins-trailer-taika-waititi-soccer-movie-release-date",
      "UrlToImage": "https://cdn.vox-cdn.com/thumbor/sOI1EbSHw0HkZuoOuhMrvB8rxH0=/0x0:1639x858/fit-in/1200x630/cdn.vox-cdn.com/uploads/chorus_asset/file/24613463/next_goal_wins.png",
      "PublishedAt": "2023-04-26T22:15:45Z",
      "Content": "Image: Searchlight Pictures\r\n\n \n\n Fassbend it like Beckham \n \n Continue reading…"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "The Flash premiere gets glowing reactions, but Ezra Miller questions linger",
      "Description": "The Flash, the movie that will attempt to bridge the old DC cinematic universe and the new one, has finally had a public (ish) premiere. The film was shown Tuesday during Warner Bros. Discovery’s Cinemacon panel, which is mostly for theater owners and exhibit…",
      "Url": "https://biztoc.com/x/34d05b2fc21ce660",
      "UrlToImage": "https://c.biztoc.com/p/34d05b2fc21ce660/og.webp",
      "PublishedAt": "2023-04-26T22:04:07Z",
      "Content": "The Flash, the movie that will attempt to bridge the old DC cinematic universe and the new one, has finally had a public (ish) premiere. The film was shown Tuesday during Warner Bros. Discoverys Cine… [+338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PRNewswire"
      },
      "Author": null,
      "Title": "CJ 4DPLEX's 4DX Smashes Box Office Records with the Release of Illumination, Nintendo and Universal Pictures' The Super Mario Bros. Movie",
      "Description": "The Super Mario Bros. Movie is the Highest Grossing Animated film in 4DX's history in the Domestic Marketplace and across Europe HOLLYWOOD, Calif., April 26, 2023 /PRNewswire/ -- CJ 4DPLEX, the world's leading producer of premium film formats and cinema techn…",
      "Url": "https://www.prnewswire.com/news-releases/cj-4dplexs-4dx-smashes-box-office-records-with-the-release-of-illumination-nintendo-and-universal-pictures-the-super-mario-bros-movie-301808813.html",
      "UrlToImage": "https://mma.prnewswire.com/media/1848860/4DX_Logo.jpg?p=facebook",
      "PublishedAt": "2023-04-26T22:00:00Z",
      "Content": "The Super Mario Bros. Movie is the Highest Grossing Animated film in 4DX's history in the Domestic Marketplace and across Europe\r\nHOLLYWOOD, Calif., April 26, 2023 /PRNewswire/ -- CJ 4DPLEX, the worl… [+6182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "fortune.com",
      "Title": "Disney is hyping up successes like Avatar and Thor at a major movie convention the same week it's cutting thousands of jobs",
      "Description": "Amid a week of massive layoffs at Disney, the leadership team of its film arm gathered in Las Vegas on Wednesday to tout its successes and upcoming slate of films to a crowd of theater owners and exhibitors. The Walt Disney Company presentation, with exclusiv…",
      "Url": "https://biztoc.com/x/c719074993abd26c",
      "UrlToImage": "https://c.biztoc.com/p/c719074993abd26c/og.webp",
      "PublishedAt": "2023-04-26T21:54:04Z",
      "Content": "Amid a week of massive layoffs at Disney, the leadership team of its film arm gathered in Las Vegas on Wednesday to tout its successes and upcoming slate of films to a crowd of theater owners and exh… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Japan Today"
      },
      "Author": null,
      "Title": "Disney shows 'Indy,' 'Little Mermaid' footage",
      "Description": "Disney may be embroiled in legal battles and layoffs, but the Hollywood studio stuck strictly to the script Wednesday as it unveiled footage from new films including &quot;Indiana Jones&quot; and &quot;The Little Mermaid&quot; at CinemaCon. Addressing movie t…",
      "Url": "https://japantoday.com/category/entertainment/disney-shows-%27indy-%27-%27little-mermaid%27-as-legal-battle-looms",
      "UrlToImage": null,
      "PublishedAt": "2023-04-26T21:47:03Z",
      "Content": "Disney may be embroiled in legal battles and layoffs, but the Hollywood studio stuck strictly to the script Wednesday as it unveiled footage from new films including \"Indiana Jones\" and \"The Little M… [+3597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "And Just Like That Season 2 Teaser Trailer Sets Release Date Window",
      "Description": "Warner Bros. Discovery announced on Wednesday that And Just Like That Season 2 of the Sex and the City spin-off series is set to premiere sometime in June 2023. The news came in the form of a brand new And Just Like That Season 2 teaser trailer for the upcomi…",
      "Url": "https://www.comingsoon.net/tv/trailers/1284162-and-just-like-that-season-2-teaser-trailer-sets-release-date-window",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/sarah-jessica-parker-carrie-bradshaw-and-just-like-that-sex-and-the-city.png?resize=1200,630",
      "PublishedAt": "2023-04-26T21:45:00Z",
      "Content": "Warner Bros. Discovery announced on Wednesday that And Just Like That Season 2 of the Sex and the City spin-off series is set to premiere sometime in June 2023.\r\nThe news came in the form of a brand … [+2074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Highsnobiety"
      },
      "Author": "Jake Silbert",
      "Title": "Bald Austin Butler Isn’t Real, He Can’t Hurt You",
      "Description": "Bad news: Dune: Part Two is still many months from release. Good news: bald Austin Butler. Yep, Elvis’ hair will be leaving the building (and his accent too, thankfully) as Butler steps into the cueball role previously filled by musician Sting in David Lynch’…",
      "Url": "https://www.highsnobiety.com/p/austin-butler-dune-bald/",
      "UrlToImage": "https://www.highsnobiety.com/static-assets/thumbor/Viz95ZKPDifg4D4slLCHoSWW0L0=/1726x1151/www.highsnobiety.com/static-assets/wp-content/uploads/2023/04/26205540/austin-butler-dune-bald-1.jpg",
      "PublishedAt": "2023-04-26T20:35:09Z",
      "Content": "Bad news: Dune: Part Two is still many months from release. Good news: bald Austin Butler.\r\nYep, Elvis' hair will be leaving the building (and his accent too, thankfully) as Butler steps into the cue… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Johanna Ferreira",
      "Title": "Melissa Barrera Proves She Can Take on Any Role in the New Dance-Filled \"Carmen\" Adaptation",
      "Description": "There's a scene in French choreographer-turned-director Benjamin Millepied's adaptation of George Bizet's 1875 opera \"Carmen\"(out now in theaters) in which Masilda (played by Spanish actress Rossy de Palma) tells Carmen (played by Mexican actress Melissa Barr…",
      "Url": "https://www.popsugar.com/celebrity/melissa-barrera-captivates-with-dance-in-new-carmen-49155047",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/uWjAbNUBnxIlaXlcxQaq4YO9Cjg/12x0:6000x3144/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/04/26/834/n/1922398/2ef0e457644974f39ba947.59594707_.jpg",
      "PublishedAt": "2023-04-26T20:00:03Z",
      "Content": "There's a scene in French choreographer-turned-director Benjamin Millepied's adaptation of George Bizet's 1875 opera \"Carmen\"(out now in theaters) in which Masilda (played by Spanish actress Rossy de… [+6614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Pope’s Exorcist 2: Sequel in Development for Russell Crowe Movie",
      "Description": "The Pope’s Exorcist 2 is reportedly in development. The news comes nearly two weeks after the theatrical release of the Russell Crowe-led supernatural horror thriller. The film currently holds a worldwide gross of $52 million against its reported budget of $1…",
      "Url": "https://www.comingsoon.net/movies/news/1284110-the-popes-exorcist-sequel-in-the-works",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/popes-exorcist-pic-e1682532793610.jpg?resize=1200,630",
      "PublishedAt": "2023-04-26T20:00:00Z",
      "Content": "The Popes Exorcist 2 is reportedly in development. The news comes nearly two weeks after the theatrical release of the Russell Crowe-led supernatural horror thriller. The film currently holds a world… [+1157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Disney shows 'Indy,' 'Little Mermaid' as legal battle looms",
      "Description": "Addressing movie theater bosses at the annual Las Vegas trade summit, executives made no mention of Disney's lawsuit against Florida Governor Ron DeSantis, filed earlier on Wednesday, nor of the thousands of jobs currently being axed.\n\nInstead Tony Chambers, …",
      "Url": "https://www.france24.com/en/live-news/20230426-disney-shows-indy-little-mermaid-as-legal-battle-looms",
      "UrlToImage": "https://s.france24.com/media/display/63532912-e46c-11ed-9278-005056a90284/w:1280/p:16x9/Part-GTY-1485492872-1-1-1.jpg",
      "PublishedAt": "2023-04-26T19:56:10Z",
      "Content": "Las Vegas (AFP) Disney may be embroiled in legal battles and layoffs, but the Hollywood studio stuck strictly to the script Wednesday as it unveiled footage from new films including \"Indiana Jones\" a… [+3614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BroBible"
      },
      "Author": "Cass Anderson",
      "Title": "Moose Walks Into Movie Theater And Helps Itself To Some Popcorn (Video)",
      "Description": "A moose walked into a movie theater in Alaska and helped itself to popcorn. That is not the start of a joke, it actually happened and the incident was caught on video by the security camera and an employee, and has since gone viral. The young moose sauntered …",
      "Url": "https://brobible.com/culture/article/movie-theater-moose-alaska-goes-viral/",
      "UrlToImage": "https://brobible.com/wp-content/uploads/2023/04/moose-up-close.jpg",
      "PublishedAt": "2023-04-26T19:37:23Z",
      "Content": "iStockphoto / Binnerstam\r\nA moose walked into a movie theater in Alaska and helped itself to popcorn.\r\nThat is not the start of a joke, it actually happened and the incident was caught on video by th… [+1434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PRNewswire"
      },
      "Author": null,
      "Title": "'UNCONDITIONAL' NATIONWIDE MOVIE RELEASE KICKS OFF WITH WORLD PREMIERE AT UNIVERSAL STUDIOS HOLLYWOOD",
      "Description": "\"A must-see perspective on caregiving, mental health, and the healing of mind and soul.\" – Lauren Miller Rogen, Executive Producer; Co-Founder, Hilarity for Charity From Executive Producers Maria Shriver, Montel Williams, Laurie Hernandez, Lauren Miller Rogen…",
      "Url": "https://www.prnewswire.com/news-releases/unconditional-nationwide-movie-release-kicks-off-with-world-premiere-at-universal-studios-hollywood-301808739.html",
      "UrlToImage": "https://mma.prnewswire.com/media/2062943/Prisca_UNCONDITIONAL_film.jpg?p=facebook",
      "PublishedAt": "2023-04-26T19:35:00Z",
      "Content": "\"A must-see perspective on caregiving, mental health, and the healing of mind and soul.\" Lauren Miller Rogen, Executive Producer; Co-Founder, Hilarity for Charity \r\nFrom Executive Producers Maria Shr… [+6577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sky.com"
      },
      "Author": "Sky",
      "Title": "Spielberg says he regrets editing guns out of E.T. re-release",
      "Description": "Oscar-winning director Steven Spielberg has said he regrets editing guns out of his classic 1980s movie E.T. the Extra-Terrestrial.",
      "Url": "https://news.sky.com/story/steven-spielberg-says-he-regrets-editing-guns-out-of-e-t-re-release-12867123",
      "UrlToImage": "https://e3.365dm.com/23/04/1600x900/skynews-et-extra-terrestrial_6134531.jpg?20230426210824",
      "PublishedAt": "2023-04-26T19:19:00Z",
      "Content": "Oscar-winning director Steven Spielberg has said he regrets editing guns out of his classic 1980s movie E.T. the Extra-Terrestrial.\r\nThe 1982 theatrical cut includes a scene where police officers cha… [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Gareth Edwards’ ‘True Love’ Gets Title Change; Release Date Moves Up",
      "Description": "20th Century Studios/New Regency’ Gareth Edwards directed movie, True Love, has had a title change to The Creator. The release date has been moved up from October 6 to September 29. Pic takes place in distant future where humans face off with robots. In the t…",
      "Url": "https://biztoc.com/x/734cc7db8f9b4ba6",
      "UrlToImage": "https://c.biztoc.com/p/734cc7db8f9b4ba6/og.webp",
      "PublishedAt": "2023-04-26T18:06:09Z",
      "Content": "20th Century Studios/New Regency Gareth Edwards directed movie, True Love, has had a title change to The Creator. The release date has been moved up from October 6 to September 29.Pic takes place in … [+318 chars]"
    },
    {
      "Source": {
        "Id": "abc-news",
        "Name": "ABC News"
      },
      "Author": "Carmen Lleo Badal",
      "Title": "Cast Members Take Part in Marvel Studios’ ‘Guardians of the Galaxy Volume 3’ European Gala at Disneyland Paris",
      "Description": "Last Saturday, Disneyland Paris cast members had the chance to attend the European gala that took place at Walt Disney Studios Park for the upcoming movie release of Marvel Studios’ “Guardians of the Galaxy Volume 3.”  Selected among their peers for being tru…",
      "Url": "https://disneyparks.disney.go.com/blog/2023/04/cast-members-take-part-in-marvel-studios-guardians-of-the-galaxy-volume-3-european-gala-at-disneyland-paris/",
      "UrlToImage": "https://cdn1.parksmedia.wdprapps.disney.com/media/blog/wp-content/uploads/2023/04/j9ugefihrjfovuyasuhfwrjk2t3y4rhi98uyr56u.png",
      "PublishedAt": "2023-04-26T18:00:19Z",
      "Content": "Last Saturday, Disneyland Paris cast members had the chance to attend the European gala that took place at Walt Disney Studios Park for the upcoming movie release of Marvel Studios Guardians of the G… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Okayplayer"
      },
      "Author": "Jaelani Turner-Williams",
      "Title": "“The best superhero movie I’ve ever seen,” ‘The Flash’ Gets Strong First Reactions",
      "Description": "During CinemaCon on Tuesday, The Flash was presented to movie theater owners and critics, many who raved over the upcoming film. The Flash stole the show during CinemaCon this week. On Tuesday (April 25), attendees got an early premiere of the upcoming DC Stu…",
      "Url": "http://www.okayplayer.com/news/the-best-superhero-movie-ive-ever-seen-the-flash-gets-strong-first-reactions.html",
      "UrlToImage": "https://www.okayplayer.com/wp-content/uploads/2023/04/SocialFlash_DC.jpg",
      "PublishedAt": "2023-04-26T17:54:06Z",
      "Content": "“The best superhero movie I’ve ever seen,” The Flash Gets Strong First Reactions\r\nNews - 13 mins ago\r\nDuring CinemaCon on Tuesday, The Flash was presented to movie theater owners and critics, many wh… [+4475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "Gareth Edwards’ ‘True Love’ Title Changed To ‘The Creator’, Release Date Moves Up – CinemaCon",
      "Description": "20th Century Studios/New Regency’ Gareth Edwards directed movie, True Love, has had a title change to The Creator. The release date has been moved up from Oct. 6 to Sept. 29. Pic takes place in distant future where humans face off with robots. In the trailer …",
      "Url": "https://deadline.com/2023/04/gareth-edwards-true-love-the-creator-release-date-cinemacon-1235338381/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2020/03/20th-century-studios-logo-black-e1643748216959.jpg?w=1024",
      "PublishedAt": "2023-04-26T17:52:44Z",
      "Content": "20th Century Studios/New Regency’ Gareth Edwards directed movie, True Love, has had a title change to The Creator. The release date has been moved up from October 6 to September 29. \r\nPic takes place… [+739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Disney Teases ‘Haunted Mansion’ With Extended Spooky Scene at CinemaCon",
      "Description": "Disney is lighting up its Haunted Mansion. The studio opened the door of its Justin Simien-directed film on Wednesday and offered CinemaCon attendees in Las Vegas a deeper peek inside the movie three months ahead of its July 28 release. Disney head of theatri…",
      "Url": "https://biztoc.com/x/d63f4dc3090942f7",
      "UrlToImage": "https://c.biztoc.com/p/d63f4dc3090942f7/og.webp",
      "PublishedAt": "2023-04-26T17:44:19Z",
      "Content": "Disney is lighting up its Haunted Mansion.The studio opened the door of its Justin Simien-directed film on Wednesday and offered CinemaCon attendees in Las Vegas a deeper peek inside the movie three … [+321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Phil Owen",
      "Title": "Guardians Of The Galaxy Vol. 3 CinemaCon Trailer Teases More Adam Warlock Action",
      "Description": "Guardians of the Galaxy Vol. 3 is so close we can practically taste it--it lands in theaters next week! But Marvel did have one more teaser for the assembled audience of press and movie theater owners at CinemaCon on Wednesday.The new trailer didn't feature a…",
      "Url": "https://www.gamespot.com/articles/guardians-of-the-galaxy-vol-3-cinemacon-trailer-teases-more-adam-warlock-action/1100-6513605/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1757/17577455/4130260-guardiansofthegalaxyvol3cinemaconadamwarlcok.jpg",
      "PublishedAt": "2023-04-26T17:43:00Z",
      "Content": "Guardians of the Galaxy Vol. 3 is so close we can practically taste it--it lands in theaters next week! But Marvel did have one more teaser for the assembled audience of press and movie theater owner… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "‘Elemental’ Gets a 20 Minute Sneak Preview at CinemaCon",
      "Description": "Disney dedicated a huge chunk of its CinemaCon presentation to this summer’s original Pixar movie “Elemental,” as theater owners got to see the first 20 minutes of the film. Directed by Peter Sohn and inspired by his immigrant parents’ life in New York, “Elem…",
      "Url": "https://biztoc.com/x/4b46d1991f1c3a13",
      "UrlToImage": "https://c.biztoc.com/p/4b46d1991f1c3a13/og.webp",
      "PublishedAt": "2023-04-26T17:42:09Z",
      "Content": "Disney dedicated a huge chunk of its CinemaCon presentation to this summers original Pixar movie Elemental, as theater owners got to see the first 20 minutes of the film.Directed by Peter Sohn and in… [+296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Black Mirror Season 6 Teaser Trailer Sets Netflix Release Date Window",
      "Description": "Netflix has finally released the first Black Mirror Season 6 teaser trailer for the long-awaited return of the anthology series, which is scheduled to premiere this coming June. The video gives viewers a look at the dark sci-fi anthology’s newest ensemble cas…",
      "Url": "https://www.comingsoon.net/tv/trailers/1284022-black-mirror-season-6-teaser-trailer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/Black-Mirror-6-pic-e1682526827992.jpg?resize=1200,630",
      "PublishedAt": "2023-04-26T16:41:21Z",
      "Content": "Netflix has finally released the first Black Mirror Season 6 teaser trailer for the long-awaited return of the anthology series, which is scheduled to premiere this coming June. The video gives viewe… [+1503 chars]"
    },
    {
      "Source": {
        "Id": "the-washington-times",
        "Name": "The Washington Times"
      },
      "Author": "Matt Delaney",
      "Title": "Steven Spielberg regrets editing guns out of 2002 re-release of 'E.T.'",
      "Description": "Acclaimed film director Steven Spielberg on Tuesday said he laments editing guns out of a scene from \"E.T. the Extraterrestrial\" and replacing them with walkie-talkies in the 20th anniversary release of the movie.",
      "Url": "https://www.washingtontimes.com/news/2023/apr/26/steven-spielberg-regrets-editing-guns-out-2002-re-/",
      "UrlToImage": "https://twt-thumbs.washtimes.com/media/image/2022/12/08/awards_season_07604_c0-125-3000-1875_s1200x700.jpg?5df86175492ddcdc04d9d2b6261257b2d49617ee",
      "PublishedAt": "2023-04-26T16:33:57Z",
      "Content": "Acclaimed film director Steven Spielberg on Tuesday said he laments editing guns out of a scene from E.T. the Extraterrestrial and replacing them with walkie-talkies in the 20th anniversary release o… [+1138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Super Mario Bros’ Jumps Past New Milestone With $900M+ Global Box Office",
      "Description": "Illumination/Nintendo/Universal’s The Super Mario Bros Movie has notched yet another milestone, crossing the $900M mark globally with Tuesday’s grosses included. Through 21 days in release, the worldwide cume is $901.2M with $444M from domestic and $457.2M at…",
      "Url": "https://biztoc.com/x/8c698938332d956b",
      "UrlToImage": "https://c.biztoc.com/p/8c698938332d956b/og.webp",
      "PublishedAt": "2023-04-26T16:26:10Z",
      "Content": "Illumination/Nintendo/Universals The Super Mario Bros Movie has notched yet another milestone, crossing the $900M mark globally with Tuesdays grosses included.Through 21 days in release, the worldwid… [+307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bleeding Cool News"
      },
      "Author": "Kaitlyn Booth",
      "Title": "CinemaCon 2023: Walt Disney Studios Presentation Liveblog",
      "Description": "The movie industry has descended on Las Vegas for another CinemaCon this week. The annual event brings theater owners and studios to look toward the rest of this year and beyond on the big screen. Seeing the event evolve in a pre and post-pandemic world has b…",
      "Url": "https://bleedingcool.com/movies/cinemacon-2023-walt-disney-studios-presentation-liveblog/",
      "UrlToImage": "https://bleedingcool.com/wp-content/uploads/2023/04/20230426_091648-1200x628.jpg",
      "PublishedAt": "2023-04-26T16:22:14Z",
      "Content": "CinemaCon is kicking off day three with a presentation from Walt Disney Studios highlighting its upcoming diverse 2023 slate. Come watch our liveblog!\r\nThe movie industry has descended on Las Vegas f… [+3150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Nancy Tartaglione",
      "Title": "‘Super Mario Bros’ Jumps Past New Milestone With $900M+ Global Box Office",
      "Description": "Illumination/Nintendo/Universal’s The Super Mario Bros Movie has notched yet another milestone, crossing the $900M mark globally with Tuesday’s grosses included.  Through 21 days in release, the worldwide cume is $901.2M with $444M from domestic and $457.2M a…",
      "Url": "https://deadline.com/2023/04/super-mario-bros-movie-900-million-global-box-office-records-1235338074/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/04/MCDSUMA_UV039.jpg?w=1024",
      "PublishedAt": "2023-04-26T16:13:43Z",
      "Content": "Illumination/Nintendo/Universal’s The Super Mario Bros Movie has notched yet another milestone, crossing the $900M mark globally with Tuesday’s grosses included. \r\nThrough 21 days in release, the wor… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "BJ Colangelo",
      "Title": "Beau Is Afraid Director Ari Aster Isn't An Auteur, Unless He Is",
      "Description": "With the release of Ari Aster's third feature film, \"Beau is Afraid\" (read our review here), the word around the virtual water cooler is that Aster has solidified his place as the next great auteur. The word \"auteur\" gets thrown around a lot these days, joini…",
      "Url": "https://www.slashfilm.com/1268714/beau-is-afraid-director-ari-aster-auteur/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/is-beau-is-afraid-director-ari-aster-an-auteur-it-depends-on-who-you-ask/l-intro-1682519464.jpg",
      "PublishedAt": "2023-04-26T16:00:03Z",
      "Content": "Auteurs are typically seen as one-in-a-million talents, but that's not exactly accurate when the field of directing is implicitly biased. Who is allowed to be an auteur is dictated by factors unrelat… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Black Mirror Season 6 Trailer, Release Window, And First Details Revealed",
      "Description": "Netflix has released the first trailer for Black Mirror Season 6 and confirmed the new season of the Charlie Brooker anthology series will arrive this June.If the trailer makes no sense, that's on purpose. Black Mirror is an anthology series that tells a new …",
      "Url": "https://www.gamespot.com/articles/black-mirror-season-6-trailer-release-window-and-first-details-revealed/1100-6513595/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4130201-screenshot2023-04-26at12.11.14pm.png",
      "PublishedAt": "2023-04-26T15:48:00Z",
      "Content": "Netflix has released the first trailer for Black Mirror Season 6 and confirmed the new season of the Charlie Brooker anthology series will arrive this June.\r\nIf the trailer makes no sense, that's on … [+1939 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "McGregor Forever Video Sets Release Date for Netflix Documentary",
      "Description": "Netflix has released the first official look at the upcoming documentary based on UFC fighter and Road House remake star Conor McGregor, titled McGregor Forever. The documentary chronicles McGregor’s 2021, dubbed “one of the most demanding years of his career…",
      "Url": "https://www.comingsoon.net/movies/trailers/1283822-mcgregor-forever-video-sets-release-date-for-netflix-documentary",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/GettyImages-1398544941.jpg?resize=1200,630",
      "PublishedAt": "2023-04-26T15:40:00Z",
      "Content": "Netflix has released the first official look at the upcoming documentary based on UFC fighter and Road House remake starConor McGregor, titled McGregor Forever.\r\nThe documentary chronicles McGregors … [+1100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "247wallst.com",
      "Title": "Every Plane in the US Military",
      "Description": "The release of Top Gun: Maverick, this past summer inspired new interest in aerial combat and the U.S. military’s fighter jets, new and old. The main fighter jet used in the movie is the F/A-18F Super Hornet, part of the U.S. Navy’s fleet of carrier-borne war…",
      "Url": "https://biztoc.com/x/c76ba47f87927554",
      "UrlToImage": "https://c.biztoc.com/p/c76ba47f87927554/og.webp",
      "PublishedAt": "2023-04-26T15:16:05Z",
      "Content": "The release of Top Gun: Maverick, this past summer inspired new interest in aerial combat and the U.S. militarys fighter jets, new and old. The main fighter jet used in the movie is the F/A-18F Super… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Chris Carter",
      "Title": "Review: Star Wars Jedi: Survivor",
      "Description": "I'm a survivor\nStar Wars is such a complicated beast in 2023. I say that a lot as a general critique about long-running franchises, but rights-holders did this to themselves as a result of oversaturation.\nOn one hand, you have creators striving to move the se…",
      "Url": "https://www.destructoid.com/reviews/review-star-wars-jedi-survivor/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2023/04/Review-Star-Wars-Jedi-Survivor-1.jpg?fit=1200%2C675",
      "PublishedAt": "2023-04-26T15:00:25Z",
      "Content": "I’m a survivor\r\nStar Wars is such a complicated beast in 2023. I say that a lot as a general critique about long-running franchises, but rights-holders did this to themselves as a result of oversatur… [+8368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "Jamie Graham, Fay Watson",
      "Title": "Stephen King loved The Boogeyman so much he urged them to release it in theaters",
      "Description": "We also get an exclusive new look at the movie from the upcoming issue of Total Film magazine",
      "Url": "https://www.gamesradar.com/the-boogeyman-exclusive-image-stephen-king/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/7G2CaBBYKTGLnafuVzkteX-1200-80.jpg",
      "PublishedAt": "2023-04-26T15:00:00Z",
      "Content": "Rob Savage directed the scariest horror movie in years with lockdown smash Host, and now he’s making his studio debut with an adaptation of Stephen King’s The Boogeyman. Based on the horror writer’s … [+3110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Snag Clip Previews the Explosive Action Movie",
      "Description": "ComingSoon is debuting an exclusive Snag clip for the upcoming action movie from Paramount. The film is set to release on Digital and in select theaters on April 28 and through video-on-demand platforms on May 12. “An Australian lone wolf’s quiet existence is…",
      "Url": "https://www.comingsoon.net/movies/trailers/1282249-exclusive-snag-clip",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/snag-clip-header.png?resize=1200,630",
      "PublishedAt": "2023-04-26T15:00:00Z",
      "Content": "ComingSoon is debuting an exclusiveSnag clip for the upcoming action movie from Paramount. The film is set to release on Digital and in select theaters on April 28 and through video-on-demand platfor… [+831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive Snag Clip Previews the Explosive Action Movie",
      "Description": "ComingSoon is debuting an exclusive Snag clip for the upcoming action movie from Paramount. The film is set to release in theaters on April 28 and through video-on-demand platforms on May 12. “An Australian lone wolf’s quiet existence is shattered when he lea…",
      "Url": "https://www.comingsoon.net/movies/trailers/1282249-exclusive-snag-clip-previews-the-explosive-action-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/snag-clip-header.png?resize=1200,630",
      "PublishedAt": "2023-04-26T15:00:00Z",
      "Content": "ComingSoon is debuting an exclusiveSnag clip for the upcoming action movie from Paramount. The film is set to release in theaters on April 28 and through video-on-demand platforms on May 12.\r\nAn Aust… [+809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "24/7 Wall St."
      },
      "Author": "247patrick",
      "Title": "Every Plane in the US Military",
      "Description": "The release of Top Gun: Maverick, this past summer inspired new interest in aerial combat and the U.S. military’s fighter jets, new and old. The main fighter jet used in the movie is the F/A-18F Super Hornet, part of the U.S. Navy’s fleet of carrier-borne war…",
      "Url": "https://247wallst.com/special-report/2023/04/26/every-plane-in-the-us-military/",
      "UrlToImage": "https://247wallst.com/wp-content/uploads/2019/12/imageforentry10-jxk.jpg",
      "PublishedAt": "2023-04-26T14:24:45Z",
      "Content": "The release of Top Gun: Maverick, this past summer inspired new interest in aerial combat and the U.S. military’s fighter jets, new and old. The main fighter jet used in the movie is the F/A-18F Supe… [+3297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Nina Braca",
      "Title": "‘The Equalizer 3’: Everything We Know So Far Including The Release Date And Trailer",
      "Description": "Sony\r\n\n\nThe movie will reunite 'Man On Fire' co-stars Denzel Washington and Dakota Fanning after nearly 20 years.",
      "Url": "https://uproxx.com/movies/the-equalizer-3-release-date-trailer-info/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2023/04/1bd28a12cb6821bfd8a7e986559aa907.jpg?w=750",
      "PublishedAt": "2023-04-26T14:07:43Z",
      "Content": "After a brief hiatus from Robert McCall, Denzel Washington is back in action as the former government hitman in the upcoming crime thriller The Equalizer 3, though things look a bit different than th… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Vacation Friends 2 Release Date Set for Hulu",
      "Description": "The Vacation Friends 2 release date has been made official for the upcoming sequel to Hulu’s 2021 buddy comedy film. The streamer revealed that the Vacation Friends 2 release date will be August 25, 2023. The sequel will once again star John Cena, Lil Rel How…",
      "Url": "https://www.comingsoon.net/movies/news/1283779-vacation-friends-2-release-date-set-for-hulu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/vacation-friends-2-still-screenshot-image.jpg?resize=1200,630",
      "PublishedAt": "2023-04-26T14:00:00Z",
      "Content": "The Vacation Friends 2 release date has been made official for the upcoming sequel to Hulus 2021 buddy comedy film. \r\nThe streamer revealed that the Vacation Friends 2 release date will be August 25,… [+1239 chars]"
    },
    {
      "Source": {
        "Id": "abc-news",
        "Name": "ABC News"
      },
      "Author": "Patrick Reevell, Tim Watson",
      "Title": "Russian cinemas show Disney movies despite boycott over Ukraine war",
      "Description": "At a movie theater in central Moscow this month, people had come to watch an illicit film. It was \"Avatar: Way of Water.\"",
      "Url": "https://abcnews.go.com/International/russian-cinemas-show-disney-movies-despite-boycott-ukraine/story?id=98759370",
      "UrlToImage": "https://s.abcnews.com/images/International/russia-movie1-abc-ml-230426_1682514064953_hpMain_16x9_992.jpg",
      "PublishedAt": "2023-04-26T13:30:55Z",
      "Content": "At a movie theatre in central Moscow this month, people had come to watch an illicit film. It wasnt a documentary about the war in Ukraine or political persecution under Vladimir Putins regime. it wa… [+6607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Anousha Sakoui",
      "Title": "Is streaming the future of Hollywood? Not here in Las Vegas",
      "Description": "The CinemaCon convention of exhibitors in Las Vegas highlights the ongoing recovery in the movie theater industry, with stars and studios committing to exclusive theatrical releases — again.",
      "Url": "https://www.latimes.com/entertainment-arts/business/story/2023-04-26/is-streaming-the-future-of-hollywood-not-in-las-vegas-this-week",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/95dfa83/2147483647/strip/true/crop/3442x1807+0+310/resize/1200x630!/quality/80/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F92%2Fe3%2Fa5ce900f4a539932005aa4b7b422%2Fet-cinemacon-2023-gettyimages-12.JPG",
      "PublishedAt": "2023-04-26T13:00:41Z",
      "Content": "LAS VEGAS  In case you havent heard, cinema is back. Thats the reverberating message out of CinemaCon, the annual convention for movie theater owners taking place in Las Vegas this week. \r\nAs studios… [+4809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "James Gunn Talks GotG 3 F-Word Usage, Teases MCU Returns",
      "Description": "The highly anticipated upcoming Guardians of the Galaxy Vol. 3 will feature the usage of the f-word, as well as some familiar faces, according to director James Gunn. Taking to Twitter following the release of the latest clip from the superhero movie, Gunn wa…",
      "Url": "https://www.comingsoon.net/movies/news/1283556-james-gunn-talks-gotg-3-f-word-usage-teases-mcu-returns",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/guardians-of-the-galaxy-vol-3-chris-pratt-zoe-saldana-star-lord-gamora-movie-trailer-screenshot-image.png?resize=1200,630",
      "PublishedAt": "2023-04-26T13:00:00Z",
      "Content": "The highly anticipated upcoming Guardians of the Galaxy Vol. 3 will feature the usage of the f-word, as well as some familiar faces, according to director James Gunn. \r\nTaking to Twitter following th… [+2423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Stephanie Liu",
      "Title": "Super Mario Bros Movie Japanese Dub Will Appear at Select Screenings",
      "Description": "Select movie theaters in North America will show the Japanese version of The Super Mario Bros. Movie. It will start for a limited time from April 28, 2023, which is the same date that the movie debuts in Japan. However, if this will be your first time watchin…",
      "Url": "https://www.siliconera.com/super-mario-bros-movie-japanese-dub-will-appear-at-select-screenings/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/04/super-mario-bros-movie-japanese-screenings-04262023.png",
      "PublishedAt": "2023-04-26T12:30:05Z",
      "Content": "Select movie theaters in North America will show the Japanese version of The Super Mario Bros. Movie. It will start for a limited time from April 28, 2023, which is the same date that the movie debut… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "Kara Dennison",
      "Title": "Eternal Boys Anime Theatrical Episode Drops Triumphant New Key Visual",
      "Description": "Ticket pre-orders come with relaxing bath additivesEveryone's favorite middle-aged idols are in their element in a new Eternal Boys movie poster! Upcoming theatrical episode Eternal Boys NEXT STAGE has just dropped a new key visual, as well as info on in-thea…",
      "Url": "https://www.crunchyroll.com/anime-news/2023/04/26/eternal-boys-anime-theatrical-episode-drops-triumphant-new-key-visual",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire1/b17f0b5de1d51adbe8be888c60774adc1682510657_main.png",
      "PublishedAt": "2023-04-26T12:11:33Z",
      "Content": "Last month, it was announced that grown-up idol boy anime Eternal Boys would be airing its next episode in theaters. Today, we've got a new key visual for that cinematic theatrical episode!\r\nThe visu… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thedisneyblog.com"
      },
      "Author": "Michelle Snow",
      "Title": "‘Guardians of the Galaxy Vol. 3’ Happy Meal Toys Now Available at McDonald’s",
      "Description": "We’re a little over a week out from the release of “Guardians of the Galaxy Vol. 3,” on May 5, 2023, and there are new Happy Meal toys available at McDonald’s to celebrate. Each Happy Meal box includes one of eight super hero toys based on characters from the…",
      "Url": "https://thedisneyblog.com/2023/04/26/guardians-of-the-galaxy-vol-3-happy-meal-toys-now-available-at-mcdonalds/",
      "UrlToImage": "https://i0.wp.com/thedisneyblog.com/wp-content/uploads/2023/04/happymeal-gotg3toys.jpg?fit=800%2C450&ssl=1",
      "PublishedAt": "2023-04-26T12:00:00Z",
      "Content": "We’re a little over a week out from the release of “Guardians of the Galaxy Vol. 3,” on May 5, 2023, and there are new Happy Meal toys available at McDonald’s to celebrate.\r\nEach Happy Meal box inclu… [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Vinland Saga Season 2 Episode 17 Release Date & Time",
      "Description": "Einar and Thorfinn agree to help Arnheid and Gardar escape. However, Snake caught on to their plan. Here are the details for Vinland Saga Season 2 Episode 17 release date and time. When Vinland Saga Season 2 Episode 17 Releases Vinland Saga Season 2 Episode 1…",
      "Url": "https://www.comingsoon.net/anime/news/1284322-vinland-saga-season-2-episode-17-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/vinland-saga-s2-ep-17.png?resize=1200,630",
      "PublishedAt": "2023-04-26T11:55:00Z",
      "Content": "Einar and Thorfinn agree to help Arnheid and Gardar escape. However, Snake caught on to their plan. Here are the details for Vinland Saga Season 2 Episode 17 release date and time.\r\nWhen Vinland Saga… [+1990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "William Melhado, The Texas Tribune",
      "Title": "Texas Republicans have filed dozens of bills affecting LGBTQ people. Here’s what they’d do.",
      "Description": "March 6, 2023\"Texas Republicans have filed dozens of bills affecting LGBTQ people. Here’s what they’d do.\" was first published by The Texas Tribune, a nonprofit, nonpartisan media organization that informs Texans — and engages with them — about public policy,…",
      "Url": "https://www.rawstory.com/texas-republicans-have-filed-dozens-of-bills-affecting-lgbtq-people-heres-what-theyd-do/",
      "UrlToImage": "https://www.rawstory.com/media-library/lgbtq-advocates-wave-a-rainbow-flag-wikimedia-commons.jpg?id=27708736&width=1200&height=600&coordinates=0%2C81%2C0%2C82",
      "PublishedAt": "2023-04-26T10:57:23Z",
      "Content": "March 6, 2023\r\n\"Texas Republicans have filed dozens of bills affecting LGBTQ people. Heres what theyd do.\" was first published by The Texas Tribune, a nonprofit, nonpartisan media organization that i… [+20537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "In Another World With My Smartphone Season 2 Episode 5 Release Date & Time",
      "Description": "Touya heads for the Empire, only to witness the army revolting. Here are the details for In Another World With My Smartphone Season 2 Episode 5 release date and time. When In Another World With My Smartphone Season 2 Episode 5 Releases In Another World With M…",
      "Url": "https://www.comingsoon.net/anime/news/1284278-in-another-world-with-my-smartphone-season-2-episode-5-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/in-another-world-w-my-smartphone-s2-ep-5.png?resize=1200,630",
      "PublishedAt": "2023-04-26T10:13:00Z",
      "Content": "Touya heads for the Empire, only to witness the army revolting. Here are the details for In Another World With My Smartphone Season 2 Episode 5 release date and time.\r\nWhen In Another World With My S… [+1818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Aaron Taylor-Johnson Reveals 'Kraven the Hunter' Will Be Sony's First R-Rated Marvel Film",
      "Description": "Aaron Taylor-Johnson revealed at Las Vegas' CinemaCon earlier this week that his highly-anticipated film, Kraven the Hunter will be Sony's first R-rated Marvel film. Variety reported that Taylor-Johnson had called the J.C. Chandor-directed project \"a Marvel m…",
      "Url": "https://hypebeast.com/2023/4/aaron-taylor-johnson-kraven-the-hunter-sony-first-r-rated-marvel-film",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2023%2F04%2Faaron-taylor-johnson-kraven-the-hunter-sony-first-r-rated-marvel-film-tw.jpg?w=960&cbr=1&q=90&fit=max",
      "PublishedAt": "2023-04-26T07:38:44Z",
      "Content": "Aaron Taylor-Johnson revealed at Las Vegas’ CinemaCon earlier this week that his highly-anticipated film, Kraven the Hunter will be Sony’s first R-rated Marvel film. \r\nVariety reported that Taylor-Jo… [+1107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nintendo Life"
      },
      "Author": "Liam Doolan",
      "Title": "Mario Movie Announces \"Special Screenings In Japanese\" (US)",
      "Description": "\"Beginning Friday, April 28\".If you've already been to see the Mario Movie a dozen times and are looking for a fresh way to enjoy this animated movie, read on... Illumination and Nintendo have announced there'll be special screenings in Japanese from 28th Apr…",
      "Url": "https://www.nintendolife.com/news/2023/04/mario-movie-announces-special-screenings-in-japanese-us",
      "UrlToImage": "https://images.nintendolife.com/b5b30a6026526/1280x720.jpg",
      "PublishedAt": "2023-04-26T04:05:00Z",
      "Content": "Image: Nintendo, Illumination\r\nIf you've already been to see the Mario Movie a dozen times and are looking for a fresh way to enjoy this animated movie, read on... Illumination and Nintendo have anno… [+843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nintendo Life"
      },
      "Author": "Liam Doolan",
      "Title": "Mario Movie Announces \"Special Screenings In Japanese\" (North America)",
      "Description": "\"Beginning Friday, April 28\".If you've already been to see the Mario Movie a dozen times and are looking for a fresh way to enjoy this animated movie, read on... Illumination and Nintendo have announced there'll be special screenings in Japanese from 28th Apr…",
      "Url": "https://www.nintendolife.com/news/2023/04/mario-movie-announces-special-screenings-in-japanese-north-america",
      "UrlToImage": "https://images.nintendolife.com/b5b30a6026526/1280x720.jpg",
      "PublishedAt": "2023-04-26T04:05:00Z",
      "Content": "Image: Nintendo, Illumination\r\nIf you've already been to see the Mario Movie a dozen times and are looking for a fresh way to enjoy this animated movie, read on... Illumination and Nintendo have anno… [+854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atlas Obscura"
      },
      "Author": "Virginia Brown",
      "Title": "Gold, Ghosts, and Gin: The Curious Spirits and Elaborate History of Virginia City",
      "Description": "This one-time boomtown still oozes with the spirit of the Wild West. Roughly 30 miles southeast of Reno, Nevada, dreamers were made millionaires by the steep and arid hills of Virginia City. Established in 1859 as a stopover for California-bound gold rushers,…",
      "Url": "https://www.atlasobscura.com/articles/gold-ghosts-and-gin-the-curious-spirits-and-elaborate-history-of-virginia-city",
      "UrlToImage": "https://img.atlasobscura.com/5-yoTx8xIc42x9veBYbcgZQz5374gsCvqRoqpWjrTXk/rt:fit/w:600/q:81/sm:1/scp:1/ar:1/aHR0cHM6Ly9hdGxh/cy1kZXYuczMuYW1h/em9uYXdzLmNvbS8y/MDIzLzA0LzI0LzIx/LzMzLzEzL2I1YzJk/OWRkLTlhN2MtNGJj/ZS1hYWMyLTljZGM4/Mzk5NmIzOS9WaXJn/aW5pYV9DaXR5LF9O/ZXZhZGEuanBn.jpg",
      "PublishedAt": "2023-04-26T04:01:00Z",
      "Content": "Roughly 30 miles southeast of Reno, Nevada, dreamers were made millionaires by the steep and arid hills of Virginia City. Established in 1859 as a stopover for California-bound gold rushers, Virginia… [+8355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hurriyet Daily News"
      },
      "Author": "hurriyetdailynews.com",
      "Title": "‘Napoleon’ wows movie theater bosses",
      "Description": "‘Napoleon,’ starring Joaquin Phoenix as Napoleon Bonaparte, will first be shown exclusively in theaters this November",
      "Url": "https://www.hurriyetdailynews.com/napoleon-wows-movie-theater-bosses-182642",
      "UrlToImage": "https://i.hurimg.com/i/hdn/75/200x200/6447959c4e3fe0289c47935b.jpg",
      "PublishedAt": "2023-04-26T04:00:00Z",
      "Content": "LAS VEGAS\r\nRidley Scotts Napoleon, a film originally created by Apple for its streaming platform, was the unlikely hero of the movie industrys CinemaCon gathering on its opening night on April 24.\r\nT… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "pymnts.com",
      "Title": "Reborn MoviePass Will Be Promoted at Walmart",
      "Description": "After surviving bankruptcy and some run-ins with The U.S. Department of Justice, among other problems, movie theater subscription plan MoviePass is set to return this summer with an improved business model and some new partnerships, reportedly including Walma…",
      "Url": "https://biztoc.com/x/a11dad19bfced6e4",
      "UrlToImage": "https://c.biztoc.com/p/a11dad19bfced6e4/og.webp",
      "PublishedAt": "2023-04-26T03:30:06Z",
      "Content": "After surviving bankruptcy and some run-ins with The U.S. Department of Justice, among other problems, movie theater subscription plan MoviePass is set to return this summer with an improved business… [+309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "‘The Flash’ Debuts at CinemaCon With Plenty of Easter Eggs and Cheers for Michael Keaton’s Batman",
      "Description": "The Scarlet Speedster has crashed CinemaCon. “The Flash,” the DC Comics superhero adventure starring Ezra Miller, played to a mostly enthusiastic audience at the annual convention of movie theater owners in Las Vegas on Tuesday evening. In the lead-up to the …",
      "Url": "https://biztoc.com/x/e37385fda5c45701",
      "UrlToImage": "https://c.biztoc.com/p/e37385fda5c45701/og.webp",
      "PublishedAt": "2023-04-26T03:28:07Z",
      "Content": "The Scarlet Speedster has crashed CinemaCon. The Flash, the DC Comics superhero adventure starring Ezra Miller, played to a mostly enthusiastic audience at the annual convention of movie theater owne… [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "pymnts.com"
      },
      "Author": "PYMNTS",
      "Title": "Reborn MoviePass Will Be Promoted at Walmart",
      "Description": "After surviving bankruptcy and some run-ins with The U.S. Department of Justice, among other problems, movie theater subscription plan MoviePass is set to return this summer with an improved business model and some new partnerships, reportedly including Walma…",
      "Url": "https://www.pymnts.com/subscription-commerce/2023/reborn-moviepass-will-be-promoted-at-walmart/",
      "UrlToImage": "https://content.pymnts.com/wp-content/uploads/2023/04/walmart-MOviePass-1000x600.jpg",
      "PublishedAt": "2023-04-26T03:21:32Z",
      "Content": "After surviving bankruptcy and some run-ins with The U.S. Department of Justice, among other problems, movie theater subscription plan MoviePass is set to return this summer with an improved business… [+4053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "seattlepi.com"
      },
      "Author": "By LINDSEY BAHR, AP Film Writer",
      "Title": "First reactions to ‘The Flash,’ starring Ezra Miller",
      "Description": "The words “impressive” and “awesome” were common refrains from a group of entertainment reporters who were among the first to see the upcoming DC superhero movie “The Flash.” Warner Bros. screened the film for the first time at CinemaCon Tuesday for theater o…",
      "Url": "https://www.seattlepi.com/entertainment/article/first-reactions-to-the-flash-starring-ezra-17918841.php",
      "UrlToImage": "https://www.seattlepi.com/img/modules/siteheader/brand.png",
      "PublishedAt": "2023-04-26T03:07:24Z",
      "Content": "Andy Muschietti, left, director of the upcoming film \"The Flash,\" discusses the film alongside Peter Safran, co-chairman and CEO of DC Studios, during the Warner Bros. Pictures presentation at Cinema… [+4990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "apnews.com",
      "Title": "First reactions to ‘The Flash,’ starring Ezra Miller",
      "Description": "The words “impressive” and “awesome” were common refrains from a group of entertainment reporters who were among the first to see the upcoming DC superhero movie “The Flash.” Warner Bros. screened the film for the first time at CinemaCon Tuesday for theater o…",
      "Url": "https://biztoc.com/x/54811d7a4c5bc3bb",
      "UrlToImage": "https://c.biztoc.com/p/54811d7a4c5bc3bb/og.webp",
      "PublishedAt": "2023-04-26T02:54:35Z",
      "Content": "The words impressive and awesome were common refrains from a group of entertainment reporters who were among the first to see the upcoming DC superhero movie The Flash.Warner Bros. screened the film … [+327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "/FILM"
      },
      "Author": "Ryan Scott",
      "Title": "The Flash Director Had His 'Best Actor Experience' With Ezra Miller, Has Hope For Their Mental Health Issues",
      "Description": "Come what may when the movie actually, finally does hit theaters this summer, \"The Flash\" is, indeed, getting a release from Warner Bros. This film has been through it for years and years, with Ezra Miller's solo turn as Barry Allen originally pegged to be th…",
      "Url": "https://www.slashfilm.com/1267863/the-flash-director-has-hope-for-ezra-millers-mental-health-recovery/",
      "UrlToImage": "https://www.slashfilm.com/img/gallery/the-flash-director-had-his-best-actor-experience-with-ezra-miller-has-hope-for-their-mental-health-issues/l-intro-1682446622.jpg",
      "PublishedAt": "2023-04-26T02:30:00Z",
      "Content": "It is difficult to go over everything that Miller has made headlines for over the past couple of years, but they were charged with felony burglary in Vermont and arrested twice in Hawaii last year  o… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rebecca Rubin",
      "Title": "‘The Flash’ Debuts at CinemaCon With Plenty of Easter Eggs and Cheers for Michael Keaton’s Batman",
      "Description": "The Scarlet Speedster made his Vegas debut. “The Flash,” the superhero adventure starring Ezra Miller, played to a mostly enthusiastic audience at CinemaCon, the annual convention of movie theater owners at Caesars Palace. In the lead-up to the debut, executi…",
      "Url": "https://variety.com/2023/film/news/the-flash-first-reactions-ezra-miller-critics-cinemacon-1235587001/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/06/Ezra-Miller-The-Flash-Suicide-Squad.jpg?w=1000&h=541&crop=1",
      "PublishedAt": "2023-04-26T02:27:10Z",
      "Content": "The Scarlet Speedster made his Vegas debut. “The Flash,” the superhero adventure starring Ezra Miller, played to a mostly enthusiastic audience at CinemaCon, the annual convention of movie theater ow… [+3408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Michelle Jaworski",
      "Title": "Videos of Sydney Sweeney and Glen Powell’s chemistry spark discourse and speculation",
      "Description": "Sydney Sweeney and Glen Powell were on hand at CinemaCon—an annual showcase where studios preview their upcoming releases for distributors—to promote their rom-com Anyone But You on Monday night. But their easygoing appearance together and flirty banter is fu…",
      "Url": "https://www.dailydot.com/unclick/anyone-but-you-sydney-sweeney-glen-powell-chemistry/",
      "UrlToImage": "https://uploads.dailydot.com/2023/04/EXPORT-2up-66.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-04-25T22:49:58Z",
      "Content": "Sydney Sweeney and Glen Powell were on hand at CinemaConan annual showcase where studios preview their upcoming releases for distributorsto promote their rom-com Anyone But You on Monday night. But t… [+3755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Warner brings 'Barbie,' Oprah and DC superheroes to CinemaCon",
      "Description": "The historic Hollywood studio also used its presentation at the annual Las Vegas gathering to tease a \"10-year plan\" to relaunch its DC superhero films, which include beloved characters such as Batman and Superman.\n\nDavid Zaslav, who spearheaded last year's c…",
      "Url": "https://www.france24.com/en/live-news/20230425-warner-brings-barbie-oprah-and-dc-superheroes-to-cinemacon",
      "UrlToImage": "https://s.france24.com/media/display/996b50e8-e3b2-11ed-9820-005056bfb2b6/w:1280/p:16x9/Part-GTY-1485180567-1-1-1.jpg",
      "PublishedAt": "2023-04-25T21:46:15Z",
      "Content": "Las Vegas (AFP) Celebrating its 100th year, Warner Bros unveiled a packed lineup of new big-screen films at CinemaCon on Tuesday, from a live-action \"Barbie\" comedy to Oprah Winfrey and Steven Spielb… [+4222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Japan Today"
      },
      "Author": null,
      "Title": "Theater owners group optimistic about future of moviegoing",
      "Description": "For the movie theater industry, the math behind recovery is simple: More movies in theaters equals more money for theaters and Hollywood.  John Fithian, the outgoing CEO of the National Association of Theater Owners, assured exhibitors Tuesday at the CinemaCo…",
      "Url": "https://japantoday.com/category/entertainment/theater-owners-group-optimistic-about-future-of-moviegoing",
      "UrlToImage": null,
      "PublishedAt": "2023-04-25T21:46:10Z",
      "Content": "For the movie theater industry, the math behind recovery is simple: More movies in theaters equals more money for theaters and Hollywood. \r\nJohn Fithian, the outgoing CEO of the National Association … [+3882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "How Far Would You Go For Internet Fame? 'Follow Her' Horror Trailer",
      "Description": "\"You think the world is all about *your* content.\" Quiver has revealed the official trailer for indie horror thriller called Follow Her, yet another social media cautionary tale. This premiered at the Fantasporto and Fantaspoa Film Festivals last year, playin…",
      "Url": "https://www.firstshowing.net/2023/how-far-would-you-go-for-internet-fame-follow-her-horror-trailer/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img15/FollowherPostermainimagebigTW01.jpg",
      "PublishedAt": "2023-04-25T21:43:42Z",
      "Content": "by Alex BillingtonApril 25, 2023Source:YouTube\r\n\"You think the world is all about *your* content.\" Quiver has revealed the official trailer for indie horror thriller called Follow Her, yet another so… [+2014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "The Flash Second Trailer: Breakdown, Small Details, And Big Reveals",
      "Description": "Learn More The Flash Second Trailer: Breakdown, Small Details, And Big Reveals \"The Flash\" will be zooming to a theater near you on June 16, which means it's high time for Warner Bros. Pictures to remind the fans what the long-awaited DC speedster movie is al…",
      "Url": "https://biztoc.com/x/0c5787f4cd01b312",
      "UrlToImage": "https://c.biztoc.com/p/0c5787f4cd01b312/og.webp",
      "PublishedAt": "2023-04-25T21:32:06Z",
      "Content": "Learn More The Flash Second Trailer: Breakdown, Small Details, And Big Reveals \"The Flash\" will be zooming to a theater near you on June 16, which means it's high time for Warner Bros. Pictures to re… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Naomi Parris",
      "Title": "Margot Robbie's Bra Top and Ryan Gosling's Graphic T-Shirt Are Peak Barbiecore",
      "Description": "Since news of Greta Gerwig's upcoming \"Barbie\" movie surfaced, there's been a renewed obsession with the iconic brand. The Barbiecore fashion trend gained popularity last year with stylish stars like Hailey Bieber and Cardi B wearing head-to-toe pink, and the…",
      "Url": "https://www.popsugar.com/fashion/barbie-movie-red-carpet-outfits-49153768",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/PvNXpDmnGhB8KTuFFXejJxYpboE/0x346:3688x2282/fit-in/1200x630/filters:format_auto-!!-:strip_icc-!!-/2023/04/25/927/n/1922564/c1bff15a644843012cbb43.53716534_.jpg",
      "PublishedAt": "2023-04-25T21:32:03Z",
      "Content": "Since news of Greta Gerwig's upcoming \"Barbie\" movie surfaced, there's been a renewed obsession with the iconic brand. The Barbiecore fashion trend gained popularity last year with stylish stars like… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Adam James",
      "Title": "‘Beetlejuice 2’ Officially in the Works",
      "Description": "A sequel that fans have been waiting 35 years for is finally official. This week, CinemaCon is being held at Ceasar’s Palace in Las Vegas. The convention, which runs from April 24-27, is the largest and most important gathering of movie theater owners, cinema…",
      "Url": "https://insidethemagic.net/2023/04/beetlejuice-2-officially-in-the-works-ao1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2022/11/Betelguese.jpg",
      "PublishedAt": "2023-04-25T21:02:57Z",
      "Content": "A sequel that fans have been waiting 35 years for is finally official.\r\nCredit: Warner Bros.\r\nThis week, CinemaCon is being held at Ceasar’s Palace in Las Vegas. The convention, which runs from April… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Gregory Ellwood",
      "Title": "Ryan Gosling Says He Doubted His ‘Kenergy’ Before ‘Barbie'[CinemaCon]",
      "Description": "Warner Bros. provided a super-eventful presentation at CinemaCon 2023 Tuesday morning. Warner Bros. Discovery CEO David Zaslav gave an impassioned talk to theater owners about the studio’s passion for film, footage from highly anticipated films such as “Dune:…",
      "Url": "https://theplaylist.net/ryan-gosling-says-he-doubted-his-kenergy-before-barbiecinemacon-20230425/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2022/06/15132236/Gosling-Baby.jpg",
      "PublishedAt": "2023-04-25T20:48:29Z",
      "Content": "Warner Bros. provided a super-eventful presentation at CinemaCon 2023 Tuesday morning. Warner Bros. Discovery CEO David Zaslav gave an impassioned talk to theater owners about the studio’s passion fo… [+4360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes"
      },
      "Author": "Jeff Conway, Senior Contributor, \n Jeff Conway, Senior Contributor\n https://www.forbes.com/sites/jeffconway/",
      "Title": "Ryan Gosling Reveals How He Got His ‘Ken-ergy’ In The New ‘Barbie’ Movie",
      "Description": "\"Barbie\" stars Margot Robbie, Ryan Gosling, America Ferrara and director/co-writer Greta Gerwig took the stage at CinemaCon today to build more momentum for the theatrical release of their summer comedy.",
      "Url": "https://www.forbes.com/sites/jeffconway/2023/04/25/ryan-gosling-reveals-how-he-got-his-ken-ergy-in-the-new-barbie-movie/",
      "UrlToImage": "https://imageio.forbes.com/specials-images/imageserve/644836dc2365de7ecba3babc/0x0.jpg?format=jpg&width=1200",
      "PublishedAt": "2023-04-25T20:40:23Z",
      "Content": "Ryan Gosling in the live-action \"Barbie\" movie\r\nWarner Bros. Pictures\r\nToday in Las Vegas, Warner Bros. Pictures surprised CinemaCon attendees during its 100-year celebration with Barbie stars Margot… [+3251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wonkette.com"
      },
      "Author": "Stephen Robinson",
      "Title": "Harry Belafonte, (Jamaica) Farewell",
      "Description": "Harry Belafonte died Tuesday at his Upper West Side home. He was 96, which is an advanced age even for the US Senate. He'd lived a full, rich life and leaves behind more than just the \"Banana Boat\" song, known around the world simply as \"Day-O.\" Still, it's a…",
      "Url": "https://www.wonkette.com/harry-belafonte-jamaica-farewell",
      "UrlToImage": "https://assets.rebelmouse.io/eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJpbWFnZSI6Imh0dHBzOi8vYXNzZXRzLnJibC5tcy8zMzUzNjMzMy9vcmlnaW4uanBnIiwiZXhwaXJlc19hdCI6MTc0NDgzNTMxNn0.DAHp120Lqnu3o1MULiY-_QyzEL3s8-wQTdar6X-Oh7U/img.jpg?width=1200&height=600&coordinates=0%2C0%2C0%2C106",
      "PublishedAt": "2023-04-25T20:20:01Z",
      "Content": "Harry Belafonte died Tuesday at his Upper West Side home. He was 96, which is an advanced age even for the US Senate. He'd lived a full, rich life and leaves behind more than just the \"Banana Boat\" s… [+5132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Phil Owen",
      "Title": "New Aquaman And The Lost Kingdom CinemaCon Trailer Mostly Skips Amber Heard",
      "Description": "It's been an excruciating wait for Aquaman and the Lost Kingdom since the shockingly great first movie stole our hearts during the holiday season of 2018. But the end of this tunnel is finally approaching, and director James Wan showed off the first trailer f…",
      "Url": "https://www.gamespot.com/articles/new-aquaman-and-the-lost-kingdom-cinemacon-trailer-mostly-skips-amber-heard/1100-6513564/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1757/17577455/4129923-aquaman2cinamacontraileramberheard.jpg",
      "PublishedAt": "2023-04-25T20:00:00Z",
      "Content": "It's been an excruciating wait for Aquaman and the Lost Kingdom since the shockingly great first movie stole our hearts during the holiday season of 2018. But the end of this tunnel is finally approa… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "Matt Schimkowitz",
      "Title": "Aquaman And The Lost Kingdom sees Nicole Kidman and a smidge of Amber Heard",
      "Description": "Our superhero-obsessed world has made the world believe a Guardians And The Galaxy movie can be a hit. Perhaps even more surprisingly, it made Aquaman the highest-grossing DC movie ever, and it’s a fact that director James Wan and star Jason Momoa reiterated …",
      "Url": "https://www.avclub.com/aquaman-and-the-lost-kingdom-first-look-1850374689",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/52ccedea5ff04fe2a696d1602865ca73.png",
      "PublishedAt": "2023-04-25T19:51:16Z",
      "Content": "Our superhero-obsessed world has made the world believe a Guardians And The Galaxy movie can be a hit. Perhaps even more surprisingly, it made Aquaman the highest-grossing DC movie ever, and its a fa… [+999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "What's on Netflix"
      },
      "Author": "Tigran Asatryan",
      "Title": "‘The Out-Laws’ Netflix Movie: July 2023 Release Date & What We Know So Far",
      "Description": "The new comedy stars Adam Devine, Nina Dobrev, and Pierce Brosnan",
      "Url": "https://www.whats-on-netflix.com/news/netflix-movie-the-out-laws-what-we-know-so-far-04-2023/",
      "UrlToImage": "https://www.whats-on-netflix.com/wp-content/uploads/2023/04/the-out-laws-coming-to-netflix-july-2023.jpg",
      "PublishedAt": "2023-04-25T19:17:34Z",
      "Content": "The Out-Laws. (L to R) Adam DeVine as Owen, Nina Dobrev as Parker in The Out-Laws. Cr. Scott Yamano/Netflix © 2023.\r\nNetflix is teaming up with Happy Madison (Adam Sandler’s production company) for a… [+4112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "‘Not Your Mama’s “Color Purple”’: Oprah Hypes Electric First Footage of Movie Musical at CinemaCon",
      "Description": "Without giving away a single favorite thing, Oprah Winfrey brought the house down with a surprise appearance at CinemaCon 2023. Revelers at the annual convention of movie theater owners were delighted by the mogul’s cameo at Tuesday’s presentation from Warner…",
      "Url": "https://biztoc.com/x/af4f6efe15974887",
      "UrlToImage": "https://c.biztoc.com/p/af4f6efe15974887/og.webp",
      "PublishedAt": "2023-04-25T19:04:23Z",
      "Content": "Without giving away a single favorite thing, Oprah Winfrey brought the house down with a surprise appearance at CinemaCon 2023.Revelers at the annual convention of movie theater owners were delighted… [+333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "David Zaslav Reassures Theater Owners: ‘We’re in No Rush to Bring the Movie to Max’",
      "Description": "Warner Bros. Discovery CEO David Zaslav came to Las Vegas to put all of his chips on movie theaters. The executive made an appearance at CinemaCon, the annual convention of theatrical exhibitors, to reassure the crowd that the Warner Bros. Pictures Group was …",
      "Url": "https://biztoc.com/x/c2c54ba7406f6328",
      "UrlToImage": "https://c.biztoc.com/p/c2c54ba7406f6328/og.webp",
      "PublishedAt": "2023-04-25T19:04:23Z",
      "Content": "Warner Bros. Discovery CEO David Zaslav came to Las Vegas to put all of his chips on movie theaters.The executive made an appearance at CinemaCon, the annual convention of theatrical exhibitors, to r… [+324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Rise of the Beasts Posters Reveal New Transformers Trailer Release Date",
      "Description": "A batch of new Transformers: Rise of the Beasts posters revealed that a new trailer is set to be released for the highly anticipated new entry in the Transformers franchise. In a recent tweet, Paramount Pictures revealed a handful of new Transformers: Rise of…",
      "Url": "https://www.comingsoon.net/movies/news/1283763-rise-of-the-beasts-posters-reveal-new-transformers-trailer-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/02/transformers-beast-header.png?resize=1200,630",
      "PublishedAt": "2023-04-25T18:40:00Z",
      "Content": "A batch of new Transformers: Rise of the Beasts posters revealed that a new trailer is set to be released for the highly anticipated new entry in the Transformers franchise.\r\nIn a recent tweet, Param… [+1073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "Tilly Armstrong",
      "Title": "'You can't watch a movie!': Moment hungry baby moose walks into Alaska theater",
      "Description": "Employees at Kenai Cinemas got a big surprise when the animal entered the building and began rooting through the trash last week, apparently lured in by the smell of popcorn.",
      "Url": "https://www.dailymail.co.uk/news/article-12012421/You-watch-movie-Moment-hungry-baby-moose-walks-Alaska-theater.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/04/25/18/70220311-0-image-a-18_1682443587845.jpg",
      "PublishedAt": "2023-04-25T18:30:55Z",
      "Content": "A hungry moose has been caught on camera strolling into a movie theater in Kenai, Alaska, before taking off with a McDonald's happy meal.\r\nEmployees at Kenai Cinemas were caught by surprise when the … [+3573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Warner Bros. Discovery’s David Zaslav Embraces Theatrical in Emotional CinemaCon Debut: ‘This Is Our Time’",
      "Description": "Two weeks after showing off the future of their rebranded Max streaming service, David Zaslav and Warner Bros. embraced theatrical as they showed off their upcoming 2023 slate at CinemaCon in Las Vegas. Zaslav made his debut at the movie theater trade show on…",
      "Url": "https://biztoc.com/x/f7fe90c513471ee0",
      "UrlToImage": "https://c.biztoc.com/p/f7fe90c513471ee0/og.webp",
      "PublishedAt": "2023-04-25T18:12:25Z",
      "Content": "Two weeks after showing off the future of their rebranded Max streaming service, David Zaslav and Warner Bros. embraced theatrical as they showed off their upcoming 2023 slate at CinemaCon in Las Veg… [+313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "apnews.com",
      "Title": "Theater owners group optimistic about future of moviegoing",
      "Description": "For the movie theater industry, the math behind recovery is simple: More movies in theaters equals more money for theaters and Hollywood. John Fithian, the outgoing CEO of the National Association of Theater Owners, assured exhibitors Tuesday at the CinemaCon…",
      "Url": "https://biztoc.com/x/29f28343c482e867",
      "UrlToImage": "https://c.biztoc.com/p/29f28343c482e867/og.webp",
      "PublishedAt": "2023-04-25T18:02:07Z",
      "Content": "For the movie theater industry, the math behind recovery is simple: More movies in theaters equals more money for theaters and Hollywood. John Fithian, the outgoing CEO of the National Association of… [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Varietymattdonnelly",
      "Title": "‘Not Your Mama’s ‘Color Purple’: Oprah Hypes Electric First Footage of Movie Musical at CinemaCon",
      "Description": "Without giving away a single favorite thing, Oprah Winfrey brought the house down with a surprise appearance at CinemaCon 2023. Revelers at the annual convention of movie theater owners were delighted by the mogul’s cameo at Tuesday’s presentation from Warner…",
      "Url": "https://variety.com/2023/film/news/orpah-color-purple-movie-musical-cinemacon-1235593706/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/09/Oprah-Winfrey-Variety-Power-of-Women-16x9-1.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-04-25T17:53:41Z",
      "Content": "Without giving away a single favorite thing, Oprah Winfrey brought the house down with a surprise appearance at CinemaCon 2023.\r\nRevelers at the annual convention of movie theater owners were delight… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Minneapolis Star Tribune"
      },
      "Author": "LINDSEY BAHR",
      "Title": "Theater owners group optimistic about future of moviegoing",
      "Description": "For the movie theater industry, the math behind recovery is simple: More movies in theaters equals more money for theaters and Hollywood.",
      "Url": "https://www.startribune.com/theater-owners-group-optimistic-about-future-of-moviegoing/600269944/",
      "UrlToImage": "https://www.startribune.com/static/img/branding/logos/strib-social-card.png?d=1682445007",
      "PublishedAt": "2023-04-25T17:52:01Z",
      "Content": "LAS VEGAS For the movie theater industry, the math behind recovery is simple: More movies in theaters equals more money for theaters and Hollywood.\r\nJohn Fithian, the outgoing CEO of the National Ass… [+3803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Michael Leri",
      "Title": "Star Trek: Resurgence Release Date Revealed",
      "Description": "Star Trek: Resurgence is quite far from its original spring 2022 release window. However, Dramatic Labs has finally announced the release date for this licensed adventure game. Star Trek: Resurgence is coming out on May 23 for PlayStation 4, PlayStation 5, Xb…",
      "Url": "https://www.comingsoon.net/games/news/1283757-star-trek-resurgence-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/04/STR-303-ChovakSalute.jpg?resize=1200,630",
      "PublishedAt": "2023-04-25T17:48:46Z",
      "Content": "Star Trek: Resurgence is quite far from its original spring 2022 release window. However, Dramatic Labs has finally announced the release date for this licensed adventure game. Star Trek: Resurgence … [+1132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Moose on the Loose Inside Movie Theater in Alaska",
      "Description": "A movie theater in Alaska unknowingly gave patrons a free 3D show ... after a real-life moose wandered inside!!! It all went down in a theater in Kenai, Alaska and security footage shows the moment the large 4-legged animal stumbled into the cinema…",
      "Url": "https://www.tmz.com/2023/04/25/moose-movie-theater-cinema-alaska/",
      "UrlToImage": "https://imagez.tmz.com/image/6a/16by9/2023/04/25/6ad6453304e94f5bbad25a65e2950924_xl.jpg",
      "PublishedAt": "2023-04-25T17:46:59Z",
      "Content": "A movie theater in Alaska unknowingly gave patrons a free 3D show ... after a real-life moose wandered inside!!!\r\nIt all went down in a theater in Kenai, Alaska and security footage shows the moment … [+725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Varietymattdonnelly",
      "Title": "David Zaslav Reassures Theater Owners: ‘We’re in No Rush to Bring the Movie to Max’",
      "Description": "Warner Bros. Discovery CEO David Zaslav came to Las Vegas to put all of his chips on movie theaters. The executive made an appearance at CinemaCon, the annual convention of theatrical exhibitors, to reassure the crowd that the Warner Bros. Pictures Group was …",
      "Url": "https://variety.com/2023/film/news/david-zaslav-theatrical-movies-cinemacon-windows-1235594027/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2022/06/David-Zaslav-Sun-Valley.jpg?w=1000&h=562&crop=1",
      "PublishedAt": "2023-04-25T17:39:35Z",
      "Content": "Warner Bros. Discovery CEO David Zaslav came to Las Vegas to put all of his chips on movie theaters.\r\nThe executive made an appearance at CinemaCon, the annual convention of theatrical exhibitors, to… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "Kraven the Hunter has nose-biting, blood-spitting, first hard R-rating for a Sony superhero flick",
      "Description": "Reports from the Sony Pictures panel at Cinemacon are in: Kraven the Hunter will be the company’s first R-rated superhero film. Sony revealed the first footage for the movie, set for release on Oct. 6, to attendees, featuring blood, guts, and the titular supe…",
      "Url": "https://biztoc.com/x/6249b11e0f3b2284",
      "UrlToImage": "https://c.biztoc.com/p/6249b11e0f3b2284/og.webp",
      "PublishedAt": "2023-04-25T17:08:06Z",
      "Content": "Reports from the Sony Pictures panel at Cinemacon are in: Kraven the Hunter will be the companys first R-rated superhero film. Sony revealed the first footage for the movie, set for release on Oct. 6… [+314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Mail"
      },
      "Author": "",
      "Title": "Video: Moment moose walks into AK movie theater and leaves with happy meal",
      "Description": "Moment hungry baby moose walks into Alaska movie theater and leaves with a McDonald's happy meal.",
      "Url": "https://www.dailymail.co.uk/video/news/video-2926079/Video-Moment-moose-walks-AK-movie-theater-leaves-happy-meal.html",
      "UrlToImage": "https://i.dailymail.co.uk/1s/2023/04/25/18/70220461-0-image-a-12_1682442514067.jpg",
      "PublishedAt": "2023-04-25T17:07:08Z",
      "Content": "3:04\r\nJoe Biden, 80, finally confirms he is RUNNING in 2024 with Kamala"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hollywood Reporter"
      },
      "Author": "the hollywood reporter",
      "Title": "SONY CEO Unleashed: Streamers Don't Create Movie Stars!'Boring audience to death with sameness'...",
      "Description": "The veteran exec kicked off the studio's presentation in his usual grand fashion when taking the stage Monday night in Las Vegas and addressing thousands of theater owners.",
      "Url": "https://www.hollywoodreporter.com/movies/movie-news/tom-rothman-cinemacon-box-office-1235399613/",
      "UrlToImage": "https://www.hollywoodreporter.com/wp-content/uploads/2023/04/Tom-Rothman-TIFF-Woman-King-Carpet-GettyImages-1422332695-H-2023.jpg?w=1024",
      "PublishedAt": "2023-04-25T17:00:04Z",
      "Content": "Sony’s Tom Rothman Strikes Again at CinemaCon: “Streamers Don’t Create Movie Stars, Only Global Hit Movies Do”Leave it to Tom Rothman to get a crowd going.It has become a tradition for the Sony Pictu… [+4725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "NATO Chief John Fithian Tells CinemaCon to Call Them ‘Movies’ Not ‘Content’",
      "Description": "The National Association of Theater Owners’ annual trade show CinemaCon is doubling as a retirement party for its president/CEO, John Fithian, who in his final opening day speech urged movie theater owners to not use the word “content” to describe what they p…",
      "Url": "https://biztoc.com/x/8b71cbc9c9a35d19",
      "UrlToImage": "https://c.biztoc.com/p/8b71cbc9c9a35d19/og.webp",
      "PublishedAt": "2023-04-25T16:46:07Z",
      "Content": "The National Association of Theater Owners annual trade show CinemaCon is doubling as a retirement party for its president/CEO, John Fithian, who in his final opening day speech urged movie theater o… [+289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "Shailene Woodley & Jack Whitehall in Sci-Fi Comedy 'Robots' Trailer",
      "Description": "\"This is terrible! They've completely stolen our lives!\" A perfect robo-couple on the run? Neon has revealed an official trailer for an indie sci-fi comedy called Robots, made by two comedy filmmakers named Casper Christensen (Klown) & Anthony Hines (Borat Su…",
      "Url": "https://www.firstshowing.net/2023/shailene-woodley-jack-whitehall-in-sci-fi-comedy-robots-trailer/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img15/RobotsPostermainimagebigDuoTW1.jpg",
      "PublishedAt": "2023-04-25T16:27:50Z",
      "Content": "by Alex BillingtonApril 25, 2023Source:YouTube\r\n\"This is terrible! They've completely stolen our lives!\" A perfect robo-couple on the run? Neon has revealed an official trailer for an indie sci-fi co… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "vanityfair.com",
      "Title": "Will Aaron Taylor-Johnson’s Supervillain Movie Be Rated R? “F--- Yes!”",
      "Description": "Some of the faux Roman statues at Caesar’s Palace have a different look this week: they’ve been reworked to hold Teenage Mutant Ninja Turtles skateboards. Why? Blame CinemaCon 2023, the annual pep rally run by the National Association of Theater Owners. Thous…",
      "Url": "https://biztoc.com/x/5bede5e275cc5943",
      "UrlToImage": "https://c.biztoc.com/p/5bede5e275cc5943/og.webp",
      "PublishedAt": "2023-04-25T15:52:28Z",
      "Content": "Some of the faux Roman statues at Caesars Palace have a different look this week: theyve been reworked to hold Teenage Mutant Ninja Turtles skateboards. Why? Blame CinemaCon 2023, the annual pep rall… [+312 chars]"
    }
  ]
}