{
  "Status": 0,
  "Error": null,
  "TotalResults": 1708,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Stereogum"
      },
      "Author": "Chris DeVille",
      "Title": "As Taylor Swift Concert Movie Breaks Presale Records, Meg Ryan Romcom Pushes Back Release Date",
      "Description": "Taylor Swift announced this week that the end of her massively popular Eras Tour was filmed for a concert movie that will screen in theaters starting Oct. 13. A sequel to The Exorcist called The Exorcist: Believer was scheduled for release that day, but studi…",
      "Url": "https://www.stereogum.com/2234972/as-taylor-swift-concert-movie-breaks-presale-records-meg-ryan-romcom-pushes-back-release-date/news/",
      "UrlToImage": "https://static.stereogum.com/uploads/2023/09/GettyImages-1351396030-1693601729-scaled.jpg",
      "PublishedAt": "2023-09-01T20:57:44Z",
      "Content": "Taylor Swift announced this week that the end of her massively popular Eras Tour was filmed for a concert movie that will screen in theaters starting Oct. 13. A sequel to The Exorcist called The Exor… [+1099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Dani Kessel Odom",
      "Title": "Taylor Swift's Eras Tour Movie Explained: Tickets, Release Date, Streaming Prediction & Songs List",
      "Description": "Many fans will get a second chance to see Taylor Swift after the announcement of Taylor Swift's Eras Tour Movie. Here's what we know.",
      "Url": "https://screenrant.com/taylor-swift-eras-tour-movie-tickets-release-date-songs/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/09/tswift-eras-tour.jpg",
      "PublishedAt": "2023-09-01T20:41:31Z",
      "Content": "Summary\r\n<ul><li>Taylor Swift's Eras Tour Movie, officially titled TAYLOR SWIFT | THE ERAS TOUR Concert Film, broke sales records within the first 24 hours, bringing in a massive audience. </li><li> … [+7112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Wesley LeBlanc",
      "Title": "Starfield Is Surprisingly Great Using Remote Play",
      "Description": "I’m about 27 hours into Starfield and nearing the story’s end. But I’m not quite ready for my first playthrough to be over. \n\nI’ve started to get some answers to the world’s intriguing questions and now that I see the end in sight, I’m not sure I’m ready to r…",
      "Url": "https://www.gameinformer.com/opinion/2023/09/01/starfield-is-surprisingly-great-using-remote-play",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2023/09/01/e38402e2/starfield_remote_play_backbone_promo.jpg",
      "PublishedAt": "2023-09-01T20:33:00Z",
      "Content": "Im about 27 hours into Starfield and nearing the storys end. But Im not quite ready for my first playthrough to be over. \r\nIve started to get some answers to the worlds intriguing questions and now t… [+4068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "Taylor Swift's Movie Pre-Sales Defeat Star Wars, But Not Marvel",
      "Description": "Hollywood truly is about to become Taylor’s Version. Tickets went on sale Thursday for Taylor Swift: The Eras Tour, a nearly three-hour concert film based on the artist’s most recent tour, and it reportedly sold about $37 million in tickets on the first day f…",
      "Url": "https://gizmodo.com/taylor-swift-movie-ticket-star-wars-avengers-box-office-1850797606",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/d492af797d4411323ece9112df6a7430.jpg",
      "PublishedAt": "2023-09-01T20:16:20Z",
      "Content": "Hollywood truly is about to become Taylors Version. Tickets went on sale Thursday for Taylor Swift: The Eras Tour, a nearly three-hour concert film based on the artists most recent tour, and it repor… [+2432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "She Came to Me Release Date Delayed for Peter Dinklage Rom-Com",
      "Description": "According to Variety, Vertical Entertainment has officially delayed the theatrical release for its upcoming romantic comedy She Came to Me, starring Game of Thrones vet Peter Dinklage. Originally scheduled for a September 29 release, the film has been pushed …",
      "Url": "https://www.comingsoon.net/movies/news/1331468-she-came-to-me-release-date-delayed-peter-dinklage-rom-com",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/she-came-to-me-dinklage-e1693595507626.jpg?resize=1200,630",
      "PublishedAt": "2023-09-01T19:31:27Z",
      "Content": "According to Variety, Vertical Entertainment has officially delayed the theatrical release for its upcoming romantic comedy She Came to Me, starring Game of Thrones vet Peter Dinklage. Originally sch… [+1559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheStranger.com"
      },
      "Author": "Julianne Bell",
      "Title": "Bottoms Is the Horny Gay Teen Comedy of My Dreams",
      "Description": "The film stars a local up-and-coming actor.\n \n by Julianne Bell\n \n \n \n I’m sure I’m not the only one who’s tired of the saccharine sexlessness that so often pervades queer coming-of-age stories.\nThese tales are usually overly tame, heavily predicated on the p…",
      "Url": "https://www.thestranger.com/film/2023/09/01/79148558/bottoms-is-the-horny-gay-teen-comedy-of-my-dreams",
      "UrlToImage": "https://media2.fdncms.com/stranger/imager/u/large/79148675/default.jpg",
      "PublishedAt": "2023-09-01T19:15:00Z",
      "Content": "Im sure Im not the only one whos tired of the saccharine sexlessness that so often pervades queer coming-of-age stories.\r\nThese tales are usually overly tame, heavily predicated on the plot of the pr… [+4872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Joseph Luster",
      "Title": "Retro GI Joe beat ’em up Wrath of Cobra announced for 2024",
      "Description": "Get ready for throwback action because developer Maple Powered Games is working on a new G.I. Joe beat 'em up. The studio announced G.I. Joe: Wrath of Cobra with Q1 2024 release plans on Nintendo Switch, PC, Mac, and Linux via Steam, Epic Games Store, and GOG…",
      "Url": "https://www.destructoid.com/retro-gi-joe-wrath-of-cobra-2024-release/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2023/09/gi-joe-wrath-of-cobra1.jpg",
      "PublishedAt": "2023-09-01T19:10:09Z",
      "Content": "Get ready for throwback action because developer Maple Powered Games is working on a new G.I. Joe beat ’em up. The studio announced G.I. Joe: Wrath of Cobra with Q1 2024 release plans on Nintendo Swi… [+1592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "OMEGA",
      "Title": "Murderous Muses v1.04-I KnoW",
      "Description": "Release Description: ARE YOU UP TO THE CHALLENGE?Murderous Muses is an old-school FMV adventure that rewards patience, exploration and puzzle solving. It’s not an interactive movie game but it does have over 3 hours of FMV! WHO KILLED MORDECHAI GREY? It’s bee…",
      "Url": "https://rlsbb.ru/murderous-muses-v1-04-i-know/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-01T19:07:07Z",
      "Content": "Release Description:\r\nARE YOU UP TO THE CHALLENGE?Murderous Muses is an old-school FMV adventure that rewards patience, exploration and puzzle solving. Its not an interactive movie game but it does h… [+1699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Daily Beast"
      },
      "Author": "Helen Holmes",
      "Title": "Watch Out Marvel: Taylor Swift Breaks Yet Another Record",
      "Description": "REUTERS/Harrison McClary\r\nJust yesterday, Taylor Swift announced that a 2 hour and 45-minute-long film version of her historic Eras Tour concert would be released in AMC theaters nationwide on Oct. 13, and on Friday, AMC announced that Taylor Swift | The Eras…",
      "Url": "https://www.thedailybeast.com/watch-out-marvel-taylor-swift-breaks-yet-another-record",
      "UrlToImage": "https://img.thedailybeast.com/image/upload/c_crop,d_placeholder_euli9k,h_892,w_1587,x_241,y_279/dpr_2.0/c_limit,w_740/fl_lossy,q_auto/v1693589111/2012-12-06T120000Z_1350919835_GM1E8C60Z5801_RTRMADP_3_MUSIC-GRAMMY-NOMINATIONS_pghabp",
      "PublishedAt": "2023-09-01T19:05:33Z",
      "Content": "Just yesterday, Taylor Swift announced that a 2 hour and 45-minute-long film version of her historic Eras Tour concert would be released in AMC theaters nationwide on Oct. 13, and on Friday, AMC anno… [+2598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Boy and The Heron Pre-Teaser Trailer for Hayao Miyazaki Movie Released",
      "Description": "Ahead of its international premieres at Toronto International Film Festival and New York Film Festival, GKIDS Films has dropped a The Boy and The Heron video for Studio Ghibli’s newest Hayao Miyazaki movie, confirming the upcoming release of its teaser traile…",
      "Url": "https://www.comingsoon.net/movies/trailers/1331401-the-boy-and-the-heron-pre-teaser-trailer-hayao-miyazaki",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/the-boy-and-the-heron-photo-e1693592295314.png?resize=1200,630",
      "PublishedAt": "2023-09-01T18:24:46Z",
      "Content": "Ahead of its international premieres at Toronto International Film Festival and New York Film Festival, GKIDS Films has dropped a The Boy and The Heron video for Studio Ghiblis newest Hayao Miyazaki … [+1463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "mediaite.com",
      "Title": "Taylor Swift Breaks AMC Record, Selling $26 Million in Pre-Sale Tickets For ‘Eras Tour’ Concert Movie",
      "Description": "AP Photo/George Walker IV Taylor Swift announced her incredinly popular Era’s Tour will be coming to a theatre near you in October and quickly broke theatre ticket sales. On Thursday, Swift posted to her Twitter that her concert series had been filmed and was…",
      "Url": "https://biztoc.com/x/5bc1450225d1a668",
      "UrlToImage": "https://c.biztoc.com/p/5bc1450225d1a668/s.webp",
      "PublishedAt": "2023-09-01T18:22:36Z",
      "Content": "AP Photo/George Walker IVTaylor Swift announced her incredinly popular Eras Tour will be coming to a theatre near you in October and quickly broke theatre ticket sales.On Thursday, Swift posted to he… [+292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livemint"
      },
      "Author": "Lata Jha",
      "Title": "Sketches to reels: Influencers redefine film promotion",
      "Description": "Prominent influencers who produce sketches leading up to the release of a movie, often featuring lead actors, charge  ₹2-3 lakh for a post and  ₹5-15 lakh per reel",
      "Url": "https://www.livemint.com/industry/advertising/sketches-to-reels-influencers-redefine-film-promotion-11693591427333.html",
      "UrlToImage": "https://www.livemint.com/lm-img/img/2023/09/01/600x338/Capture_1652248590997_1693591646418.JPG",
      "PublishedAt": "2023-09-01T18:10:49Z",
      "Content": "NEW DELHI : In a marked departure from the traditional ways of marketing a movie, filmmakers and studios are increasingly turning to influencers to woo audiences to the theatres. According to enterta… [+3615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Den of Geek US"
      },
      "Author": "David Crow",
      "Title": "The Equalizer 3 Is the Perfect Movie to Release During a Strike",
      "Description": "In the opening scene of Antoine Fuqua’s The Equalizer 3, Denzel Washington shoots a bad guy in the ass. This is not a metaphor. Two-time Oscar-winner, and nine-time-nominated, Denzel Washington picks up a shotgun and blows a second hole into the il culo of a …",
      "Url": "https://www.denofgeek.com/movies/the-equalizer-3-perfect-movie-to-release-during-a-strike/",
      "UrlToImage": "https://www.denofgeek.com/wp-content/uploads/2023/09/Denzel-Washington-and-Dakota-FAnning-in-The-Equalizer-3.jpeg",
      "PublishedAt": "2023-09-01T18:09:03Z",
      "Content": "However, despite coming out right in what always seemed likely to be the middle of the strikeLabor Day weekendWashington and director Antoine Fuquas The Equalizer 3 sat as confidently and unhurried a… [+2697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "The 25 Best New Movies to Stream in September 2023",
      "Description": "September has arrived, and with it comes a whole host of new movies to watch on streaming. Whether you’re looking to kick Spooky Season off early with a fun horror movie, hoping to catch up on a new release you missed in theaters or just want to curl up with …",
      "Url": "https://biztoc.com/x/b33f58e8030eb5ed",
      "UrlToImage": "https://c.biztoc.com/p/b33f58e8030eb5ed/s.webp",
      "PublishedAt": "2023-09-01T18:02:08Z",
      "Content": "September has arrived, and with it comes a whole host of new movies to watch on streaming. Whether youre looking to kick Spooky Season off early with a fun horror movie, hoping to catch up on a new r… [+305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Leigh Price",
      "Title": "PowerWash Simulator Back to the Future DLC Announced",
      "Description": "PowerWash Simulator will be getting Back to the Future DLC. Developers FuturLab announced the collaboration with a teaser trailer. The new DLC pack is currently in development and has no release date.\nHere's the first trailer showing it off.\nhttps://www.youtu…",
      "Url": "https://www.siliconera.com/powerwash-simulator-back-to-the-future-dlc-announced/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/09/powerwash-simulator-back-to-the-future.png",
      "PublishedAt": "2023-09-01T18:00:13Z",
      "Content": "PowerWash Simulator will be getting Back to the Future DLC. Developers FuturLab announced the collaboration with a teaser trailer. The new DLC pack is currently in development and has no release date… [+1220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "siliconvalley.com",
      "Title": "Taylor Swift Eras Tour movie breaks presales records at AMC Theatres",
      "Description": "Taylor Swift’s concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singer’s Eras Tour concert movie “shattered records for single-day advance ticket sales revenue,” with $26 mill…",
      "Url": "https://biztoc.com/x/30e02afdfac3b171",
      "UrlToImage": "https://c.biztoc.com/p/30e02afdfac3b171/s.webp",
      "PublishedAt": "2023-09-01T17:56:15Z",
      "Content": "Taylor Swifts concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singers Eras Tour concert movie shattered records fo… [+313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Exclusive TMNT: Mutant Mayhem Clip Delves Into the Stunning Animation",
      "Description": "ComingSoon is debuting an exclusive TMNT: Mutant Mayhem clip from the digital release of the latest animated movie starring the iconic turtles. From Paramount Home Entertainment, Teenage Mutant Ninja Turtles: Mutant Mayhem is now available through PVOD. All b…",
      "Url": "https://www.comingsoon.net/movies/trailers/1330463-exclusive-tmnt-mutant-mayhem-clip-delves-into-the-stunning-animation",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/tmnt-header.png?resize=1200,630",
      "PublishedAt": "2023-09-01T17:30:00Z",
      "Content": "ComingSoon is debuting an exclusiveTMNT: Mutant Mayhem clip from the digital release of the latest animated movie starring the iconic turtles. From Paramount Home Entertainment, Teenage Mutant Ninja … [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "American Fiction Photos Drop Ahead of Jeffrey Wright Drama’s TIFF Premiere",
      "Description": "The official American Fiction photos for Orion Pictures’ upcoming film adaptation of Percival Everett’s drama novel Erasure has been revealed through Vanity Fair. The movie will be having its world premiere at the 2023 Toronto International Film Festival. It …",
      "Url": "https://www.comingsoon.net/movies/news/1331319-american-fiction-photos-jeffrey-wright-drama",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/jeffrey-wright-american-fiction.jpg?resize=1200,630",
      "PublishedAt": "2023-09-01T17:24:38Z",
      "Content": "The official American Fiction photos for Orion Pictures upcoming film adaptation of Percival Everetts drama novel Erasure has been revealed through Vanity Fair. The movie will be having its world pre… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Watch Her Dance: ‘Barbie’ Crossing $600M At Domestic Box Office Today",
      "Description": "Warner Bros’ Barbie ain’t missin’ no steps as the Greta Gerwig-directed title is clicking past the $600M mark at the domestic box office in her 43rd day of release. Note it took Top Gun: Maverick 47 days to cross that threshold, that Tom Cruise movie ending i…",
      "Url": "https://biztoc.com/x/a558431f6d9ba43c",
      "UrlToImage": "https://c.biztoc.com/p/a558431f6d9ba43c/s.webp",
      "PublishedAt": "2023-09-01T16:30:12Z",
      "Content": "Warner Bros Barbie aint missin no steps as the Greta Gerwig-directed title is clicking past the $600M mark at the domestic box office in her 43rd day of release.Note it took Top Gun: Maverick 47 days… [+304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "marketwatch.com",
      "Title": "Taylor Swift’s ‘Eras Tour’ movie is already setting records for AMC",
      "Description": "Swifties have to wait until next month to catch the filmed version of Taylor Swift’s Eras Tour in theaters, but AMC Entertainment Holdings Inc. is already basking in the afterglow of the film’s announcement. The theater chain said Friday that it generated $26…",
      "Url": "https://biztoc.com/x/eea4b11d810be814",
      "UrlToImage": "https://c.biztoc.com/p/eea4b11d810be814/s.webp",
      "PublishedAt": "2023-09-01T16:28:09Z",
      "Content": "Swifties have to wait until next month to catch the filmed version of Taylor Swifts Eras Tour in theaters, but AMC Entertainment Holdings Inc. is already basking in the afterglow of the films announc… [+310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "Watch Her Dance: ‘Barbie’ Crossing $600M At Domestic Box Office Today",
      "Description": "Warner Bros’ Barbie ain’t missin’ no steps as the Greta Gerwig-directed title is clicking past the $600M mark at the domestic box office in her 43rd day of release. Note it took Top Gun: Maverick 47 days to cross that threshold, that Tom Cruise movie ending i…",
      "Url": "https://deadline.com/2023/09/box-office-barbie-record-1235533971/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/07/rev-1-BARBIE-TP-0006_High_Res_JPEG.jpeg?w=1024",
      "PublishedAt": "2023-09-01T16:26:27Z",
      "Content": "Warner Bros’ Barbieain’t missin’ no steps as the Greta Gerwig-directed title is clicking past the $600M mark at the domestic box office in her 43rd day of release. \r\nNote it took Top Gun: Maverick 47… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "mediapost.com",
      "Title": "Movie Theaters To Show ESPN Telecasts Of ACC Games",
      "Description": "ESPN has signed a distribution agreement with Theater Sports Network (TSN) to televise Atlantic Coast Conference college football games in movie theaters. The deal, which covers about 75 games in total over the 2023-24 college football season, also includes t…",
      "Url": "https://biztoc.com/x/1e6c2bddcbe125d0",
      "UrlToImage": "https://c.biztoc.com/p/1e6c2bddcbe125d0/s.webp",
      "PublishedAt": "2023-09-01T16:20:10Z",
      "Content": "ESPN has signed a distribution agreement with Theater Sports Network (TSN) to televise Atlantic Coast Conference college football games in movie theaters.The deal, which covers about 75 games in tota… [+308 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "'The Equalizer 3': See how to watch movie online and more",
      "Description": "In 'The Equalizer 3', Denzel Washington reprises his role as Robert McCall. Currently, it's in theaters, with digital release expected in a few months.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/the-equalizer-3-see-how-to-watch-movie-online-and-more/articleshow/103291786.cms",
      "UrlToImage": "https://economictimes.indiatimes.com/thumb/msid-103291827,width-1070,height-580,imgsize-12730,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-09-01T15:42:12Z",
      "Content": "This Labor Day weekend marks the return of Denzel Washington as Robert McCall in 'The Equalizer 3,' the final chapter of the popular movie franchise. The series, inspired by the 1980s TV show, follow… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "aol.com",
      "Title": "Taylor Swift Eras Tour movie breaks presales records at AMC Theatres",
      "Description": "Taylor Swift’s concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singer’s Eras Tour concert movie “shattered records for single-day advance ticket sales revenue,” with $26 mill…",
      "Url": "https://biztoc.com/x/e2b85fad1ecba2d4",
      "UrlToImage": "https://c.biztoc.com/p/e2b85fad1ecba2d4/s.webp",
      "PublishedAt": "2023-09-01T15:34:08Z",
      "Content": "Taylor Swifts concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singers Eras Tour concert movie shattered records fo… [+307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "New Exorcist Movie Changes Dates To Get Out Of Taylor Swift's Way",
      "Description": "Blumhouse's upcoming horror movie The Exorcist: Believer has changed its release date due to Taylor Swift. Studio head Jason Blum said on social media that Believer is moving up a week, from October 13 to October 6, because Swift just announced that her Eras …",
      "Url": "https://www.gamespot.com/articles/new-exorcist-movie-changes-dates-to-get-out-of-taylor-swifts-way/1100-6517420/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4187209-exorcist.jpeg",
      "PublishedAt": "2023-09-01T15:29:00Z",
      "Content": "Blumhouse's upcoming horror movie The Exorcist: Believer has changed its release date due to Taylor Swift. Studio head Jason Blum said on social media that Believer is moving up a week, from October … [+2230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Brandon Schreur",
      "Title": "My Big Fat Greek Wedding 3 Is Offering Fans Free Weddings",
      "Description": "Focus Features is offering fans a chance to win a free wedding in celebration of My Big Fat Greek Wedding 3's release.\nThe post My Big Fat Greek Wedding 3 Is Offering Fans Free Weddings appeared first on ComingSoon.net - Movie Trailers, TV & Streaming News, a…",
      "Url": "https://www.comingsoon.net/movies/news/1331194-my-big-fat-greek-wedding-3-is-offering-fans-free-weddings",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/1200x675-2-39.jpg?resize=1200,630",
      "PublishedAt": "2023-09-01T15:18:44Z",
      "Content": "My Big Fat Greek Wedding 3 is offering fans free weddings in the United States for one day only.\r\nPer Collider, Focus Features is giving fans a chance to win a free wedding on September 6, 2023, in c… [+1623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Handmaid’s Tale Season 6 Release Date Rumors: When is it Coming Out?",
      "Description": "Ever since Season 5 arrived, fans have been wanting to know about the Season 6 release date of The Handmaid’s Tale. The series is set in a dystopian future and based on the 1985 novel of the same name by Canadian author Margaret Atwood. It follows June Osborn…",
      "Url": "https://www.comingsoon.net/guides/news/1331204-the-handmaids-tale-season-6-release-date-hulu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Handmaids-Tale-Season-6-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-01T15:09:38Z",
      "Content": "Ever since Season 5 arrived, fans have been wanting to know about the Season 6 release date of The Handmaids Tale. The series is set in a dystopian future and based on the 1985 novel of the same name… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cheezburger.com"
      },
      "Author": "Emmy Ward, Emmy Ward",
      "Title": "Customer Stiffs Dine-In Movie Theatre Waiter Because He Served Them While They Were Crying",
      "Description": "There is a lot of contentious discourse about tipping these days. I believe there's some merit to the idea that you should not have to tip after every transaction. However, if you're sitting down and being served by a waiter, it is your duty (at least if you'…",
      "Url": "https://cheezburger.com/22059269/customer-stiffs-dine-in-movie-theatre-waiter-because-he-served-them-while-they-were-crying",
      "UrlToImage": "https://i.chzbgr.com/thumb1200/22059269/h743C31B1/movies-twitter-reactions-tipping-dine-in-tweets-workplace-tweet-cinema-twitter-discourse-crying",
      "PublishedAt": "2023-09-01T15:00:00Z",
      "Content": "There is a lot of contentious discourse about tipping these days. I believe there's some merit to the idea that you should not have to tip after every transaction. However, if you're sitting down and… [+640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "edition.cnn.com",
      "Title": "Taylor Swift Eras Tour movie breaks presales records at AMC Theatres",
      "Description": "Taylor Swift’s concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singer’s Eras Tour concert movie “shattered records for single-day advance ticket sales revenue,” with $26 mill…",
      "Url": "https://biztoc.com/x/da68c40ff3797bdf",
      "UrlToImage": "https://c.biztoc.com/p/da68c40ff3797bdf/s.webp",
      "PublishedAt": "2023-09-01T14:48:24Z",
      "Content": "Taylor Swifts concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singers Eras Tour concert movie shattered records fo… [+315 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Eva Rothenberg",
      "Title": "Taylor Swift Eras Tour movie breaks presales records at AMC Theatres",
      "Description": "Taylor Swift's concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singer's Eras Tour concert movie \"shattered records for single-day advance ticket sales revenue,\" with $26 mill…",
      "Url": "https://www.cnn.com/2023/09/01/business/taylor-swift-movie-amc-presales/index.html",
      "UrlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/230808103524-03-taylor-swift-concert-0807.jpg?c=16x9&q=w_800,c_fill",
      "PublishedAt": "2023-09-01T14:43:13Z",
      "Content": "Taylor Swifts concert film has already broken theater records more than a month ahead of its October 13 release. AMC Theaters said Friday that the singers Eras Tour concert movie shattered records fo… [+1057 chars]"
    }
  ]
}