{
  "Status": 0,
  "Error": null,
  "TotalResults": 1542,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Silent Night Streaming Release Date Rumors",
      "Description": "The Silent Night streaming release date is highly anticipated, and viewers are wondering when they can start streaming it online. The film marks legendary action filmmaker John Woo’s return to Hollywood for the first time since the 2003 release Paycheck. Here…",
      "Url": "https://www.comingsoon.net/guides/news/1470572-silent-night-streaming-release-date-rumors",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-06-Jan-2024-02-11-AM-9038.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T20:43:07Z",
      "Content": "TheSilent Night streaming release date is highly anticipated, and viewers are wondering when they can start streaming it online. The film marks legendary action filmmaker John Woos return to Hollywoo… [+2511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Mean Girls Music Video Has Megan Thee Stallion & Reneé Rapp Teaming Up",
      "Description": "A new Mean Girls music video has been released ahead of the musical movie adaptation’s release, featuring lead star Reneé Rapp and Megan Thee Stallion. The video is for the song “Not My Fault,” which is part of the soundtrack for the upcoming movie. The film’…",
      "Url": "https://www.comingsoon.net/movies/trailers/1472583-mean-girls-music-video-has-megan-thee-stallion-renee-rapp-teaming-up",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/mean-girls-header.png?resize=1200,630",
      "PublishedAt": "2024-01-05T20:25:52Z",
      "Content": "A new Mean Girls music video has been released ahead of the musical movie adaptations release, featuring lead star Reneé Rapp and Megan Thee Stallion.\r\nThe video is for the song Not My Fault, which i… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "Eric André Comedy Special to Air on Adult Swim, Release Date Set",
      "Description": "Eric André‘s next comedy special is set to air on Adult Swim, the company announced this week. It also set a release date for the comedian’s next special. Eric André Live Near Broadway will premiere on Thursday, January 18, 2024, on Adult Swim at midnight EST…",
      "Url": "https://www.comingsoon.net/tv/news/1472451-eric-andre-comedy-special-to-air-on-adult-swim-release-date-set",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/eric-andre-live-near-broadway-image.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T19:52:25Z",
      "Content": "Eric Andrés next comedy special is set to air on Adult Swim, the company announced this week. It also set a release date for the comedians next special.\r\nEric André Live Near Broadway will premiere o… [+952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Safe Home (2024) Streaming Release Date: When Is It Coming Out on Hulu?",
      "Description": "The Safe Home Hulu release date is right around the corner, and viewers are wondering when they can start streaming the TV series. Created by Anna Barnes, Safe Home is an upcoming limited TV series starring Aisha Dee in the lead role. It follows the tale of P…",
      "Url": "https://www.comingsoon.net/guides/news/1471527-safe-home-2024-streaming-release-date-when-is-it-coming-out-on-hulu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-06-Jan-2024-12-41-AM-4497.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T19:13:27Z",
      "Content": "TheSafe HomeHulu release date is right around the corner, and viewers are wondering when they can start streaming the TV series. Created by Anna Barnes, Safe Home is an upcoming limited TV series sta… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Ash",
      "Title": "KeepStreams 1.2.0.7 (x64) Multilingual",
      "Description": "Description: KeepStreams specializes in providing services for downloading videos and converting music for users worldwide. Our innovative product range includes advanced video downloaders and high-quality music converters that cater to the diverse needs and …",
      "Url": "https://rlsbb.ru/keepstreams-1-2-0-7-x64-multilingual/",
      "UrlToImage": null,
      "PublishedAt": "2024-01-05T19:12:22Z",
      "Content": "Description: KeepStreams specializes in providing services for downloading videos and converting music for users worldwide. Our innovative product range includes advanced video downloaders and high-q… [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Love You to Death Season 2 Release Date & Is It Coming Out?",
      "Description": "Love You to Death is a documentary series streaming on BET Plus. The series delves deep into real-life volatile relationships that ended with obsession, betrayal, and death. Season 1 comprises 20 episodes, half of which began streaming on March 23, 2023, with…",
      "Url": "https://www.comingsoon.net/guides/news/1470595-will-there-be-a-love-you-to-death-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-06-Jan-2024-12-28-AM-5084.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T18:59:30Z",
      "Content": "Love You to Death is a documentary series streaming on BET Plus. The series delves deep into real-life volatile relationships that ended with obsession, betrayal, and death. Season 1 comprises 20 epi… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Train to Busan 4K UHD SteelBook Releases Later This Month",
      "Description": "Yeon Sang-ho’s 2016 zombie smash Train to Busan is getting a Walmart-exclusive 4K UHD SteelBook release later this month. Train to Busan 4K UHD SteelBook Details The SteelBook art features a hand-painted take on one of the film’s most intense shots (and there…",
      "Url": "https://www.comingsoon.net/movies/news/1472011-train-to-busan-4k-uhd-steelbook",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/train-to-busan-4k-uhd-steelbook.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T17:55:21Z",
      "Content": "Yeon Sang-hos 2016 zombie smash Train to Busan is getting a Walmart-exclusive 4K UHD SteelBook release later this month.\r\nThe SteelBook art features a hand-painted take on one of the films most inten… [+752 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Marvel's Blade movie: Release date, cast, and more about the MCU movie reboot",
      "Description": "Marvel fans have been eagerly anticipating the resurgence of the legendary vampire hunter, Blade, in the upcoming Marvel Cinematic Universe (MCU) movie reboot. Two-time Academy Award winner Mahershala Ali is set to embody the titular role, offering a fresh in…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/marvels-blade-movie-release-date-cast-and-more-about-the-mcu-movie-reboot/articleshow/106581549.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-106582364,width-1200,height-630,imgsize-129594,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-05T17:44:21Z",
      "Content": "(Catch all the US News, UK News, Canada News, International Breaking News Events, and Latest News Updates on The Economic Times.)\r\nDownload The Economic Times News App to get Daily International News… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes"
      },
      "Author": "Travis Bean, Contributor, \n Travis Bean, Contributor\n https://www.forbes.com/sites/travisbean/",
      "Title": "Every Quentin Tarantino Movie: Ranked And In Order Of Release",
      "Description": "Explore the cinematic journey of Quentin Tarantino with our ranked list of every movie, chronologically ordered for a trip through his groundbreaking filmography.",
      "Url": "https://www.forbes.com/sites/entertainment/article/quentin-tarantino-movies/",
      "UrlToImage": "https://imageio.forbes.com/specials-images/imageserve/6591b8d50dd5c0563339c930/0x0.jpg?format=jpg&crop=3600,2026,x0,y0,safe&height=900&width=1600&fit=bounds",
      "PublishedAt": "2024-01-05T17:32:28Z",
      "Content": "Quentin Tarantino holds the trophy for Best Original Screenplay in the press room during the 85th ... [+] Annual Academy Awards.\r\nAFP via Getty Images\r\nQuentin Tarantino stands out in the film indust… [+15728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Prey 2 Trailer & Poster: Is It Real or Fake? Is There a Release Date?",
      "Description": "Fans who have spotted the many Prey 2 trailers and posters popping up on the internet are no doubt wondering “Are they real or fake?”. Here’s what you need to know about the current state of Prey 2 and if there’s an official trailer or, at the very least, an …",
      "Url": "https://www.comingsoon.net/guides/news/1472242-prey-2-trailer-poster-real-fake-release-date-new-movie-film",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Prey-2-Trailer.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T16:56:34Z",
      "Content": "Fans who have spotted the many Prey 2 trailers and posters popping up on the internet are no doubt wondering Are they real or fake?. Heres what you need to know about the current state of Prey 2 and … [+1975 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "'Ayalaan': Makers unveil the much-awaited trailer of the Sivakarthikeyan starrer",
      "Description": "The highly anticipated film 'Ayalaan', starring Sivakarthikeyan, Rakul Preet Singh, Sharad Kelkar, and Isha Koppikar, is set to release on January 12. Directed by R Ravikumar, this science-fiction movie showcases a small village in Tamil Nadu where an alien s…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/tamil/movies/news/ayalaan-makers-unveil-the-much-awaited-trailer-of-the-sivakarthikeyan-starrer/articleshow/106581822.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106581850,width-1070,height-580,imgsize-98954,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-05T16:54:07Z",
      "Content": "What is a cold sauce, and popular varieties of cold sauce that we use daily"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "GEO TV",
      "Title": "Lady Gaga sparks concerns with latest appearance: ‘She seemed off'",
      "Description": "Lady Gaga recently joined ‘A Star is Born’ co-star Bradley Cooper at LA premiere of his movie, ’Maestro’ Lady Gaga sparks concerns with latest appearance: ‘She seemed off’ Lady Gaga sparks concerns with latest appearance: ‘She seemed off’ Lady Gaga sparked co…",
      "Url": "https://freerepublic.com/focus/f-chat/4207977/posts",
      "UrlToImage": null,
      "PublishedAt": "2024-01-05T16:54:06Z",
      "Content": "Skip to comments.\r\nLady Gaga sparks concerns with latest appearance: She seemed off'GEO TV ^\r\n | Friday, January 05, 2024\r\n | Mason Hughes\r\nPosted on 01/05/2024 8:54:06 AM PST by Red Badger\r\nLady Gag… [+4177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Is there a Brothers Sun Episode 9 Release Date & Part 2 on Netflix?",
      "Description": "Those hunting for a Brothers Sun episode 9 release date and time undoubtedly want the show to continue on. For those curious if there is a Brothers Sun part 2 coming to Netflix later this year, here are the need-to-know details. Is there a Brothers Sun episod…",
      "Url": "https://www.comingsoon.net/guides/news/1472196-brothers-sun-episode-9-release-date-time-part-2-netflix-when",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Brothers-Sun-Episode-9-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T16:40:46Z",
      "Content": "Those hunting for a Brothers Sun episode 9 release date and time undoubtedly want the show to continue on. For those curious if there is a Brothers Sun part 2 coming to Netflix later this year, here … [+1494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Arcane Season 2 Video Gives First Look at League of Legends Show’s Return",
      "Description": "A new Arcane Season 2 video has been released by Netflix, giving viewers their first peek at the upcoming second season of the League of Legends series. The new season is set to release on the streaming platform in November 2024. The video features the charac…",
      "Url": "https://www.comingsoon.net/tv/trailers/1472156-arcane-season-2-video-gives-first-look-at-league-of-legends-shows-return",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/arcane-header.png?resize=1200,630",
      "PublishedAt": "2024-01-05T16:38:19Z",
      "Content": "A new Arcane Season 2 video has been released by Netflix, giving viewers their first peek at the upcoming second season of the League of Legends series. The new season is set to release on the stream… [+1101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Is There a Gyeongseong Creature Episode 11 Release Date & Part 3 on Netflix?",
      "Description": "Those looking for a Gyeongseong Creature episode 11 release date and time are no doubt eager to continue the adventure. For those wondering “Is there a Gyeongseong Creature part 3 on Netflix?”, here’s the need-to-know information. Is there a Gyeongseong Creat…",
      "Url": "https://www.comingsoon.net/guides/news/1472041-gyeongseong-creature-episode-11-release-date-time-part-3-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Gyeongseong-Creature-Episode-11-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T16:15:51Z",
      "Content": "Those looking for a Gyeongseong Creature episode 11 release date and time are no doubt eager to continue the adventure. For those wondering Is there a Gyeongseong Creature part 3 on Netflix?, heres t… [+1685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "A24 Drops Hazbin Hotel’s Second Single Ahead of Animated Series’ Prime Video Debut",
      "Description": "Prime Video has dropped Hazbin Hotel’s second single, titled “Poison,” from A24’s upcoming adult-animated comedy series. Written and produced by composers Sam Haft and Andrew Underberg, the second single release also comes with a full lyric video featuring vo…",
      "Url": "https://www.comingsoon.net/tv/trailers/1471931-a24-drops-hazbin-hotels-second-single-ahead-of-animated-series-prime-video-debut",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/hazbin-hotel-trailer-screenshot.png?resize=1200,630",
      "PublishedAt": "2024-01-05T16:07:07Z",
      "Content": "Prime Video has dropped Hazbin Hotels second single, titled Poison, from A24s upcoming adult-animated comedy series. \r\nWritten and produced by composers Sam Haft and Andrew Underberg, the second sing… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Quartz India"
      },
      "Author": "Ananya Bhattacharya",
      "Title": "One-time meme stock AMC is hitting rock bottom",
      "Description": "The release of Barbenheimer, along with concert films from Taylor Swift and Beyoncé, only gave the movie theater chain short-term boosts",
      "Url": "https://qz.com/one-time-meme-stock-amc-is-hitting-rock-bottom-1851143137",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/043db33ec65c46c88ab93af6528da525.jpg",
      "PublishedAt": "2024-01-05T15:45:00Z",
      "Content": "AMC Entertainmentss stock is in freefall, with no signs of bottoming out yet.\r\nJulys Barbenheimer weekendthe coinciding release of Barbie and Oppenheimeralong with the release of Taylor Swifts Eras T… [+1837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Edward Davis",
      "Title": "The Safdie Brother’s Baseball Memorabilia Film Starring Adam Sandler Is “On Pause,” Says Benny Safdie",
      "Description": "Another day, another rumor essentially confirmed. So, you’ll remember that in April 2022, it was reported that Adam Sandler and The Safdie Brothers (“Good Time”) were going to make a follow-up film to their critically acclaimed collaboration “Uncut Gems.” The…",
      "Url": "https://theplaylist.net/the-safdie-brothers-baseball-memorabilia-film-starring-adam-sandler-is-on-pause-says-benny-safdie-20240105/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2022/04/14165653/ADAM-SANDLER_SAFDIE-BROTHERS_REPORTEDLY-REUNITING_.jpg",
      "PublishedAt": "2024-01-05T15:16:36Z",
      "Content": "Another day, another rumor essentially confirmed. So, youll remember that in April 2022, it was reported that Adam Sandler and The Safdie Brothers (Good Time) were going to make a follow-up film to t… [+3568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Marry My Husband Episode 3 Release Date & Time on tvN & Prime Video",
      "Description": "The Marry My Husband episode 3 release date and time have been revealed. The episode will air on tvN and Amazon Prime Video. It will cover Park Min-Young’s Kang Ji-Won changing her look, no doubt surprising her husband and everyone in the office. Here’s when …",
      "Url": "https://www.comingsoon.net/guides/news/1471918-marry-my-husband-episode-3-release-date-time-tvn-prime-video-when",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/marry-my-husband-episode-3-release-date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T14:57:39Z",
      "Content": "The Marry My Husband episode 3 release date and time have been revealed. The episode will air on tvN and Amazon Prime Video. It will cover Park Min-Youngs Kang Ji-Won changing her look, no doubt surp… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debangshu Nath",
      "Title": "June Carter Cash Documentary: New Trailer Delves Into the Life of Late Country Icon",
      "Description": "Paramount+ will release a new documentary titled, JUNE, which will showcase the life and career of late American singer, songwriter, and dancer, June Carter Cash. In its new trailer, personalities like Dolly Parton, Willie Nelson, and Kacey Musgraves speak of…",
      "Url": "https://www.comingsoon.net/documentaries/news/1471585-june-carter-cash-documentary-new-trailer-delves-into-the-life-of-late-country-icon",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-36.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T14:57:25Z",
      "Content": "Paramount+ will release a new documentary titled, JUNE, which will showcase the life and career of late American singer, songwriter, and dancer, June Carter Cash. In its new trailer, personalities li… [+2952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "For All Mankind Season 4 Episode 10 Release Date & Time on Apple TV Plus",
      "Description": "The release date and time of For All Mankind Season 4 Episode 10 have been revealed. The episode will air on Apple TV Plus. In the fourth season of For All Mankind, the story progresses into the new millennium, jumping eight years ahead of the events depicted…",
      "Url": "https://www.comingsoon.net/guides/news/1468323-for-all-mankind-season-4-episode-10-release-date-time-on-apple-tv-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-05T141657.357.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T14:40:45Z",
      "Content": "The release date and time of For All Mankind Season 4 Episode 10 have been revealed. The episode will air on Apple TV Plus. In the fourth season of For All Mankind, the story progresses into the new … [+2413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Sistas Season 7 Episode 2 Release Date & Time on BET Plus",
      "Description": "The Tyler Perry’s Sistas season 7 episode 2 release date and time have been revealed. The episode will air on BET Plus. Expect juicy gossip during a boozy brunch and Gary getting into even more trouble. Here’s when the episode is coming out. When is the Sista…",
      "Url": "https://www.comingsoon.net/guides/news/1471769-sistas-season-7-episode-2-release-date-time-bet-plus-when-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/sistas-season-7-episode-2-release-date.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T14:18:54Z",
      "Content": "The Tyler Perrys Sistas season 7 episode 2 release date and time have been revealed. The episode will air on BET Plus. Expect juicy gossip during a boozy brunch and Gary getting into even more troubl… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Punch"
      },
      "Author": "Enitan Daramola",
      "Title": "Tinubu hails Funke Akindele on record-setting movie",
      "Description": "President Bola Tinubu has congratulated popular Nollywood actress, Funke Akindele, on the success of her latest movie, ‘A Tribe called Judah’. PUNCH METRO reported that the movie broke a box office record within 21 days of its release in cinemas to become the…",
      "Url": "https://punchng.com/tinubu-hails-funke-akindele-on-record-setting-movie/",
      "UrlToImage": "https://cdn.punchng.com/wp-content/uploads/2024/01/05125101/N1bn-flier-1080x630.jpg",
      "PublishedAt": "2024-01-05T14:06:53Z",
      "Content": "President Bola Tinubu has congratulated popular Nollywood actress, Funke Akindele, on the success of her latest movie, A Tribe called Judah.\r\nPUNCH METRO reported that the movie broke a box office re… [+478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "High Card Season 2 Episode 1 Release Date & Time on Crunchyroll",
      "Description": "The High Card Season 2 Episode 1 release date and time have been revealed. The episode will air on Crunchyroll. Based on an eponymous manga series, it revolves around the royal family of the Kingdom of Fourland, possessing 52 cards endowed with special abilit…",
      "Url": "https://www.comingsoon.net/guides/news/1466000-high-card-season-2-episode-1-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-05T134311.418.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T14:00:32Z",
      "Content": "The High Card Season 2 Episode 1 release date and time have been revealed. The episode will air on Crunchyroll. Based on an eponymous manga series, it revolves around the royal family of the Kingdom … [+2304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Will There Be a The Brothers Sun Season 2 Release Date & Is It Coming Out?",
      "Description": "Created by Brad Falchuk and Byron Wu for Netflix, The Brothers Sun is a recently premiered American black comedy action TV series. Premiering its first season on January 4, 2024, the narrative revolves around Bruce Sun, an ordinary Californian whose life unde…",
      "Url": "https://www.comingsoon.net/guides/news/1471309-will-there-be-a-the-brothers-sun-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-05-Jan-2024-06-47-PM-1433.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T13:18:29Z",
      "Content": "Created by Brad Falchuk and Byron Wu for Netflix, The Brothers Sun is a recently premiered American black comedy action TV series. Premiering its first season on January 4, 2024, the narrative revolv… [+2656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gameinformer.com"
      },
      "Author": "Wesley LeBlanc",
      "Title": "Persona 3 Reload's Opening Movie Includes A Brand New Song And You Can Watch It Right Now",
      "Description": "Persona 3 Reload is right around the corner – it hits PlayStation, Xbox, and PC on February 2. If you've ever played a Persona game, you're likely familiar with the \"opening movie,\" which is the awesome animated opening to the game set to what is typically th…",
      "Url": "https://www.gameinformer.com/news/2024/01/05/persona-3-reloads-opening-movie-includes-a-brand-new-song-and-you-can-watch-it",
      "UrlToImage": "https://www.gameinformer.com/sites/default/files/styles/thumbnail/public/2024/01/05/125d8f37/persona_3_reload_header.jpg",
      "PublishedAt": "2024-01-05T13:04:20Z",
      "Content": "Persona 3 Reload is right around the corner it hits PlayStation, Xbox, and PC on February 2. If you've ever played a Persona game, you're likely familiar with the \"opening movie,\" which is the awesom… [+1060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anubhav Chaudhry",
      "Title": "My Instant Death Ability is Overpowered Season 1 Episode 2 Release Date & Time on HIDIVE",
      "Description": "The My Instant Death Ability is Overpowered Season 1 Episode 2 release date and time have been revealed. The episode will air on HIDIVE. This anime, based on Tsuyoshi Fujitaka’s light novel, follows Yogiri Takatou, an ordinary boy who is transported to a worl…",
      "Url": "https://www.comingsoon.net/guides/news/1466478-my-instant-death-ability-is-overpowered-season-1-episode-2-release-date-time-on-hidive",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-05T123551.066.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T12:53:53Z",
      "Content": "The My Instant Death Ability is Overpowered Season 1 Episode 2 release date and time have been revealed. The episode will air on HIDIVE. This anime, based on Tsuyoshi Fujitakas light novel, follows Y… [+2229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Teja Sajja Movie HanuMan’s OTT Platform Revealed, Claim Reports",
      "Description": "Teja Sajja’s one of the most awaited movies HanuMan is scheduled to hit theatres on January 12, 2024. Though the movie’s official release is a week away, recent reports suggest that the makers of HanuMan, which was earlier supposed to be released in 2023, hav…",
      "Url": "https://www.comingsoon.net/indian/news/1471334-teja-sajja-movie-hanuman-ott-platform-revealed-claim-reports",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/fighter-1.jpg?resize=1200,630",
      "PublishedAt": "2024-01-05T12:15:47Z",
      "Content": "Teja Sajjas one of the most awaited movies HanuMan is scheduled to hit theatres on January 12, 2024. Though the movies official release is a week away, recent reports suggest that the makers of HanuM… [+1792 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Vidyut Jammwal dubs for his next 'Crakk', see pic!",
      "Description": "Vidyut Jammwal's upcoming film 'Crakk - Jeetegaa Toh Jiyegaa' is set to release on February 23, 2024. The movie features Nora Fatehi, Arjun Rampal, and Amy Jackson in key roles. Vidyut recently shared a sneak peek of his dubbing session for the film. On Janua…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/vidyut-jammwal-dubs-for-his-next-crakk-see-pic/articleshow/106577560.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106576929,width-1070,height-580,imgsize-38164,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-05T12:14:49Z",
      "Content": "'Vidyut Jammwal, you have brought out the ANIMAL in you', says Ram Gopal Varma as he reacts to actor's viral pictures from Himalayas"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Watch the intriguing look of Gopichand in Bhimaa teaser as he drives a bull!",
      "Description": "Gopichand's film 'Bhimaa' is set for release on February 16, 2024. The movie teaser, directed by Harsha and featuring Gopichand, Priya Bahvani Shankar, Malavika Sahrma, Nassar, Vennela Kishore, was launched recently. The 1-minute teaser showcases Gopichand as…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/telugu/movies/news/watch-the-intriguing-look-of-gopichand-in-bhimaa-teaser-as-he-drives-a-bull/articleshow/106577374.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106577359,width-1070,height-580,imgsize-1248429,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-05T12:07:23Z",
      "Content": "Bhimaa Teaser | Gopichand | A Harsha | Ravi Basrur | Sri Sathya Sai Arts"
    }
  ]
}