{
  "Status": 0,
  "Error": null,
  "TotalResults": 1194,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La actriz de doblaje de Sigourney Weaver se deja ver en 'Zapeando' y revela su vínculo con Dani Mateo",
      "Description": "\"Mi amigo Bill Murray siempre dice que mi interpretación es mejor en español. Mi dobladora debería de estar aquí\", decía Sigourney Weaver al recoger su Goya Internacional en la ceremonia de premiación del cine español celebrada este sábado 10 en Valladolid. E…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/maria-luisa-sola-actriz-doblaje-sigourney-weaver-deja-ver-zapeando-revela-vinculo-dani-mateo_7_10918842.html",
      "UrlToImage": "https://static.eldiario.es/clip/46c429a2-3a65-496e-b09b-b7d1f398515a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-12T18:47:46Z",
      "Content": "“Mi amigo Bill Murray siempre dice que mi interpretación es mejor en español. Mi dobladora debería de estar aquí”, decía Sigourney Weaver al recoger su Goya Internacional en la ceremonia de premiació… [+1364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Cillian Murphy no era la primera opción para 'Peaky Blinders'. Así convenció al creador del aclamado drama criminal de que debía ser Tommy Shelby",
      "Description": "Si bien es difícil imaginarnos ver 'Peaky Blinders' sin Cillian Murphy en el papel de Tommy Shelby, esa pudo ser una posibilidad bastante real. Así lo ha asegurado el actor irlandés en una reciente entrevista para BBC, en la cual ha hablado de cómo logró el p…",
      "Url": "https://www.espinof.com/actores-y-actrices/cillian-murphy-no-era-primera-opcion-para-peaky-blinders-asi-convencio-al-creador-aclamado-drama-criminal-que-debia-ser-tommy-shelby",
      "UrlToImage": "https://i.blogs.es/4689d9/peaky_s1_009_h.0.0/840_560.jpeg",
      "PublishedAt": "2024-02-12T18:00:54Z",
      "Content": "Si bien es difícil imaginarnos ver 'Peaky Blinders' sin Cillian Murphy en el papel de Tommy Shelby, esa pudo ser una posibilidad bastante real. Así lo ha asegurado el actor irlandés en una reciente e… [+1299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Antes de convertirse en Reed Richards, Pedro Pascal estuvo a punto de aterrizar en Marvel Studios hace varios años como compañero de oficio de Daredevil",
      "Description": "La llegada de Pedro Pascal como Reed Richards ha sido, sin duda alguna, una de las noticias más importantes de Marvel Studios de cara a los próximos años. Los 4 Fantásticos serán un pilar fundamental en el futuro del UCM y el actor chileno será una cara visib…",
      "Url": "https://www.vidaextra.com/cine/antes-convertirse-reed-richards-pedro-pascal-estuvo-a-punto-aterrizar-marvel-studios-hace-varios-anos-como-companero-oficio-daredevil",
      "UrlToImage": "https://i.blogs.es/56122c/daredevil/840_560.jpeg",
      "PublishedAt": "2024-02-12T17:30:54Z",
      "Content": "La llegada de Pedro Pascal como Reed Richards ha sido, sin duda alguna, una de las noticias más importantes de Marvel Studios de cara a los próximos años. Los 4 Fantásticos serán un pilar fundamental… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Belén Nava M., Belén Nava M.",
      "Title": "Carlota Boza cuenta un curioso secreto del elenco de 'La que se avecina'",
      "Description": "La actriz, que ha participado en 'Bailando con las estrellas', llegó a la serie con solo seis años",
      "Url": "https://www.hola.com/actualidad/20240212249166/carlota-boza-secreto-la-que-se-avecina/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240212249166/carlota-boza-secreto-la-que-se-avecina/1-390-699/boza-t.jpg",
      "PublishedAt": "2024-02-12T17:30:43Z",
      "Content": "A lo largo de catorce temporadas, La que se avecinase ha convertido en una serie indispensable para los espectadores gracias a su argumento y sus tramas, todas en clave de humor. Desde su estreno en … [+3101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Llega un nuevo canal de cine a Movistar Plus+ esta semana: esto es lo que ofrecerá 'Woody Allen por M+'",
      "Description": "Movistar Plus+ continúa con las novedades de carea a este mes de febrero, y si hace unos días anunciaba sus 10 nuevos canales de cine con temáticas variadas englobados en el servicio \"multi\" de la operadora, hoy le toca el turno a un nuevo espacio también de …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/llega-nuevo-canal-cine-a-movistar-plus-esta-semana-esto-que-ofrecera-woody-allen-m",
      "UrlToImage": "https://i.blogs.es/d4f07e/5e8e14a8-a0cf-cc1e-0e62-540c94b64690/840_560.jpeg",
      "PublishedAt": "2024-02-12T17:28:53Z",
      "Content": "Movistar Plus+ continúa con las novedades de carea a este mes de febrero, y si hace unos días anunciaba sus 10 nuevos canales de cine con temáticas variadas englobados en el servicio \"multi\" de la op… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Todo lo que se va de Netflix, HBO y Prime Video esta semana (del 12 al 18 de febrero)",
      "Description": "Esta semana entraremos en la segunda quincena del mes más corto del año y con ella tocará, como es habitual, despedirse de varias películas y series alojadas en los principales servicios de vídeo bajo demanda de nuestro país. La semana pasada se nos fue mucho…",
      "Url": "https://www.lavanguardia.com/andro4all/series/todo-lo-que-se-va-de-netflix-hbo-y-prime-video-esta-semana-del-12-al-18-de-febrero",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/american-gangster.jpg?width=1200",
      "PublishedAt": "2024-02-12T17:15:03Z",
      "Content": "American Gangster\r\nEsta semana entraremos en la segunda quincena del mes más corto del año y con ella tocará, como es habitual, despedirse de varias películas y series alojadas en los principales ser… [+5738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Stranger Things' debería \"matar a más gente\" en su temporada final, según uno de sus protagonistas",
      "Description": "Stranger Things aún tiene por estrenar su temporada definitiva en Netflix. Además de dilatarse la espera en el tiempo, debido no solo al largo proceso de escritura del cierre sino a la propia huelga de guionistas y actores del pasado año en Hollywood. Está aú…",
      "Url": "https://www.eldiario.es/vertele/series/stranger-things-deberia-matar-gente-temporada-final-protagonistas_1_10918072.html",
      "UrlToImage": "https://static.eldiario.es/clip/44c04399-e727-4ab4-b822-7397ae404ce3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-12T16:35:55Z",
      "Content": "Stranger Things aún tiene por estrenar su temporada definitiva en Netflix. Además de dilatarse la espera en el tiempo, debido no solo al largo proceso de escritura del cierre sino a la propia huelga … [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las primeras imágenes de Senna, de Netflix, son todo lo que se podría esperar y más",
      "Description": "Después del documental que marcó un antes y un después, los fans de la F1 podrán disfrutar de Senna de Netflix, una serie que contará la historia del piloto brasileño como nunca antes y que además, cuenta con el apoyo y colaboración de la familia del tres vec…",
      "Url": "https://www.revistagq.com/articulo/senna-netflix-serie-2024-primeras-imagenes",
      "UrlToImage": "https://media.revistagq.com/photos/65ca38ca5a34b64e6e28a7f3/16:9/w_1280,c_limit/GGA_DVUW8AEflKi.jpeg",
      "PublishedAt": "2024-02-12T15:31:20Z",
      "Content": "Después del documental que marcó un antes y un después, los fans de la F1 podrán disfrutar de Senna de Netflix, una serie que contará la historia del piloto brasileño como nunca antes y que además, c… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Esta es una de las monedas de dos euros más valiosa en circulación: su precio puede superar los 2.500 euros",
      "Description": "En el trajín cotidiano que supone pagar en un establecimiento, pocos consideran el valor real de las monedas que intercambian. Sin embargo, para los apasionados coleccionistas de numismática , cada pieza es una ventana hacia la historia y la cultura que puede…",
      "Url": "https://www.abc.es/economia/monedas-dos-euros-valiosa-circulacion-precio-superar-2500-euros-20240212161032-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/economia/2024/02/12/dos-euros-U08874008771OcW-1024x512@abc.jpg",
      "PublishedAt": "2024-02-12T15:11:55Z",
      "Content": "En el trajín cotidiano que supone pagar en un establecimiento, pocos consideran el valor real de las monedas que intercambian. Sin embargo, para los apasionados coleccionistas de numismática, cada pi… [+97 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "“No todo vale”. El consejo de informativos de RTVE critica con dureza el trabajo de Inés Hernand en los Goya y exigirá explicaciones a los responsables de su contratación",
      "Description": "Los Goya 2024 le han salido a pagar a RTVE. A pesar de haber subido una décima de cuota de pantalla respecto al año anterior, con un 23,5%, y de haber congregado a 2.359.000 espectadores para convertirse en lo más visto del prime time del sábado, la última ce…",
      "Url": "https://www.espinof.com/premios-goya/no-todo-vale-consejo-informativos-rtve-critica-dureza-trabajo-ines-hernand-goya-exigira-explicaciones-a-responsables-su-contratacion",
      "UrlToImage": "https://i.blogs.es/e07795/f.elconfidencial.com_original_a90_49c_129_a9049c129224f0ae8f9f46dd6b2e11ef/840_560.jpeg",
      "PublishedAt": "2024-02-12T14:50:55Z",
      "Content": "Los Goya 2024 le han salido a pagar a RTVE. A pesar de haber subido una décima de cuota de pantalla respecto al año anterior, con un 23,5%, y de haber congregado a 2.359.000 espectadores para convert… [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Rubén Rodríguez Tapiador",
      "Title": "Arturo Sancho cuenta que 'La promesa' cambiará de horario, pero TVE señala que no está decidido",
      "Description": "RTVE NO LO CONFIRMA Según ha explicado el actor, la serie volverá a emitirse a la misma hora que los primeros capítulos, es decir, a las 16:30 horas. Arturo Sancho cuenta que 'La promesa' cambiará de horario, pero TVE señala que no está decidido",
      "Url": "https://www.formulatv.com/noticias/arturo-sancho-la-promesa-cambia-horario-rtve-126713/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126713_paBgvNx0LsWcoYU6m9Ji8FeP43qk7zR25-hog.jpg",
      "PublishedAt": "2024-02-12T14:40:00Z",
      "Content": "Desde que llegó a la parrilla de programación de La 1, 'La promesa' se convirtió en una de los grandes éxitos del grupo de comunicación. De hecho, la ficción ha conseguido mantener enganchados a sus … [+1466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Sorpresa en \"La Moderna\": este querido y famoso actor llega el salón de té como uno de los mayores protagonistas",
      "Description": "\"La Moderna\" cada vez tiene un público más fiel y fijo en las sobremesas de lunes a viernes. TVE está consiguiendo poco a poco que esta nueva producción pueda alcanzar (o al menos acercarse bastante) al éxito de \"La Promesa\". Lo cierto es que con los nuevos p…",
      "Url": "https://www.trendencias.com/telenovelas/sorpresa-moderna-este-querido-famoso-actor-llega-salon-te-como-uno-mayores-protagonistas",
      "UrlToImage": "https://i.blogs.es/ef971c/la-moderna-personal-65129f715a16-1-/840_560.jpeg",
      "PublishedAt": "2024-02-12T14:12:33Z",
      "Content": "\"La Moderna\" cada vez tiene un público más fiel y fijo en las sobremesas de lunes a viernes. TVE está consiguiendo poco a poco que esta nueva producción pueda alcanzar (o al menos acercarse bastante)… [+2103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Ana Garcés desvela cómo es la relación de Jana y Manuel fuera de \"La Promesa\": ¿hay romance también fuera de la ficción?",
      "Description": "Después de verles posar juntos durante los Premios Goya celebrados durante la noche del pasado sábado, 10 de febrero, muchos fans de \"La Promesa\" nos hemos parado a preguntarnos cómo es la relación de Ana Garcés y Arturo García Sancho fuera de la serie. Jana …",
      "Url": "https://www.trendencias.com/telenovelas/ana-garces-desvela-como-relacion-jana-manuel-fuera-promesa-hay-romance-tambien-fuera-ficcion",
      "UrlToImage": "https://i.blogs.es/36a4e3/7007580/840_560.jpeg",
      "PublishedAt": "2024-02-12T13:41:41Z",
      "Content": "Después de verles posar juntos durante los Premios Goya celebrados durante la noche del pasado sábado, 10 de febrero, muchos fans de \"La Promesa\" nos hemos parado a preguntarnos cómo es la relación d… [+2392 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix España ahora mismo no es la que todos esperan",
      "Description": "Si hay un título que tiene todas las posibilidades de convertirse en la serie más vista de Netflix de la semana, ese es sin duda Siempre el mismo día. Y es que la adaptación de la novela de David Nicholls contaba antes de estrenarse con millones de fans, por …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-espana-ahora-mismo-machos-alfa",
      "UrlToImage": "https://media.revistagq.com/photos/65ca1ce24fddd3d9b3ba30fa/16:9/w_1280,c_limit/MachosAlfa_S02_E17.01_11-4-23-ManuelFiestas_MFM04491.jpg",
      "PublishedAt": "2024-02-12T13:29:36Z",
      "Content": "Si hay un título que tiene todas las posibilidades de convertirse en la serie más vista de Netflix de la semana, ese es sin duda Siempre el mismo día. Y es que la adaptación de la novela de David Nic… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "blodhemn",
      "Title": "La impresionante lista de películas dobladas por María Luisa Solá, la actriz elogiada por Sigourney Weaver",
      "Description": "María Luisa Solá, inesperada estrella de los Goya 2024, tiene una impresionante lista de doblajes. Y es que María Luisa Solá tiene en su haber más de 3.000 doblajes, algunos de ellos de actrices popularísimas en papeles igual de reconocidos. Estos abarcan act…",
      "Url": "https://www.meneame.net/m/cultura/impresionante-lista-peliculas-dobladas-maria-luisa-sola-actriz",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-02-12T12:39:35Z",
      "Content": "María Luisa Solá, inesperada estrella de los Goya 2024, tiene una impresionante lista de doblajes. Y es que María Luisa Solá tiene en su haber más de 3.000 doblajes, algunos de ellos de actrices popu… [+341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "HBO Max estrena esta semana La contadora de películas, con Antonio de la Torre, y un documental de crímenes",
      "Description": "Ya lo hemos dicho muchas veces: HBO Max siempre prefiere calidad antes que cantidad, y esta semana nos lo vuelve a reafirmar. La plataforma de streaming estrena una inquietante serie documental sobre un posible asesino en serie y una película que ha recibido …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-estrena-esta-semana-la-contadora-de-peliculas-con-antonio-de-la-torre-y-un-documental-de-crimenes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/la-contadora-de-peliculas.png?width=1200",
      "PublishedAt": "2024-02-12T12:37:52Z",
      "Content": "Alondra Valenzuela, Bérénice Bejo y Antonio de la Torre en la película 'La contadora de películas'\r\nYa lo hemos dicho muchas veces: HBO Max siempre prefiere calidad antes que cantidad, y esta semana … [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Samuel Hine",
      "Title": "Usher y su look en el descanso de la Super Bowl, o cómo Off-White se ha anotado un punto en el mundo de la moda",
      "Description": "Este artículo sobre Usher en la Super Bowl se publicó originalmente en GQ.com.\r\n\nAyer domingo por la tarde en Las Vegas, Usher tuvo exactamente 40 segundos —ni más ni menos— para ponerse una chaqueta de cuero deslumbrante, una camisa a juego, pantalones y pat…",
      "Url": "https://www.revistagq.com/articulo/usher-look-off-white-descanso-super-bowl-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65c9ffb92e72ca90e1e2a566/16:9/w_1280,c_limit/GettyImages-1996271666.jpg",
      "PublishedAt": "2024-02-12T12:25:43Z",
      "Content": "Usher es el mayor obseso de la moda masculina que ha actuado en el espectáculo del descanso desde que, bueno, el propio Usher hizo un cameo en 2011 con los Black Eyed Peas. El año pasado, la superest… [+1759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE fija la fecha de estreno de 'El mejor de la historia', el programa que buscará al español más importante de siempre",
      "Description": "La 1 ha puesto fecha de estreno a El mejor de la historia, programa de entretenimiento presentado por Silvia Intxaurrondo que descubrirá quién es para los españoles, hoy por hoy, la figura más relevante y admirada de nuestra historia. La primera entrega se em…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-fija-fecha-estreno-mejor-historia-programa-buscara-espanol-importante_1_10917096.html",
      "UrlToImage": "https://static.eldiario.es/clip/f1570b7c-abb5-494a-a0ec-6cd4c38d2890_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-12T12:11:06Z",
      "Content": "La 1 ha puesto fecha de estreno a El mejor de la historia, programa de entretenimiento presentado por Silvia Intxaurrondo que descubrirá quién es para los españoles, hoy por hoy, la figura más releva… [+3480 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La reacción de María Luisa Solá, dobladora de Sigourney Weaver, a las palabras de la actriz: \"Todavía estoy emocionada\"",
      "Description": "Sigourney Weaver recibió el Goya Internacional en la entrega de los premios del cine español en 2024, que tuvo lugar el sábado 10 de febrero en Valladolid. Tras recoger el...",
      "Url": "https://www.elmundo.es/cultura/cine/2024/02/12/65ca06e721efa005678b458a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/96adabc2aeddd0ac2de708774a002f81/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/12/17077384283691.jpg",
      "PublishedAt": "2024-02-12T11:55:44Z",
      "Content": "Sigourney Weaver recibió el Goya Internacional en la entrega de los premios del cine español en 2024, que tuvo lugar el sábado 10 de febrero en Valladolid. Tras recoger el galardón, la intérprete ded… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Creía que no había oído bien\". La actriz de doblaje de Sigourney Weaver reacciona a su inesperado homenaje durante los Premios Goya",
      "Description": "Puede que no lo sepas, pero Maria Lluïsa Solà te ha acompañado toda una vida. Empezó su carrera en 1957, cuando tenía 17 años, en la película 'Guerra de valses', y desde entonces no ha dejado de trabajar. La has escuchado en cientos de anuncios televisivos (d…",
      "Url": "https://www.espinof.com/premios-goya/creia-que-no-habia-oido-bien-actriz-doblaje-sigourney-weaver-reacciona-a-su-inesperado-homenaje-durante-premios-goya",
      "UrlToImage": "https://i.blogs.es/620257/sola/840_560.jpeg",
      "PublishedAt": "2024-02-12T11:50:54Z",
      "Content": "Puede que no lo sepas, pero Maria Lluïsa Solà te ha acompañado toda una vida. Empezó su carrera en 1957, cuando tenía 17 años, en la película 'Guerra de valses', y desde entonces no ha dejado de trab… [+1975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "El ambicioso Exodus, un nuevo RPG de ciencia ficción, está siendo codesarrollado por Certain Affinity",
      "Description": "<!--cache-->Archetype Entertainment, el estudio principal formado por antiguos veteranos de BioWare, ha confirmado que llevan trabajando con Certain Affinity desde 2022.<!--aa--->Exodus es una ambiciosa aventura de rol, acción y ciencia ficción que está siend…",
      "Url": "https://vandal.elespanol.com/noticia/1350769067/el-ambicioso-exodus-un-nuevo-rpg-de-ciencia-ficcion-esta-siendo-codesarrollado-por-certain-affinity/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/15/15/155528/exodus-2024189541179_11.jpg",
      "PublishedAt": "2024-02-12T10:52:00Z",
      "Content": "Exodus es una ambiciosa aventura de rol, acción y ciencia ficción que está siendo desarrollada por Archetype Entertainment, un estudio formado, principalmente, por veteranos de la antigua BioWare, la… [+1599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así consiguió la dobladora de Sigourney Weaver la icónica voz en español de la actriz de Hollywood",
      "Description": "Como no podía ser de otra manera, 'Espejo Público' (Antena 3) abordaba este lunes lo que habían sido los Premios Goya. Y es que, los galardones del cine español no podían pasar de largo por el matinal de Susanna Griso. Y, desde luego, que no pasaron, ya que n…",
      "Url": "https://www.abc.es/play/television/noticias/consiguio-dobladora-sigourney-weaver-iconica-voz-espanol-20240212114050-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/12/sigourney-weaver_20240212114624-U22787117582DEZ-1024x512@abc.jpg",
      "PublishedAt": "2024-02-12T10:47:29Z",
      "Content": "Como no podía ser de otra manera, 'Espejo Público' (Antena 3) abordaba este lunes lo que habían sido los Premios Goya. Y es que, los galardones del cine español no podían pasar de largo por el matina… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El eco de Valladolid resonó en los Goya",
      "Description": "«En mi gala soñada cantaría y le haría un homenaje a Concha Velasco en su Valladolid». Así comenzó prácticamente su intervención Ana Belén, presentadora de los Goya junto a los Javis, tras levantarse del sofá y aparecer, por arte de magia -de la del cine- ant…",
      "Url": "https://www.abc.es/espana/castilla-leon/eco-valladolid-resono-goya-20240212090144-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/02/12/goya1.jpg",
      "PublishedAt": "2024-02-12T08:01:44Z",
      "Content": "«En mi gala soñada cantaría y le haría un homenaje a Concha Velasco en su Valladolid». Así comenzó prácticamente su intervención Ana Belén, presentadora de los Goya junto a los Javis, tras levantarse… [+94 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Liliana Fuchs",
      "Title": "El restaurante donde el actor David Verdaguer comió en Valladolid antes de llevarse el Goya a Mejor Actor",
      "Description": "Este sábado se celebraba en la Valladolid la ceremonia de entrega de los Premios Goya, evento que reunió a un buen puñado de caras conocidas que también tuvieron tiempo de dejarse ver por la ciudad antes de la gala. El actor David Verdaguer, Mejor Actor Prota…",
      "Url": "https://www.directoalpaladar.com/viajes/restaurante-donde-actor-david-verdaguer-comio-valladolid-antes-llevarse-goya-a-mejor-actor",
      "UrlToImage": "https://i.blogs.es/d226ba/actor/840_560.jpeg",
      "PublishedAt": "2024-02-12T07:08:32Z",
      "Content": "Este sábado se celebraba en la Valladolid la ceremonia de entrega de los Premios Goya, evento que reunió a un buen puñado de caras conocidas que también tuvieron tiempo de dejarse ver por la ciudad a… [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Paco Tomás",
      "Title": "Otras miradas - Un facha en los Goya",
      "Description": "El vicepresidente de la Junta de Castilla y León, Juan García-Gallardo, en una foto de archivo. /EP\r\nUn astronauta en la corte del Rey Arturo y un facha en los Goya. En la primera, un ingeniero aeronáutico, por la activación de unos campos magnéticos, acaba r…",
      "Url": "https://blogs.publico.es/otrasmiradas/79990/un-facha-en-los-goya/",
      "UrlToImage": "https://blogs.publico.es/otrasmiradas/files/2024/02/EuropaPress_5536327_vicepresidente_junta_castilla_leon_juan_garcia_gallardo_participa_foro.jpg",
      "PublishedAt": "2024-02-12T06:00:22Z",
      "Content": "12/02/202411/02/2024El vicepresidente de la Junta de Castilla y León, Juan García-Gallardo, en una foto de archivo. /EP\r\nUn astronauta en la corte del Rey Arturo y un facha en los Goya. En la primera… [+5409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": null,
      "Title": "Los Ibarra Merlano y el cine",
      "Description": "Los hermanos Gustavo y Xaime Ibarra Merlano vivieron en el barrio Pie de La Popa los cambios culturales y políticos del mundo a mediados del siglo XX. Gustavo, poeta y abogado, también era crítico cinematográfico. En su libro ‘Historia del cine colombiano’, H…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/los-ibarra-merlano-y-el-cine-XC9949572",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-02-12T05:00:00Z",
      "Content": "Los hermanos Gustavo y Xaime Ibarra Merlano vivieron en el barrio Pie de La Popa los cambios culturales y políticos del mundo a mediados del siglo XX. Gustavo, poeta y abogado, también era crítico ci… [+2649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Carlota Boza desveló el personaje que no existía en 'La que se avecina' y que inventaron después de su casting",
      "Description": "Carlota Boza acudió a Fiesta, poco después de haber sido la expulsada del duelo más esperado de Bailando con las estrellas. La actriz confesó que se hubiera quedado en el programa hasta el final porque le había gustado la experiencia. Pero más allá del talent…",
      "Url": "https://www.eldiario.es/vertele/noticias/carlota-boza-desvelo-personaje-no-existia-avecina-inventaron-despues-casting_1_10916224.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3909854-e5f0-4eb8-8914-feb14b0fd3e7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-11T23:44:10Z",
      "Content": "Carlota Boza acudió a Fiesta, poco después de haber sido la expulsada del duelo más esperado de Bailando con las estrellas. La actriz confesó que se hubiera quedado en el programa hasta el final porq… [+1407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Ana Paula Fernández",
      "Title": "Sara Sálamo sorprendió a todos con su look de zapatillas en los Premios Goya 2024",
      "Description": "La actriz española dijo presente en el evento que destaca al cine español. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-sara-salamo-sorprendio-a-todos-con-su-look-de-zapatillas-en-los-premios-goya-2024.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/02/11/trim/1140/641/sara-salamo-sorprendio-a-todos-con-su-look-de-zapatillas-en-los-premios-goya-2024-1754070.jpg",
      "PublishedAt": "2024-02-11T21:02:51Z",
      "Content": "La llamada alfombra rosa, por su llamativo color fucsia, sorprendió con los looks de todas las celebridades, pero hubo uno que se hizo viral: el de Sara Sálamo. La actriz española decidió llevar zapa… [+816 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Carl Weathers: se conocieron los motivos de la muerte del actor que interpretó a Apollo Creed en la saga Rocky",
      "Description": "El reconocido intérprete falleció el 1 de febrero, a los 76 años, en su casa de Los Ángeles; en 2021, había sido nominado a los premios Emmy por su labor en la serie The Mandolarian",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/carl-weathers-se-conocieron-los-motivos-de-la-muerte-del-actor-que-interpreto-a-apollo-creed-en-la-nid11022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/a-diez-dias-de-su-deceso-se-conocieron-los-53OTXP2BLNBHZBUICXSPBIK6OI.JPG?auth=36263924bddf0bc304ff37ac7fd38d544a0a95ec0dc74175812c978e2e2f5ffd&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-11T19:03:04Z",
      "Content": "El 4 de febrero, el mundo del espectáculo se vistió de luto cuando los familiares de Carl Weathers anunciaron que el actor estadounidense que le dio vida a Apollo Creed en la saga de Rockyhabía muert… [+3628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Spike Lee está haciendo un remake de Akira Kurosawa con Denzel Washington de protagonista",
      "Description": "No estamos acostumbrados a ver tanto tiempo parado a Spike Lee, el famoso cineasta famoso por explorar las relaciones raciales, el colorismo en la comunidad negra, el crimen urbano y la pobreza, entre otros temas de índole político y social, aunque no tendrem…",
      "Url": "https://www.lavanguardia.com/andro4all/series/spike-lee-esta-haciendo-un-remake-de-akira-kurosawa-con-denzel-washington-de-protagonista",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/spike-lee-denzel-washington-akira-kurosawa.jpg?width=1200",
      "PublishedAt": "2024-02-11T18:30:16Z",
      "Content": "Spike Lee y Denzel Washington, juntos de nuevo\r\nNo estamos acostumbrados a ver tanto tiempo parado a Spike Lee, el famoso cineasta famoso por explorar las relaciones raciales, el colorismo en la comu… [+1928 chars]"
    }
  ]
}