{
  "Status": 0,
  "Error": null,
  "TotalResults": 838,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Cristina Brunetti",
      "Title": "Así fue la última noche con vida de Mario Biondo: visita a un prostíbulo, 110 euros y una conversación en Facebook",
      "Description": "EL ESPAÑOL ha accedido al primer capítulo de 'Las últimas horas de Mario Biondo', la serie que se emitirá en Netflix a partir de este 3 de agosto.",
      "Url": "https://www.elespanol.com/corazon/famosos/20230802/ultima-noche-vida-mario-biondo-visita-prostibulo-euros-conversacion-facebook/783421942_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/08/01/corazon/famosos/783432189_235102609_1200x630.jpg",
      "PublishedAt": "2023-08-02T00:09:56Z",
      "Content": "\"A mi hijo lo asesinaron\". Esta es la primera frase que se escucha en La noche de Mario, el primer capítulo de Las últimas horas de Mario Biondo, la serie documental que emitirá Netflix a partir de e… [+4834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Zendaya recuerda a Angus Cloud: “Las palabras no son suficientes”",
      "Description": "La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie “Euphoria” (HBO), que falleció ayer a los 25 años, con una publicación de Instagram en la que expresó que “las palabras no son suficientes” para describir …",
      "Url": "https://www.eluniversal.com.co/farandula/zendaya-recuerda-a-angus-cloud-las-palabras-no-son-suficientes-HF8733988",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x766/0c0/800d686/none/13704/WOOI/angus-cloud-2_8202811_20230801180231.jpg",
      "PublishedAt": "2023-08-01T23:02:26Z",
      "Content": "La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie Euphoria (HBO), que falleció ayer a los 25 años, con una publicación de Instagram en la que exp… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Zendaya se despide de Angus Cloud con un emocionante mensaje: \"Las palabras no son suficientes\"",
      "Description": "<![CDATA[<p>La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie Euphoria (HBO), que murió este lunes a los 25 años, con una publicación de Instagram en la que expresó que \"las palabras no son suficientes\" pa…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/zendaya-despide-angus-cloud-emocionante-mensaje-las-palabras-son-suficientes.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/08/01/zendaya-y-angus-cloud.r_d.1412-768-0.jpeg",
      "PublishedAt": "2023-08-01T22:34:09Z",
      "Content": "La actriz estadounidense Zendaya recordó este martes a Angus Cloud, su compañero de reparto en la serie Euphoria (HBO), que murió este lunes a los 25 años, con una publicación de Instagram en la que … [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Con esta microSD de PNY con 256 GB para gaming puedes guardar todos tus juegos de Nintendo Switch y hasta videos en 4K por solo 409 pesos",
      "Description": "Ampliar la memoria de tus dispositivos es una práctica muy común y recomendable, sobre todo si se tiene poco espacio de almacenamiento, por eso, esta tarjeta microSD de PNY con 256 GB es perfecta para guardar todos tus archivos, lo mejor es que tiene un preci…",
      "Url": "https://www.xataka.com.mx/seleccion/esta-microsd-pny-256-gb-para-gaming-puedes-guardar-todos-tus-juegos-nintendo-switch-videos-4k-solo-409-pesos",
      "UrlToImage": "https://i.blogs.es/88ede7/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2023-08-01T19:31:23Z",
      "Content": "Ampliar la memoria de tus dispositivos es una práctica muy común y recomendable, sobre todo si se tiene poco espacio de almacenamiento, por eso, esta tarjeta microSD de PNY con 256 GB es perfecta par… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El director de One Piece avisa: la próxima pelea de Luffy en el anime irá más allá de lo visto en el manga",
      "Description": "Aviso: Spoilers del Arco de Wano de One Piece\n\nQuedan muy pocos días para que el anime de One Piece llegue a su punto más álgido. El próximo domingo 6 de agosto, veremos por primera vez animado el Gear 5 de Monkey D. Luffy, una nueva marcha que explotará todo…",
      "Url": "https://www.vidaextra.com/series/director-one-piece-avisa-proxima-pelea-luffy-anime-ira-alla-visto-manga",
      "UrlToImage": "https://i.blogs.es/15022b/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-01T19:01:23Z",
      "Content": "Aviso: Spoilers del Arco de Wano de One Piece\r\nQuedan muy pocos días para que el anime de One Piece llegue a su punto más álgido. El próximo domingo 6 de agosto, veremos por primera vez animado el Ge… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Las joyas autonómicas que dan el salto a la TV nacional: de 'El Conquistador' y 'Joc de cartes' a los planes con 'Crims'",
      "Description": "Que en la televisión autonómica hay joyas televisivas es algo de lo que venimos advirtiendo en verTele, con especiales dedicados a los formatos y a sus destacadas audiencias. Éxitos locales que, como resulta lógico, están llamando la atención de cadenas nacio…",
      "Url": "https://www.eldiario.es/vertele/noticias/joyas-autonomicas-dan-salto-tv-nacional-conquistador-joc-cartes-planes-crims_1_10420338.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a5ecb4d-0c83-48de-b30a-1139f65c801f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-01T18:45:02Z",
      "Content": "Que en la televisión autonómica hay joyas televisivas es algo de lo que venimos advirtiendo en verTele, con especiales dedicados a los formatos y a sus destacadas audiencias. Éxitos locales que, como… [+8570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Witcher: todo lo que sabemos de la temporada 4 de la serie de fantasía de Netflix con Liam Hemsworth en lugar de Henry Cavill",
      "Description": "En Netflix siempre apostaron con fuerza por 'The Witcher', la serie de fantasía basado en los libros de Andrzej Sapkowski con Henry Cavill dando vida a Geralt de Rivia. Sin embargo, esta adaptación va a sufrir un gran cambio en su temporada 4, ya que el antig…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-witcher-temporada-4-fecha-estreno-reparto-trailer-todo-que-sabemos-serie-netflix-liam-hemsworth-vez-henry-cavill",
      "UrlToImage": "https://i.blogs.es/31b1a9/the-witcher-cavill/840_560.jpeg",
      "PublishedAt": "2023-08-01T18:31:24Z",
      "Content": "En Netflix siempre apostaron con fuerza por 'The Witcher', la serie de fantasía basado en los libros de Andrzej Sapkowski con Henry Cavill dando vida a Geralt de Rivia. Sin embargo, esta adaptación v… [+6017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Una de las mejores adaptaciones de Batman acaba de aterrizar, después de años ilocalizable, en HBO Max",
      "Description": "Si conoces la sensacional serie de animación basada en los cómics del Hombre Murciélago, 'Las aventuras de Batman', no hay mucho más que decir sobre 'Batman - La máscara del fantasma', una película de vital importancia en la trayectoria del héroe. La puedes r…",
      "Url": "https://www.xataka.com/streaming/mejores-adaptaciones-batman-acaba-aterrizar-despues-anos-ilocalizable-hbo-max",
      "UrlToImage": "https://i.blogs.es/6bb1ff/screen_shot_2020_07_24_at_11.58.11_am/840_560.jpeg",
      "PublishedAt": "2023-08-01T18:01:24Z",
      "Content": "Si conoces la sensacional serie de animación basada en los cómics del Hombre Murciélago, 'Las aventuras de Batman', no hay mucho más que decir sobre 'Batman - La máscara del fantasma', una película d… [+1786 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La serie de terror en HBO Max basada en una obra literaria de Stephen King que te hará estremecer",
      "Description": "Se trata de una producción estrenada en 2021 y protagonizada por Adrien Brody; de qué se trata",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-terror-en-hbo-max-basada-en-una-obra-literaria-de-stephen-king-que-te-hara-estremecer-nid01082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/jBt2GuA7xQOw0C7U45FeMsk3Tcg=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/UXBWLEYG4NBXPJIPPWYFFEPXI4.jpg",
      "PublishedAt": "2023-08-01T17:56:58Z",
      "Content": "HBO Max es una plataforma de entretenimiento que atrapa a sus millones de suscriptores con diferentes contenidos. Todas las semanas este sitio de streaming ofrece un enorme catálogo de series y pelíc… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Desencanto es cancelada: su temporada 5 será la final en Netflix",
      "Description": "Otro mes, otra serie que es cancelada en Netflix. La plataforma de streaming anunció esta semana que Desencanto, la serie animada de Matt Groening",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/desencanto-es-cancelada-su-temporada-5-sera-la-final-en-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/08/Disenchantment_Part5_Teaser_5.webp",
      "PublishedAt": "2023-08-01T17:53:29Z",
      "Content": "Otro mes, otra serie que es cancelada en Netflix. La plataforma de streaming anunció esta semana que Desencanto, la serie animada de Matt Groening (creador de los Simpson), llegará con una quinta y ú… [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "¿Quién es Álvaro Mel? Todo lo que no sabías del protagonista ideal de 'Un cuento perfecto': de ser dj a acabar en la interpretación gracias a este conocido actor",
      "Description": "Todo el que haya comenzado a ver la última serie de Netflix inspirada en una de las nivelas de Elísabet Benavent, 'Un cuento perfecto', estarán de acuerdo con nosotros en que la imperfección de su personaje principal, David, le hace tan ideal como irresistibl…",
      "Url": "https://www.trendencias.com/celebrities/quien-alvaro-mel-todo-que-no-sabias-protagonista-ideal-cuento-perfecto-ser-dj-a-acabar-interpretacion-gracias-a-este-conocido-actor",
      "UrlToImage": "https://i.blogs.es/c89147/363785438_985438419241785_7316230916116290246_n/840_560.jpeg",
      "PublishedAt": "2023-08-01T17:11:17Z",
      "Content": "Todo el que haya comenzado a ver la última serie de Netflix inspirada en una de las nivelas de Elísabet Benavent, 'Un cuento perfecto', estarán de acuerdo con nosotros en que la imperfección de su pe… [+2754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Esta app es como Tinder pero para ponerse de acuerdo en elegir una película",
      "Description": "Quedas con amigos, o estás en casa con tu familia y queréis ver una película. ¿Cuál? Bienvenido al mayor problema del primer mundo: a veces la indecisión es tal que se tarda más en elegir la película que en verla. Y ningún servicio de streaming ayuda con sus …",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/esta-app-como-tinder-para-ponerse-acuerdo-elegir-pelicula",
      "UrlToImage": "https://i.blogs.es/fdc56c/captura-de-pantalla-2023-08-01-a-las-18.11.13/840_560.jpeg",
      "PublishedAt": "2023-08-01T17:05:42Z",
      "Content": "Quedas con amigos, o estás en casa con tu familia y queréis ver una película. ¿Cuál? Bienvenido al mayor problema del primer mundo: a veces la indecisión es tal que se tarda más en elegir la película… [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las películas más divertidas de la historia del cine: llega a Amazon Prime Video una mítica comedia de carretera con un reparto impresionante",
      "Description": "La llegada de agosto supone que las plataformas de streaming introduzcan novedades en su catálogo para mantener el interés de los suscriptores. Las producciones originales todavía tendrán que esperar un poco más en Amazon -donde siempre podéis ver alguna de l…",
      "Url": "https://www.espinof.com/amazon-prime-video/peliculas-divertidas-historia-cine-llega-a-amazon-prime-video-mitica-comedia-carretera-reparto-impresionante",
      "UrlToImage": "https://i.blogs.es/f4bced/el-mundo-esta-loco-loco-loco/840_560.jpeg",
      "PublishedAt": "2023-08-01T17:01:23Z",
      "Content": "La llegada de agosto supone que las plataformas de streaming introduzcan novedades en su catálogo para mantener el interés de los suscriptores. Las producciones originales todavía tendrán que esperar… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El remate final de Women'Secret o como pisar la playa al estilo de Santorini con este look completo rebajado",
      "Description": "Puede que no estemos disfrutando de unas vacaciones en Grecia de auténtico lujo como los protagonistas de la última serie de Nexflix basada en uno de los libros de Isabel Benavente, Un cuento perfecto. Pero lo que si podemos hacer es marcarnos un lookazo nive…",
      "Url": "https://www.trendencias.com/shopping/remate-final-womensecret-como-pisar-playa-al-estilo-santorini-este-look-completo-rebajado",
      "UrlToImage": "https://i.blogs.es/13545d/portada-tre/840_560.jpeg",
      "PublishedAt": "2023-08-01T16:43:55Z",
      "Content": "Puede que no estemos disfrutando de unas vacaciones en Grecia de auténtico lujo como los protagonistas de la última serie de Nexflix basada en uno de los libros de Isabel Benavente, Un cuento perfect… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hemos estado trabajando entre bastidores hasta este momento\": el live-action de Invencible está cada vez más cerca, según su creador",
      "Description": "Mientras Marvel y DC están tratando de remontar unos años de caída irremediable del cine de superhéroes, otras obras del género, alejadas de estas dos franquicias, cogen cada vez más fuerza conforme avanza el tiempo. Una de ellas es Invencible, que con la ada…",
      "Url": "https://www.vidaextra.com/cine/hemos-estado-trabajando-bastidores-este-momento-live-action-invencible-esta-cada-vez-cerca-su-creador",
      "UrlToImage": "https://i.blogs.es/353c02/invencible/840_560.jpeg",
      "PublishedAt": "2023-08-01T16:31:23Z",
      "Content": "Mientras Marvel y DC están tratando de remontar unos años de caída irremediable del cine de superhéroes, otras obras del género, alejadas de estas dos franquicias, cogen cada vez más fuerza conforme … [+1979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Este tiktoker está triunfando con un truco viral para \"arreglar\" el sonido de Netflix",
      "Description": "El catálogo de Netflix es uno de los más extensos y variados tanto en lo que se refiere a producciones propias como en lo tocante a contenido de terceros. En ese sentido, la plataforma es impecable, al igual que lo es en su apartado técnico, donde podemos dis…",
      "Url": "https://www.lavanguardia.com/andro4all/series/este-tiktoker-esta-triunfando-con-un-truco-viral-para-arreglar-el-sonido-de-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/problema-con-el-sonido-en-netflixc.png?width=1200",
      "PublishedAt": "2023-08-01T16:01:58Z",
      "Content": "Este TikToker tiene la solución a tus problemas\r\nEl catálogo de Netflix es uno de los más extensos y variados tanto en lo que se refiere a producciones propias como en lo tocante a contenido de terce… [+3201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Es una de las mejores comedias de la historia de HBO y ahora llega a Netflix: Issa Rae pone todo su carisma en esta perspicaz deconstrucción de una mujer soltera negra",
      "Description": "En uno de los movimientos más sorprendentes de la historia reciente de la televisión, más especialmente del streaming, Warner se cargaba la exclusividad de una marca como HBO distribuyendo algunas de sus series en Netflix. La primera en llegar a España está c…",
      "Url": "https://www.espinof.com/netflix/mejores-comedias-historia-hbo-ahora-llega-a-netflix-issa-rae-pone-todo-su-carisma-esta-perspicaz-deconstruccion-mujer-soltera-negra",
      "UrlToImage": "https://i.blogs.es/4cc7dd/yvonne-orji-issa-rae/840_560.jpeg",
      "PublishedAt": "2023-08-01T14:15:20Z",
      "Content": "En uno de los movimientos más sorprendentes de la historia reciente de la televisión, más especialmente del streaming, Warner se cargaba la exclusividad de una marca como HBOdistribuyendo algunas de … [+2151 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La muerte de Angus Cloud, de la serie Euphoria: una llamada al 911 y lo que se sabe de sus últimas horas",
      "Description": "La familia del artista confirmó la muerte del actor de 25 años conocido por su papel en la serie de HBO protagonizada por Zendaya",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-muerte-de-angus-cloud-de-la-serie-euphoria-una-llamada-al-911-y-lo-que-se-sabe-de-sus-ultimas-nid01082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/lrhfT2lNvas9pYiJzSkoZY3RJog=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/L6KDUOOJ2BFIVNVHFSKVHF6SXU.jpg",
      "PublishedAt": "2023-08-01T13:59:24Z",
      "Content": "La prematura muerte de Angus Cloud, el actor que interpretó al joven traficante de drogas Fezco ONeill en la serie Euphoria, conmocionó al mundo del espectáculo y a los más de siete millones de segui… [+3722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "El equipo de 'Euphoria' lamenta la muerte de Angus Cloud: \"Te has ido demasiado pronto\"",
      "Description": "DESCANSE EN PAZ El joven actor ha fallecido a los 25 años y sus compañeros de la serie de HBO no han tardado en reaccionar al chocante suceso.El equipo de 'Euphoria' lamenta la muerte de Angus Cloud: \"Te has ido demasiado pronto\"",
      "Url": "https://www.formulatv.com/noticias/equipo-euphoria-lamenta-muerte-angus-cloud-123757/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123757_go0x6Uz7mLskBieW4ag9E813vqYRtPFJc-hog.jpg",
      "PublishedAt": "2023-08-01T13:02:00Z",
      "Content": "El elenco y otros miembros del equipo de 'Euphoria' ha mostrado su pesadumbre tras conocerse el fallecimiento a los 25 años de Angus Cloud, quien dio vida a Fez desde el inicio de la serie de HBO. La… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon elimina una de sus mejores series de 2023 en tiempo récord e indigna a muchos espectadores: Prime Video acababa de estrenarla y más de uno la empezó y no ha podido acabar de verla",
      "Description": "Una cosa que cada es más habitual es que algunas plataformas eliminen contenido original, dejando así con un palmo de narices a esos suscriptores que las tenían en su lista de visionado o que incluso habían empezado ya a verlo. Eso es lo que les ha pasado a m…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-elimina-sus-mejores-series-2023-tiempo-record-e-indigna-a-muchos-espectadores-prime-video-acababa-estrenarla-uno-empezo-no-ha-podido-acabar-verla",
      "UrlToImage": "https://i.blogs.es/249a0a/james-marsden-en-jury-duty/840_560.jpeg",
      "PublishedAt": "2023-08-01T12:46:49Z",
      "Content": "Una cosa que cada es más habitual es que algunas plataformas eliminen contenido original, dejando así con un palmo de narices a esos suscriptores que las tenían en su lista de visionado o que incluso… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Stephen Amell se salta la huelga de actores y la califica como \"una táctica de negociación increíblemente frustrante, reduccionista y miope\"",
      "Description": "Stephen Amell, cuya serie dramática de Starz, 'Heels', ha regresado con su segunda temporada durante el fin de semana, no irá a la huelga de actores que se está produciendo en Hollywood. De hecho, ha roto las normas del sindicato de actores promocionando en r…",
      "Url": "https://www.espinof.com/actores-y-actrices/stephen-amell-se-salta-huelga-actores-califica-como-tactica-negociacion-increiblemente-frustrante-reduccionista-miope",
      "UrlToImage": "https://i.blogs.es/a3e8c2/arrow/840_560.jpeg",
      "PublishedAt": "2023-08-01T11:45:19Z",
      "Content": "Stephen Amell, cuya serie dramática de Starz, 'Heels', ha regresado con su segunda temporada durante el fin de semana, no irá a la huelga de actores que se está produciendo en Hollywood. De hecho, ha… [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El error en el tráiler de One Piece que te pasó desapercibido y que Netflix no pudo borrar del todo",
      "Description": "Hace unos cuantos días que el tráiler de One Piece, la serie de acción real basada en la obra de Eiichirō Oda que Netflix estrenará este mes de agosto, se publicó. Pero probablemente aunque lo hayas visto sin descanso una y otra vez no te hayas dado cuenta de…",
      "Url": "https://www.revistagq.com/articulo/one-piece-netflix-trailer-error-reloj-inteligente",
      "UrlToImage": "https://media.revistagq.com/photos/64c8e47d2a2ce6c05ac8fcda/16:9/w_1280,c_limit/ONE_PIECE_n_S1_00_09_58_12R.jpg",
      "PublishedAt": "2023-08-01T10:57:01Z",
      "Content": "Hace unos cuantos días que el tráiler de One Piece, la serie de acción real basada en la obra de Eiichir Oda que Netflix estrenará este mes de agosto, se publicó. Pero probablemente aunque lo hayas v… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El desgarrador y premonitorio mensaje de Angus Cloud dos semanas antes de su muerte",
      "Description": "La muerte de Angus Cloud ha sorprendido esta madrugada a Hollywood, que despide a una nueva estrella quizá demasiado pronto. A sus 25 años, el intérprete fue encontrado sin pulso en su domicilio de Oakland y fue su madre la que se encargó de alertar a los ser…",
      "Url": "https://www.abc.es/play/series/desgarrador-premonitorio-mensaje-angus-cloud-dos-semanas-20230801123718-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/08/01/angus-cloud-k03H--1024x512@abc.jpg",
      "PublishedAt": "2023-08-01T10:37:20Z",
      "Content": "La muerte de Angus Cloud ha sorprendido esta madrugada a Hollywood, que despide a una nueva estrella quizá demasiado pronto. A sus 25 años, el intérprete fue encontrado sin pulso en su domicilio de O… [+3527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "¿De qué ha muerto Angus Cloud, actor de 'Euphoria'?",
      "Description": "Angus Cloud, el actor que interpretaba a Fezco en la serie 'Euphoria' ha fallecido a los 25 años de edad este lunes -31 de julio- en la casa de sus padres en Oakland (California, EEUU). El joven actor disparó su popularidad al interpretar a un joven traficant…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230801/de-que-ha-muerto-angus-cloud-actor-euphoria-hbo-dv-90544302",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/802c1614-289a-4866-b4a5-9a10886c1fa2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-01T10:23:23Z",
      "Content": "Angus Cloud, el actor que interpretaba a Fezco en la serie 'Euphoria' ha fallecido a los 25 años de edad este lunes -31 de julio- en la casa de sus padres en Oakland (California, EEUU). El joven acto… [+1837 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El siniestro caso de Lori Vallow, la madre que mató a sus hijos y protagoniza un documental en Netflix",
      "Description": "Lori Vallow es la protagonista de un caso que generó un gran revuelo en Estados Unidos y que dio pie a una serie documental, Los pecados de nuestra madre, en Netflix. Esta...",
      "Url": "https://www.elmundo.es/television/series/2023/08/01/64c8d6f8e9cf4a08158b45b3.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0d53fb13d17841cb48fd26f3325529c5/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/01/16908834663092.jpg",
      "PublishedAt": "2023-08-01T09:57:20Z",
      "Content": "Lori Vallow es la protagonista de un caso que generó un gran revuelo en Estados Unidos y que dio pie a una serie documental, Los pecados de nuestra madre, en Netflix. Esta estadounidense fue condenad… [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Muere Angus Cloud, actor de 'Euphoria', a los 25 años: \"Despedimos hoy a un ser humano increíble\"",
      "Description": "Ayer lunes 31 de julio fallecía Angus Cloud, conocido por su famoso papel en 'Euphoria', a los 25 años de edad. El intérprete era encontrado sin vida en la residencia de sus padres en Oakland (California). Ha sido la familia del joven la que comunicaba la ter…",
      "Url": "https://www.trendencias.com/celebrities/muere-angus-cloud-actor-euphoria-a-25-anos-despedimos-hoy-a-ser-humano-increible",
      "UrlToImage": "https://i.blogs.es/abcb39/16908797448580/840_560.jpeg",
      "PublishedAt": "2023-08-01T09:53:55Z",
      "Content": "Ayer lunes 31 de julio fallecía Angus Cloud, conocido por su famoso papel en 'Euphoria', a los 25 años de edad. El intérprete era encontrado sin vida en la residencia de sus padres en Oakland (Califo… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "El investigador privado de los padres de Mario Biondo desautoriza el documental de Netflix y señala a Raquel Sánchez Silva por estos motivos",
      "Description": "Netflix está a punto de estrenar el documental 'Las últimas horas de Mario Biondo', una serie que verá la luz el próximo 3 de agosto y a través de la cual podremos profundizar en la misteriosa muerte del marido de Raquel Sánchez Silva. Es por eso que el crimi…",
      "Url": "https://www.trendencias.com/celebrities/investigador-privado-padres-mario-biondo-desautoriza-documental-netflix-senala-a-raquel-sanchez-silva-estos-motivos",
      "UrlToImage": "https://i.blogs.es/2f1f52/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-08-01T09:20:49Z",
      "Content": "Netflix está a punto de estrenar el documental 'Las últimas horas de Mario Biondo', una serie que verá la luz el próximo 3 de agosto y a través de la cual podremos profundizar en la misteriosa muerte… [+5417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La gran aventura de Pee-wee es la gran comedia desconocida de los 80",
      "Description": "El 9 de agosto de 1985, hace ya casi 38 años, se estrenó en Estados Unidos La gran aventura de Pee-wee, desbordante e increíblemente ingeniosa comedia bufa que sirvió como carta de presentación industrial para un joven director llamado Tim Burton, que ya vení…",
      "Url": "https://www.revistagq.com/articulo/la-gran-aventura-de-pee-wee-paul-reubens",
      "UrlToImage": "https://media.revistagq.com/photos/64c8b26f2a2ce6c05ac8fcac/16:9/w_1280,c_limit/peewee.png",
      "PublishedAt": "2023-08-01T09:07:52Z",
      "Content": "El 9 de agosto de 1985, hace ya casi 38 años, se estrenó en Estados Unidos La gran aventura de Pee-wee, desbordante e increíblemente ingeniosa comedia bufa que sirvió como carta de presentación indus… [+2462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Esta miniserie española ha llegado al top 3 mundial en su primera semana. Es tan buena que me va a obligar a leerme el libro",
      "Description": "Efectivamente, aunque no la hayas visto, solo con la foto y el titular seguro que ya sabes que estamos hablando de 'Un cuento perfecto'. La serie de Netflix que, como ya pasó con 'Valería', adapta uno de los libros de la famosísima escritora española, Elisabe…",
      "Url": "https://www.trendencias.com/series-de-television/esta-miniserie-espanola-ha-llegado-al-top-3-mundial-su-primera-semana-buena-que-me-va-a-obligar-a-leerme-libro",
      "UrlToImage": "https://i.blogs.es/2c59ba/un-cuento-perfecto-3/840_560.jpeg",
      "PublishedAt": "2023-08-01T08:44:48Z",
      "Content": "Efectivamente, aunque no la hayas visto, solo con la foto y el titular seguro que ya sabes que estamos hablando de 'Un cuento perfecto'. La serie de Netflix que, como ya pasó con 'Valería', adapta un… [+1650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De ama de casa al empoderamiento femenino a través del aeróbic: 'Physical' pone punto y final a la historia de Sheila Rubin",
      "Description": "Rose Byne se convirtió en un icono del feminismo tras 'Mrs. America' y ahora lo ha conseguido con 'Physical'. A través de sus pensamientos en off a lo largo de la serie, los espectadores descubrieron el poder de una mujer que pasó de ser una ama de casa sin a…",
      "Url": "https://www.abc.es/play/series/ama-casa-empoderamiento-femenino-traves-aerobic-physical-20230801104352-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/01/Physical_Serie_de_TV-198257587-large_20230801101318-U45272588568rld-1024x512@abc.jpg",
      "PublishedAt": "2023-08-01T08:43:53Z",
      "Content": "Rose Byne se convirtió en un icono del feminismo tras 'Mrs. America' y ahora lo ha conseguido con 'Physical'. A través de sus pensamientos en off a lo largo de la serie, los espectadores descubrieron… [+4124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La durísima condición que tuvo que aceptar Aidan (John Corbett) para volver a 'And Just Like That' (HBO Max)",
      "Description": "A los productores de 'And Just Like That' no les bastaba solo con el OK de John Corbett para retomar su papel de Aidan en la serie de HBO Max. Le exigieron una dura condición para ponerse delante de las cámaras que tenía que ver con su condición física.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44697560/and-just-like-that-aidan-john-corbett-regreso-exigencias-hbo-max/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/and-just-like-that-t2-64c8bbd90e42f.jpg?crop=1.00xw:0.337xh;0,0.0710xh&resize=1200:*",
      "PublishedAt": "2023-08-01T08:37:00Z",
      "Content": "(Ojo, spóilers del episodio 02x07 de 'And Just Like That...')\r\nEs habitual que, cuando las actrices aceptan un papel importante para sus carreras, uno de los primeros requisitos que les ponen los pro… [+3680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Bekia",
      "Title": "Muere Angus Cloud, actor de 'Euphoria', a los 25 años",
      "Description": "El que diera vida a Fez en la serie de HBO había estado luchando por sobreponerse de la muerte de su padre dos semanas atrás, según el comunicado de su familia.Muere Angus Cloud, actor de 'Euphoria', a los 25 años",
      "Url": "https://www.bekia.es/celebrities/noticias/muere-angus-cloud-actor-euphoria-25-anos/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/128000/128396.jpg",
      "PublishedAt": "2023-08-01T08:28:00Z",
      "Content": "El actor Angus Cloud, que se hizo famoso por dar vida a Fezco 'Fez' O'Neill en la serie de HBO 'Euphoria', ha muerto a los 25 años este 31 de julio de 2023 tal y como ha hecho saber su propia familia… [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mundo dice adiós a Angus Cloud, el corazón y alma de Euphoria",
      "Description": "Esta mañana nos hemos despertado con la trágica noticia del fallecimiento de Angus Cloud, el actor de 25 años que dio vida a Fez en la serie de HBO Euphoria. Así lo confirmaba su familia, que aunque no ha compartido más detalles al respecto, sí ha explicado q…",
      "Url": "https://www.revistagq.com/articulo/angus-cloud-fezco-euphoria-fallece-25-anos",
      "UrlToImage": "https://media.revistagq.com/photos/64c8bd5bc3d911ffcd5e95a1/16:9/w_1280,c_limit/angus-cloud.jpeg",
      "PublishedAt": "2023-08-01T08:10:10Z",
      "Content": "Esta mañana nos hemos despertado con la trágica noticia del fallecimiento de Angus Cloud, el actor de 25 años que dio vida a Fez en la serie de HBO Euphoria. Así lo confirmaba su familia, que aunque … [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Angus Cloud, protagonista de 'Euphoria', a los 25 años",
      "Description": "Angus Cloud ha fallecido este lunes 31 de julio a los 25 años. El actor, conocido por su papel protagonista en la serie Euphoria (HBO Max), ha sido encontrado muerto en la casa de sus padres en Oakland (California). De momento, no han trascendido las causas d…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-angus-cloud-protagonista-euphoria-25-anos_1_10422112.html",
      "UrlToImage": "https://static.eldiario.es/clip/2299b98b-687e-44ba-a8ab-769f2617dae0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-01T07:39:29Z",
      "Content": "Angus Cloud ha fallecido este lunes 31 de julio a los 25 años. El actor, conocido por su papel protagonista en la serie Euphoria(HBO Max), ha sido encontrado muerto en la casa de sus padres en Oaklan… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laura Estirado",
      "Title": "Angus Cloud, de vender pollo frito a triunfar como malote en 'Euphoria' y modelo de Zara",
      "Description": "El elenco y los fans de la famosa serie de HBO Max 'Euphoria' están en 'shock'. Angus Cloud, el pecoso actor que interpretaba a Fezco en la ficción adolescente, ha fallecido a los 25 años en la casa de sus padres en Oakland (California, EEUU). La noticia tras…",
      "Url": "https://www.elperiodico.com/es/gente/20230801/angus-cloud-euphoria-biografia-ficha-zara-ralph-lauren-13379931",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/9d480e7e-2a4c-46fc-b6e7-be67d460a2b7_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-01T07:34:00Z",
      "Content": "El elenco y los fans de la famosa serie de HBO Max 'Euphoria' están en 'shock'. Angus Cloud, el pecoso actor que interpretaba a Fezco en la ficción adolescente, ha fallecido a los 25 años en la casa … [+4932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "Arturo Carretero",
      "Title": "Muere Angus Cloud, protagonista de la serie 'Euphoria', a los 25 años",
      "Description": "El actor estadounidense Angus Cloud, conocido por su papel de Fezco en la exitosa serie de drama Euphoria (HBO), falleció a los 25 años de edad. \"Con mucho pesar en nuestro corazón hoy tuvimos que decir adiós a un ser increíble. Como artista, amigo, hermano e…",
      "Url": "https://www.republica.com/television/muere-angus-cloud-protagonista-de-la-serie-euphoria-a-los-25-anos-20230801-08281952168/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/08/Angus-Cloud-en-un-fotograma-de-la-serie-Euphoria.jpg",
      "PublishedAt": "2023-08-01T06:28:04Z",
      "Content": "El actor estadounidense Angus Cloud, conocido por su papel de Fezco en la exitosa serie de drama Euphoria (HBO), falleció a los 25 años de edad. \"Con mucho pesar en nuestro corazón hoy tuvimos que de… [+2760 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "ENRIQUE CORBELLA",
      "Title": "Muere con 25 años el actor Angus Cloud, el famoso traficante de Euphoria",
      "Description": "Angus Cloud, actor de 25 años famoso por su participación en la serie &apos;Euphoria&apos; de la HBO y que durante su vida &quot;habló abiertamente sobre su batalla con la salud me",
      "Url": "https://www.marca.com/tiramillas/series/2023/08/01/64c8813e268e3e33278b45e7.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/7f023beee094bd09ebb0f616e4d00b56/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/01/16908621304785.jpg",
      "PublishedAt": "2023-08-01T04:03:08Z",
      "Content": "Angus Cloud, actor de 25 años famoso por su participación en la serie 'Euphoria' de la HBO y que durante su vida \"habló abiertamente sobre su batalla con la salud mental \", ha muerto a los 25 años un… [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Carlos G. Fernández",
      "Title": "VGLY, la nueva serie mexicana de HBO «está bien chingona»",
      "Description": "Una producción fresca y sorprendente, con la música en el centro, que habla de amistad, vocación, peligro, y de que el dinero gratis no existe",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/07/31/vgly-nueva-serie-mexicana-hbo-bien-chingona/00031690803096164110917.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/31/00121690803121861124811/Foto/vgly.jpg",
      "PublishedAt": "2023-08-01T03:00:00Z",
      "Content": "Cuatro buenos personajes. El Vgly, la Data, el Flex y el Bubble son una cuadrilla para enmarcar. Vgly trabaja en un Speedy Mart en Ciudad de Mxico, algo as como un pequeo supermercado de gasolinera, … [+4342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "France 24",
      "Title": "Angus Cloud, reconocido por su papel como 'Fez' en 'Euphoria', murió a los 25 años",
      "Description": "A través de un comunicado a la opinión pública, la familia de Cloud confirmó la muerte del actor, señalando que la estrella de la popular serie producida por HBO había \"luchado intensamente\" por el reciente deceso de su padre. \"Es con la mayor tristeza que tu…",
      "Url": "https://es-us.noticias.yahoo.com/angus-cloud-reconocido-papel-fez-020636578.html",
      "UrlToImage": "https://media.zenfs.com/es/france_24_espanol_articles_785/13437effa419e62fc1c622098621db85",
      "PublishedAt": "2023-08-01T02:06:36Z",
      "Content": "A través de un comunicado a la opinión pública, la familia de Cloud confirmó la muerte del actor, señalando que la estrella de la popular serie producida por HBO había \"luchado intensamente\" por el r… [+1435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Divina Señal', 'The Good Doctor' y 'Spider-Man: Across the Spider-Verse' llegan a Prime Video en México: estrenos de agosto",
      "Description": "Amazon ya presentó todos los estrenos que tiene preparado para Prime Video durante agosto, no contaremos con una cantidad grande de producciones originales, pero sí veremos algunas películas mexicanas que se unen al catálogo, además del apartado de venta y re…",
      "Url": "https://www.xataka.com.mx/streaming/divina-senal-the-good-doctor-spider-man-across-the-spider-verse-llegan-a-prime-video-mexico-estrenos-agosto",
      "UrlToImage": "https://i.blogs.es/bd9661/spiderman-estrenos-agosto-prime-video/840_560.jpeg",
      "PublishedAt": "2023-07-31T23:31:12Z",
      "Content": "Amazon ya presentó todos los estrenos que tiene preparado para Prime Video durante agosto, no contaremos con una cantidad grande de producciones originales, pero sí veremos algunas películas mexicana… [+5039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Muere a los 25 años Angus Cloud, uno de los actores protagonistas de 'Euphoria'",
      "Description": "El actor Angus Cloud, conocido por dar vida a Fez en 'Euphoria', ha muerto a los 25 años de edad. No ha trascendido el motivo exacto de su fallecimiento, pero este joven actor llevaba tiempo con problemas de salud mental, a lo que hay que sumar la reciente pé…",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-a-25-anos-angus-cloud-uno-actores-protagonistas-euphoria",
      "UrlToImage": "https://i.blogs.es/ee4031/angus-cloud-euphoria/840_560.jpeg",
      "PublishedAt": "2023-07-31T23:27:00Z",
      "Content": "El actor Angus Cloud, conocido por dar vida a Fez en 'Euphoria', ha muerto a los 25 años de edad. No ha trascendido el motivo exacto de su fallecimiento, pero este joven actor llevaba tiempo con prob… [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Angus Cloud, protagonista de la serie 'Euphoria', a los 25 años",
      "Description": "El actor Angus Cloud , estrella de la serie 'Euphoria' , ha muerto este lunes a los 25 años , según ha adelantado la familia a CNN. «Es con la mayor tristeza que tuvimos que despedirnos de un ser humano increíble hoy. Como artista, amigo, hermano e hijo, Angu…",
      "Url": "https://www.abc.es/play/series/muere-angus-cloud-protagonista-serie-euphoria-anos-20230801011144-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/08/01/angus-cloud-k0XB--1024x512@abc.jpg",
      "PublishedAt": "2023-07-31T23:11:49Z",
      "Content": "El actor Angus Cloud, estrella de la serie 'Euphoria', ha muerto este lunes a los 25 años, según ha adelantado la familia a CNN.\r\n«Es con la mayor tristeza que tuvimos que despedirnos de un ser human… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Hallan muerto a famoso actor de Euphoria y de video de Karol G",
      "Description": "Angus Cloud, el actor de 25 años, que fue hallado muerto este lunes 31 de julio en su casa, no solo era famoso por ser uno de los protagonistas de la exitosa serie Euphoria, de HBO, sino por su relación con Karol G.",
      "Url": "https://www.eluniversal.com.co/farandula/hallan-muerto-a-famoso-actor-de-euphoria-y-de-video-de-karol-g-AK8729064",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/948x687/100c0/800d686/none/13704/IVIG/angus-cloud_8197107_20230731182610.jpg",
      "PublishedAt": "2023-07-31T23:07:56Z",
      "Content": "Angus Cloud, el actor de 25 años, que fue hallado muerto este lunes 31 de julio en su casa, no solo era famoso por ser uno de los protagonistas de la exitosa serie Euphoria, de HBO, sino por su relac… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Angus Cloud, actor de Fezco en ‘Euphoria’, a los 25 años: ‘La semana pasada enterró a su padre’",
      "Description": "Angus Cloud, actor de la serie de HBO ‘Euphoria’, murió a los 25 años. Su personaje Fezco se ganó la fidelidad del público.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/07/31/muere-angus-cloud-actor-de-euforia-a-los-25-anos/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/mLD6hw0A49_98BIgD9VlxVxqAQw=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/37CKD4EXRZEQDAMZY7DNBTZQ3Y.jpg",
      "PublishedAt": "2023-07-31T23:04:33Z",
      "Content": "El intérprete Angus Cloud, reconocido por su participación en la serie de Euphoria, fue encontrado sin vida a los 25 años de edad.\r\nLa familia del joven actor confirmó la noticia este lunes al medio … [+2303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "4K Ultra HD, Fire TV y Alexa por solo 299 euros en esta smart TV de Xiaomi que es un regalo",
      "Description": "Elegir nueva smart TV para casa es mucho más sencillo gracias al ofertón que protagoniza la Xiaomi TV F2, que ahora puedes comprar por solo 299 euros en Amazon en el modelo de 43 pulgadas. Hablamos de un televisor con imágenes 4K Ultra HD, sistema operativo F…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/4k-ultra-hd-fire-tv-y-alexa-por-solo-299-euros-en-esta-smart-tv-de-xiaomi-que-es-un-regalo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/frontal-xiaomi-tv-f2.jpg?width=1200",
      "PublishedAt": "2023-07-31T23:01:43Z",
      "Content": "Esta smart TV de Xiaomi apuesta por un diseño moderno con biseles reducidos para una experiencia más inmersiva.\r\nElegir nueva smart TV para casa es mucho más sencillo gracias al ofertón que protagoni… [+4114 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EFE",
      "Title": "Muere Angus Cloud, actor de Euphoria, a los 25 años",
      "Description": "El actor estadounidense Angus Cloud, conocido por su papel de Fezco en la exitosa serie de drama \"Euphoria\" (HBO), falleció a los 25 años de edad. \"Con mucho pesar...",
      "Url": "https://www.elmundo.es/television/series/2023/08/01/64c83c9de4d4d862618b45be.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0104b338cc35504f63c61bbb7aab9f2b/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/01/16908442297591.jpg",
      "PublishedAt": "2023-07-31T22:59:23Z",
      "Content": "El actor estadounidense Angus Cloud, conocido por su papel de Fezco en la exitosa serie de drama \"Euphoria\" (HBO), falleció a los 25 años de edad.\r\n\"Con mucho pesar en nuestro corazón hoy tuvimos que… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Defa",
      "Title": "Falleció Angus Cloud a los 25 años, estrella de Euphoria",
      "Description": "La tarde este lunes 31 de julio se ha pintado de negro para el mundo de la televisión y en general de la actuación, pues varios medios de la prensa en Estados Unidos, han confirmado el lamentable fallecimiento de Angus Cloud, actor de 25 años de edad que se h…",
      "Url": "https://atomix.vg/fallecio-angus-cloud-a-los-25-anos-estrella-de-euphoria/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/07/Angus-Cloud.jpg",
      "PublishedAt": "2023-07-31T22:28:14Z",
      "Content": "La tarde este lunes 31 de julio se ha pintado de negro para el mundo de la televisión y en general de la actuación, pues varios medios de la prensa en Estados Unidos, han confirmado el lamentable fal… [+1335 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Muere Angus Cloud, Fezco en la serie \"Euphoria\" de HBO Max",
      "Description": "El actor Angus Cloud, conocido por su papel de Fezco en la serie Euphoria de HBO Max, ha muerto a los 25 años cuando se encontraba en casa de sus padres, en Oakland. Se desconoce la causa del fallecimiento, pero sus allegados han señalado que el joven había e…",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-anguscloudfezco-serie-euphoria-hbo-max.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/08/01/angus-cloud-fezco-en-la-serie-euphoria-en-una-imagen-reciente.jpeg",
      "PublishedAt": "2023-07-31T22:24:15Z",
      "Content": "El actor Angus Cloud, conocido por su papel de Fezco en la serie Euphoria de HBO Max, ha muerto a los 25 años cuando se encontraba en casa de sus padres, en Oakland. Se desconoce la causa del falleci… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Angus Cloud, estrella de ‘Euphoria’, ha muerto a los 25 años",
      "Description": "Angus Cloud, a quien seguramente reconoces por interpretar a Fezco en Euphoria, la popular serie de HBO, falleció a los 25 años, según informó su familia a través de un comunicado que recoge TMZ. Aunque no han especificado más detalles de su muerte, el mensaj…",
      "Url": "http://hipertextual.com/2023/08/angus-cloud-estrella-de-euphoria-ha-muerto-a-los-25-anos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/08/Angus-Cloud.jpg",
      "PublishedAt": "2023-07-31T22:15:54Z",
      "Content": "Angus Cloud, a quien seguramente reconoces por interpretar a Fezco en Euphoria, la popular serie de HBO, falleció a los 25 años, según informó su familia a través de un comunicado que recoge TMZ. Aun… [+1336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "¿Por qué Angus Cloud tenía una cicatriz en la cabeza? Ésta es la historia de su marca",
      "Description": "Angus Cloud, actor de Hollywood, falleció con apenas 25 años de edad cumplidos el 10 de julio. La familia dio a conocer a través de un comunicado sobre la sensible partida del joven y recordaron lo difícil que fue para él despedirse de su padre, que también m…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cicatriz-angus-cloud-paso-actor-fezco-euphoria",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/31/angus-cloud-fallecio-a-los.jpg",
      "PublishedAt": "2023-07-31T22:08:00Z",
      "Content": "Angus Cloud, actor de Hollywood, falleció con apenas 25 años de edad cumplidos el 10 de julio. La familia dio a conocer a través de un comunicado sobre la sensible partida del joven y recordaron lo d… [+3000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "Murió Angus Cloud, quien interpretó a Fezco en ‘Euphoria’, a los 25 años",
      "Description": "Angus Cloud, el actor estadounidense que interpretó al conocido Fezco (también llamado Fez) en la serie de HBO, ‘Euphoria’, murió a los 25 años de edad....\nThe post Murió Angus Cloud, quien interpretó a Fezco en ‘Euphoria’, a los 25 años appeared first on Sop…",
      "Url": "https://www.sopitas.com/cine-y-tv/muere-angus-cloud-fezco-euphoria-25-anos-causa-fallecimiento-muerte/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/07/muere-angus-cloud-fez-euphoria.jpeg",
      "PublishedAt": "2023-07-31T22:05:32Z",
      "Content": "Angus Cloud, el actor estadounidense que interpretó al conocido Fezco (también llamado Fez) en la serie de HBO, ‘Euphoria’, murió a los 25 años de edad. Así lo confirmó la familia del actor en un com… [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "Murió Angus Cloud, quien interpretó a Fez en ‘Euphoria’, a los 25 años",
      "Description": "Angus Cloud, el actor estadounidense que interpretó al conocido Fezco (también llamado Fez) en la serie de HBO, ‘Euphoria’, murió a los 25 años de edad....\nThe post Murió Angus Cloud, quien interpretó a Fez en ‘Euphoria’, a los 25 años appeared first on Sopit…",
      "Url": "https://www.sopitas.com/cine-y-tv/muere-angus-cloud-fez-euphoria-25-anos-causa-fallecimiento-muerte/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/07/muere-angus-cloud-fez-euphoria.jpeg",
      "PublishedAt": "2023-07-31T22:05:32Z",
      "Content": "Angus Cloud, el actor estadounidense que interpretó al conocido Fezco (también llamado Fez) en la serie de HBO, ‘Euphoria’, murió a los 25 años de edad. Así lo confirmó la familia del actor en un com… [+1295 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Muere a los 25 años Angus Cloud, la estrella de la serie 'Euphoria' de HBO",
      "Description": "El actor estadounidense era conocido por su papel del joven traficante de drogas Fezco 'Fez' O'Neill.",
      "Url": "https://actualidad.rt.com/actualidad/475057-muere-angus-cloud-euphoria",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.07/article/64c82f5359bf5b616b2d82f5.jpg",
      "PublishedAt": "2023-07-31T21:56:10Z",
      "Content": "Angus Cloud, quien cobró fama por su actuación en la serie de HBO 'Euphoria', ha muerto a los 25 años en la casa de su familia en Oakland (California, EE.UU.), han confirmado sus allegados en un comu… [+960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién fue Angus Cloud, el actor famoso por 'Euphoria' que murió hoy?",
      "Description": "Este lunes se confirmóla muerte del actor de Hollywood Angus Cloud por su familia. Es mejor conocido por su papel como Fezco en el aclamado drama de HBO 'Euphoria'.Con 25 años, contaba con pocos créditos a su nombre y algunos trabajos que se encontraban en pr…",
      "Url": "https://www.milenio.com/espectaculos/famosos/angus-cloud-actor-famoso-papel-euphoria",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/31/quien-fue-angus-cloud-especial.jpg",
      "PublishedAt": "2023-07-31T21:50:00Z",
      "Content": "Este lunes se confirmó la muerte del actor de Hollywood Angus Cloud por su familia. Es mejor conocido por su papel como Fezco en el aclamado drama de HBO 'Euphoria'.\r\nCon 25 años, contaba con pocos c… [+2122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Andrea Araya Moya",
      "Title": "Fallece Angus Cloud, reconocido actor de “Euphoria” a sus 25 años. Lidiaba con su salud mental",
      "Description": "El joven actor interpretó a \"Fezco\" en la popular serie de HBO.",
      "Url": "https://www.upsocl.com/cultura-y-entretencion/angus-cloud-reconocido-actor-de-euphoria-a-sus-25-anos-lidiaba-con-su-salud-mental/",
      "UrlToImage": "https://www.upsocl.com/wp-content/uploads/2024/07/angus-cloud-euphoria.jpg",
      "PublishedAt": "2023-07-31T21:26:07Z",
      "Content": "El joven actor interpretó a “Fezco” en la popular serie de HBO.Recientemente los fans de la serie “Euphoria”, de HBO, se mostraron tristes y sorprendidos con la noticia de que Angus Cloud falleció a … [+1496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El anime de One Piece ya nos avisó hace casi 20 años de lo que iba a ocurrir en los próximos episodios de la serie",
      "Description": "Aviso: Spoilers del arco de Wano de One Piece\n\nEl mes de agosto está a punto de empezar y, como era de esperar, hay un anime que se llevará todos los focos: One Piece. La adaptación de Toei Animation está cerca de llegar a uno de los momentos más importantes …",
      "Url": "https://www.vidaextra.com/series/anime-one-piece-nos-aviso-hace-casi-20-anos-que-iba-a-ocurrir-proximos-episodios-serie",
      "UrlToImage": "https://i.blogs.es/b066c5/luffy/840_560.jpeg",
      "PublishedAt": "2023-07-31T21:01:10Z",
      "Content": "Aviso: Spoilers del arco de Wano de One Piece\r\nEl mes de agosto está a punto de empezar y, como era de esperar, hay un anime que se llevará todos los focos: One Piece. La adaptación de Toei Animation… [+2084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Las series de agosto cogen fuerza con 'Ahsoka', flirtean con 'Heartstopper' e investigan 'Solo asesinatos en el edificio'",
      "Description": "La maquinaria de estrenos de series en plataformas no para por vacaciones. Eso sí, rebajan la intensidad durante agosto tras unos meses de junio y julio cargados de lanzamientos: en total, son 47 los títulos que vienen por delante para enfilar la recta final …",
      "Url": "https://www.eldiario.es/vertele/series/series-mes-agosto-2023-netflix-amazon-prime-video-movistar-hbo-max-disney-apple-ahsoka-amor-heartstopper-e-investigan-asesinatos-edificio_1_10404790.html",
      "UrlToImage": "https://static.eldiario.es/clip/9aeb948c-cda4-4063-965d-0c1b4a7a4c88_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-31T18:45:10Z",
      "Content": "La maquinaria de estrenos de series en plataformas no para por vacaciones. Eso sí, rebajan la intensidad durante agosto tras unos meses de junio y julio cargados de lanzamientos: en total, son 47 los… [+15381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Haikyu!! va con todo en su final y pedirá ayuda a los fans para animar al Karasuno en las próximas películas",
      "Description": "Una de las películas de anime más esperadas de los próximos años es, sin duda alguna, la duología de Haikyu!!. Después de 4 temporadas que nos han mostrado el verdadero potencial del Karasuno, el equipo de Voleibol comandado por Kageyama y Hinata tendrá un fi…",
      "Url": "https://www.vidaextra.com/cine/haikyu-va-todo-su-final-pedira-ayuda-a-fans-para-animar-al-karasuno-proximas-peliculas",
      "UrlToImage": "https://i.blogs.es/102454/haikyuu/840_560.jpeg",
      "PublishedAt": "2023-07-31T17:31:04Z",
      "Content": "Una de las películas de anime más esperadas de los próximos años es, sin duda alguna, la duología de Haikyu!!. Después de 4 temporadas que nos han mostrado el verdadero potencial del Karasuno, el equ… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "'Loki' temporada 2, este es el impresionante trailer de la serie de Disney Plus con Kang, saltos temporales y el caos en el multiverso",
      "Description": "Tras el final de 'Secret Invasion', Marvel presenta el avance de su siguiente serie, la segunda temporada de Loki encarnado por Tom Hiddleston, que retoma la historia del antiguo villano de los Vengadores, y antihéroe, tras los eventos ocurridos al final de s…",
      "Url": "https://www.xataka.com.mx/streaming/loki-temporada-2-este-impresionante-trailer-serie-disney-plus-kang-saltos-temporales-caos-multiverso",
      "UrlToImage": "https://i.blogs.es/f4fe12/loki-2/840_560.jpeg",
      "PublishedAt": "2023-07-31T15:36:49Z",
      "Content": "Tras el final de 'Secret Invasion', Marvel presenta el avance de su siguiente serie, la segunda temporada de Loki encarnado por Tom Hiddleston, que retoma la historia del antiguo villano de los Venga… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "‘Suits’ podría volver gracias a su renovado éxito en Netflix",
      "Description": "Los productores de la popular serie Suits están abiertos a la posibilidad de revivir la serie gracias a su segunda vida en Netflix. El drama legal que se emitió en USA Network durante nueve temporadas entre 2011 y 2019 narraba los sucesos de una firma fictici…",
      "Url": "http://hipertextual.com/2023/07/suits-podria-volver-gracias-a-su-renovado-exito-en-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/07/suits-tv-show-1535529681-scaled.jpg?fit=2560%2C1280&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-07-31T14:02:00Z",
      "Content": "Los productores de la popular serieSuits están abiertos a la posibilidad de revivir la serie gracias a su segunda vida en Netflix. El drama legal que se emitió en USA Network durante nueve temporadas… [+3171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Movistar Plus+ se transforma y se abre a todos: estos son todos los nuevos canales que podremos disfrutar desde el 1 de agosto",
      "Description": "Este 1 de agosto, Movistar da un puñetazo en la mesa del streaming y se relanza con Movistar Plus+, la transformación de sus servicios de televisión con una remozada oferta de canales que por un lado sustituye el paquete TV Esencial y que, además estará dispo…",
      "Url": "https://www.espinof.com/movistar/movistar-plus-se-transforma-se-abre-a-todos-estos-todos-nuevos-canales-que-podremos-disfrutar-1-agosto",
      "UrlToImage": "https://i.blogs.es/2228bc/movistar-plus-agosto/840_560.jpeg",
      "PublishedAt": "2023-07-31T14:00:48Z",
      "Content": "Este 1 de agosto, Movistar da un puñetazo en la mesa del streaming y se relanza con Movistar Plus+, la transformación de sus servicios de televisión con una remozada oferta de canales que por un lado… [+3132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este querido clásico infantil cuenta con uno de los villanos más odiados de 'Juego de tronos': Jack Gleeson se transforma en 'The Famous Five', la adaptación de Nicolas Winding Refn",
      "Description": "Una de las grandes sagas literarias de la infancia de muchos salta a televisión gracias a la BBC. La cadena pública británica ha desvelado el reparto completo (y las primeras imágenes) de 'The Famous Five', la adaptación seriada de las aventuras de Los Cinco …",
      "Url": "https://www.espinof.com/actores-y-actrices/este-querido-clasico-infantil-cuenta-uno-villanos-odiados-juego-tronos-jack-gleeson-se-transforma-the-famous-five-adaptacion-nicolas-winding-refn",
      "UrlToImage": "https://i.blogs.es/9b5753/jack-gleeson/840_560.jpeg",
      "PublishedAt": "2023-07-31T13:00:49Z",
      "Content": "Una de las grandes sagas literarias de la infancia de muchos salta a televisión gracias a la BBC. La cadena pública británica ha desvelado el reparto completo (y las primeras imágenes) de 'The Famous… [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel Gonz�lez",
      "Title": "Filtradas nuevas imágenes de la serie de Fallout con instalaciones de Vault-Tec",
      "Description": "<!--cache-->Llegan nuevas imágenes de la serie de Amazon basada en los juegos post-apocalípticos. Creada por Jonathan Nolan y Lisa Joy, su estreno aún está pendiente de recibir una fecha.<!--aa--->Los aficionados ansiosos por ver la nueva serie de Fallout que…",
      "Url": "https://vandal.elespanol.com/noticia/1350764241/filtradas-nuevas-imagenes-de-la-serie-de-fallout-con-instalaciones-de-vaulttec/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/202373114274919_1.jpg",
      "PublishedAt": "2023-07-31T12:28:00Z",
      "Content": "Los aficionados ansiosos por ver la nueva serie de Fallout que est produciendo Amazon Prime Video desde hace varios aos ya pueden echar un vistazo a nuevas imgenes filtradas del rodaje de la misma qu… [+3031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "El final de ‘The Witcher’, temporada 3, es un despropósito, y una despedida floja a Henry Cavill",
      "Description": "La tercera temporada de The Witcher, de Netflix, enfocó toda su atención en dejar claro que un cambio trascendental se avecina. No solo en el Continente, donde elfos, brujos y distintos poderes se enfrentan. sino también en la identidad de la serie. Con la sa…",
      "Url": "http://hipertextual.com/2023/07/final-the-witcher-futuro-serie",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/06/the-witcher-season-3-gets-a-full-trailer-ahead-of-this-month_q9ph-scaled.jpg",
      "PublishedAt": "2023-07-31T12:04:26Z",
      "Content": "La tercera temporada de The Witcher, de Netflix, enfocó toda su atención en dejar claro que un cambio trascendental se avecina. No solo en el Continente, donde elfos, brujos y distintos poderes se en… [+6558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "plokiko",
      "Title": "Movistar Plus+ sin ser cliente de Telefónica: precios, canales incluidos, limitaciones y cómo contratarlo",
      "Description": "Movistar Plus+, el paquete de canales premium para toda la familia de Telefónica, ahora puede ser contratado por clientes de cualquier operador de fibra y móvil, ampliando los contenidos (y el precio) de la extinta Movistar Plus+ Lite.\n<!-- BREAK 1 -->\nAsí, M…",
      "Url": "https://www.xatakamovil.com/movistar/movistar-plus-ser-cliente-telefonica-precios-canales-incluidos-limitaciones-como-contratarlo",
      "UrlToImage": "https://i.blogs.es/391f45/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-07-31T11:00:51Z",
      "Content": "Movistar Plus+, el paquete de canales premium para toda la familia de Telefónica, ahora puede ser contratado por clientes de cualquier operador de fibra y móvil, ampliando los contenidos (y el precio… [+4781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Consigue esta Xiaomi TV Box en oferta y no te pierdas Jury Duty, la serie de moda, durante tus vacaciones",
      "Description": "Si te vas a ir de vacaciones pero no quieres renunciar a ver tus pelis y series favoritas (como Jury Dury, la más premiada en los Emmy y que ahora está disponible en Prime Video de Amazon), en AliExpress puedes conseguir en oferta este dispositivo Xiaomi TV B…",
      "Url": "https://www.xatakahome.com/seleccion/consigue-esta-xiaomi-tv-box-oferta-no-te-pierdas-jury-duty-serie-moda-durante-tus-vacaciones",
      "UrlToImage": "https://i.blogs.es/d62178/ofertas_cpa_v3-copia-25-/840_560.jpeg",
      "PublishedAt": "2023-07-31T10:30:47Z",
      "Content": "Si te vas a ir de vacaciones pero no quieres renunciar a ver tus pelis y series favoritas (como Jury Dury, la más premiada en los Emmy y que ahora está disponible en Prime Video de Amazon), en AliExp… [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"La temporada 2 es un sandwich de relleno\". Cómo el final de 'Good Omens' enlazará con la temporada 3 de la serie de Amazon Prime Video (y la secuela inédita del libro)",
      "Description": "Vaya final nos ha dejado la temporada 2 de 'Good Omens'. La fantástica serie de Amazon Prime Video se despedía con un agridulce sabor de boca diseñado con el propósito de ya ir situando a los personajes en una nueva situación cara a una (bastante probable) te…",
      "Url": "https://www.espinof.com/amazon-prime-video/temporada-2-sandwich-relleno-como-final-good-omens-enlazara-temporada-3-serie-amazon-prime-video-secuela-inedita-libro",
      "UrlToImage": "https://i.blogs.es/5357bd/gdom_s2_ut_205_211021_maimar_00332rc_3000/840_560.jpeg",
      "PublishedAt": "2023-07-31T10:00:49Z",
      "Content": "Vaya final nos ha dejado la temporada 2 de 'Good Omens'. La fantástica serie de Amazon Prime Videose despedía con un agridulce sabor de boca diseñado con el propósito de ya ir situando a los personaj… [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Así es Lorcana, el juego de cartas con el que Disney le planta cara a Pokémon",
      "Description": "De entre todas las actividades especiales con las que The Walt Disney Company está celebrando su primera centenario, quizá Lorcana sea la más especial: treinta años después de que Magic hiciese su aparición en la escena de los juegos de mesa, Mickey Mouse pre…",
      "Url": "https://www.revistagq.com/articulo/lorcana-disney-cartas-fecha-de-lanzamiento-personajes",
      "UrlToImage": "https://media.revistagq.com/photos/64c777381bfa2419f0bd7b9a/16:9/w_1280,c_limit/mickey_43769cc6-fd17-4df5-a084-4aa98d7377c4.jpg",
      "PublishedAt": "2023-07-31T09:46:11Z",
      "Content": "La idea general parece muy similar a las que nutren, respectivamente, Kingdom Hearts y Dreamlight Valley, por poner dos ejemplos de títulos que, en lugar de conformarse con explotar la licencia a tra… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Quién muere en la temporada 3 The Witcher, el adiós de Henry Cavill?",
      "Description": "La tercera temporada de The Witcher ha llegado a su fin con el estreno en Netflix de sus tres últimos capítulos. Y, de nuevo, lo ha hecho sin escatimar en sangre y muertes, como viene a ser costumbre en la serie. Henry Cavill se ha despedido de la ficción y d…",
      "Url": "https://www.culturaocio.com/tv/noticia-quien-muere-temporada-the-witcher-adios-henry-cavill-20230731105953.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230731105953_1200.jpg",
      "PublishedAt": "2023-07-31T08:59:53Z",
      "Content": "MADRID, 31 Jul. (CulturaOcio) - \r\n   La tercera temporada de The Witcher ha llegado a su fin con el estreno en Netflix de sus tres últimos capítulos. Y, de nuevo, lo ha hecho sin escatimar en sangre … [+6345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de la temporada 2 de Good Omens, explicado",
      "Description": "Vamos a intentar buscar la lógica al final de la temporada 2 de Good Omens, la serie de Prime Video, porque Neil Gaiman va a tener que pedir perdón al mundo entero con baile incluido, sí, ese mismo que Crowley tuvo que hacer y que Azirafel hizo en 1650, 1793,…",
      "Url": "https://www.revistagq.com/articulo/good-omens-temporada-2-final-explicacion",
      "UrlToImage": "https://media.revistagq.com/photos/64c7704dc3d911ffcd5e953b/16:9/w_1280,c_limit/final-temporada-2-good-omens-explicacion.jpeg",
      "PublishedAt": "2023-07-31T08:30:07Z",
      "Content": "Vamos a intentar buscar la lógica al final de la temporada 2 de Good Omens, la serie de Prime Video, porque Neil Gaiman va a tener que pedir perdón al mundo entero con baile incluido, sí, ese mismo q… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Francesc Orella: \"Las terapias psicológicas son importantes para reconocer tus problemas\"",
      "Description": "Hoy en día en que la salud mental lleva un tiempo en primer plano, Telecinco apuesta por una serie española que pone el foco en ella. Concretamente, en la pérdida de una persona querida. Este lunes 31 de agosto (22.00 horas) estrena 'Días mejores', una ficció…",
      "Url": "https://www.elperiodico.com/es/tele/20230731/francesc-orella-dias-mejores-serie-telecinco-13544964",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/8a19330f-beca-4c76-a75e-18302438d156_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-31T07:40:00Z",
      "Content": "Hoy en día en que la salud mental lleva un tiempo en primer plano, Telecinco apuesta por una serie española que pone el foco en ella. Concretamente, en la pérdida de una persona querida. Este lunes 3… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo en España no es The Witcher, para variar",
      "Description": "Con el estreno de la segunda parte de la tercera temporada de The Witcher, cabría esperar que fuera la serie más vista de Netflix en todos los países del mundo, más que nada por eso de que son los últimos episodios de Henry Cavill.\r\n\nPero los episodios anteri…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-espana-un-cuento-perfecto",
      "UrlToImage": "https://media.revistagq.com/photos/64c75c4ec3d911ffcd5e9524/16:9/w_1280,c_limit/UnCuentoPerfecto-Netflix-165.jpg",
      "PublishedAt": "2023-07-31T07:04:53Z",
      "Content": "Con el estreno de la segunda parte de la tercera temporada de The Witcher, cabría esperar que fuera la serie más vista de Netflix en todos los países del mundo, más que nada por eso de que son los úl… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Una boda fallida, un amor de verano y un libro. Una miniserie de Netflix en formato de comedia romántica que nos ha enamorado",
      "Description": "Elísabet Benavent vió cómo su talento para escribir era capaz de cambiarle la vida hasta tal punto que varios de sus éxitos son ahora también éxito de Netflix. La serie de Valeria, por ejemplo, que terminaba hace apenas un par de meses con polémica incluida\r\n…",
      "Url": "https://www.trendencias.com/series-de-television/boda-fallida-amor-verano-libro-miniserie-netflix-formato-comedia-romantica-que-nos-ha-enamorado",
      "UrlToImage": "https://i.blogs.es/9430c0/un-cuento-perfecto_s01_e05_03112022_felipehernandez_dscf6561/840_560.jpeg",
      "PublishedAt": "2023-07-31T07:00:46Z",
      "Content": "Elísabet Benavent vió cómo su talento para escribir era capaz de cambiarle la vida hasta tal punto que varios de sus éxitos son ahora también éxito de Netflix. La serie de Valeria, por ejemplo, que t… [+2447 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "urielblanco",
      "Title": "\"Depp vs. Heard\": el nuevo tráiler de la serie documental aborda el dramático juicio por difamación de Johnny Depp y Amber Heard",
      "Description": "La serie documental \"Depp vs. Heard\" se estrenará en Netflix el 16 de agosto. Su primer tráiler llegó esta semana y aquí te decimos lo que muestra.",
      "Url": "https://cnnespanol.cnn.com/2023/07/30/depp-vs-heard-nuevo-trailer-serie-documental-dramatico-juicio-difamacion-johnny-depp-amber-heard-trax/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/07/image-351.png",
      "PublishedAt": "2023-07-30T23:43:38Z",
      "Content": "Johnny Depp donará el dinero que recibió de Amber Heard 1:30\r\n(CNN) -- El mediático juicio por difamación de Johnny Depp y Amber Heard es el tema de una nueva serie documental de Netflix, cuyo primer… [+2418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "La Rueda del Tiempo regresa con su segunda temporada en Amazon Prime Video",
      "Description": "Hoy en día la manera en que la mayoría de las personas ven televisión, ya sean series, películas, programas, telenovelas o lo que te imagines, son las famosas plataformas de streaming como Netflix, HBO, Amazon Prime Video o Disney Plus.La competencia entre es…",
      "Url": "https://www.milenio.com/espectaculos/television/amazon-prime-video-anuncio-temporada-rueda",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/30/la-rueda-del-tiempo-instagram.jpg",
      "PublishedAt": "2023-07-30T19:03:54Z",
      "Content": "Hoy en día la manera en que la mayoría de las personas ven televisión, ya sean series, películas, programas, telenovelas o lo que te imagines, son las famosas plataformas de streaming como Netflix, H… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230730/1002045697/son-estrenos-semana-disney-plus-prime-video-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/07/30/64c6967f5f571.r_d.356-295-0.jpeg",
      "PublishedAt": "2023-07-30T18:42:51Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+3437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Tanya Ott",
      "Title": "La legendaria Kate Bush cumple 65 años",
      "Description": "Si este fin de semana llegara a encontrarse con un grupo de personas vestidas de rojo e intentando una coreografía sincronizada del primer sencillo de Kate Bush de 1978, Wuthering Heights (Cumbres borrascosas), lo más probable es que no se trate de una interp…",
      "Url": "https://www.dw.com/es/la-legendaria-kate-bush-cumple-65-a%C3%B1os/a-66390007",
      "UrlToImage": "https://static.dw.com/image/66374538_6.jpg",
      "PublishedAt": "2023-07-30T16:29:00Z",
      "Content": "Si este fin de semana llegara a encontrarse con un grupo de personas vestidas de rojo e intentando una coreografía sincronizada del primer sencillo de Kate Bush de 1978, Wuthering Heights (Cumbres bo… [+3434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Por qué Henry Cavill deja The Witcher tras la temporada 3?",
      "Description": "Henry Cavill dice adiós a The Witcher tras la temporada 3, que acaba de estrenar sus tres últimos capítulos en Netflix. Liam Hemsworth será el actor que asumirá el rol de Geralt de Rivia. Y a falta de explicación oficial, ya ni la plataforma ni el intérprete …",
      "Url": "https://www.culturaocio.com/tv/noticia-henry-cavill-deja-the-witcher-temporada-20230730174346.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230730174346_1200.jpg",
      "PublishedAt": "2023-07-30T15:43:46Z",
      "Content": "MADRID, 30 Jul. (CulturaOcio) - \r\n   Henry Cavill dice adiós aThe Witcher tras la temporada 3, que acaba de estrenar sus tres últimos capítulos en Netflix. Liam Hemsworth será el actor que asumirá el… [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Pedro Del Pozo",
      "Title": "Se filtran nuevas imágenes del set de rodaje de la serie de Fallout",
      "Description": "La serie producida por Amazon Prime Video, sigue en curso su rodaje.",
      "Url": "https://generacionxbox.com/se-filtran-nuevas-imagenes-del-set-de-rodaje-de-la-serie-de-fallout/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2023/05/fallout-generacion-xbox.jpg",
      "PublishedAt": "2023-07-30T15:42:45Z",
      "Content": "En estas últimas semanas, el parón dado por el sindicato de actores y guionistas en Norteamérica ha dado un vuelco a la mayoría de las grandes producciones que se ruedan en el país y las promociones … [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon acaba de estrenar una de las mejores series de 2023 sin avisar a nadie de que ya puede verla en Prime Video",
      "Description": "Vivimos en un mundo en el que nos hemos acostumbrado a los estrenos simultáneos, pero todavía hay infinidad de títulos que llegan con retraso a nuestro país. Uno de los últimos ejemplos de ello lo tenemos con la estupenda serie que Amazon Prime Video acaba de…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-acaba-estrenar-mejores-series-2023-avisar-a-nadie-que-puede-verla-prime-video",
      "UrlToImage": "https://i.blogs.es/275bbf/jury-duty/840_560.jpeg",
      "PublishedAt": "2023-07-30T15:30:39Z",
      "Content": "Vivimos en un mundo en el que nos hemos acostumbrado a los estrenos simultáneos, pero todavía hay infinidad de títulos que llegan con retraso a nuestro país. Uno de los últimos ejemplos de ello lo te… [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Series de televisión - Estrenos destacados (Agosto 2023)",
      "Description": "Los lanzamientos en streaming más destacados de este mes de agosto de 2023 en nuestro país (clic sobre cada título para más información).\n\n\n\n\n\n\r\n2 de AGOSTO\r\n\nPhysical (Apple TV+ - T3. Dos episodios. Un nuevo episodio cada miércoles)\r\n\nGlee: La serie maldita …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/series-de-television---estrenos-destacados-agosto-2023-45822.html",
      "UrlToImage": null,
      "PublishedAt": "2023-07-30T11:06:44Z",
      "Content": "Los lanzamientos en streaming más destacados de este mes de agosto de 2023 en nuestro país (clic sobre cada título para más información)."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una formidable serie del creador de 'Gambito de dama' que reformula los códigos del western: la puedes ver en Netflix y sólo dura 7 episodios",
      "Description": "Muchos directores terminan hablando de que su gran tentación es acabar haciendo o bien un musical o un western. No es difícil ver por qué, siendo géneros clásicos de estética muy marcada que fueron dominantes en plena explosión creativa y comercial del cine a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/formidable-serie-creador-gambito-dama-que-reformula-codigos-western-puedes-ver-netflix-solo-dura-7-episodios",
      "UrlToImage": "https://i.blogs.es/78db2b/godless-western-netflix-serie-espinof/840_560.jpeg",
      "PublishedAt": "2023-07-30T10:00:40Z",
      "Content": "Muchos directores terminan hablando de que su gran tentación es acabar haciendo o bien un musical o un western. No es difícil ver por qué, siendo géneros clásicos de estética muy marcada que fueron d… [+2863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: La lucha de la muerte",
      "Description": "Un subgénero que ha resultado sumamente popular en las plataformas digitales –Netflix, sobre todo– es el de los documentales o docuseries sobre crímenes reales con un énfasis en los asesinos en serie. No debe extrañar que sea Netflix, precisamente, la que exh…",
      "Url": "https://www.jornada.com.mx/2023/07/30/opinion/a09a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/07/30/fotos/a09a1esp-1.jpg",
      "PublishedAt": "2023-07-30T08:55:27Z",
      "Content": "n subgénero que ha resultado sumamente popular en las plataformas digitales Netflix, sobre todo es el de los documentales o docuseries sobre crímenes reales con un énfasis en los asesinos en serie. N… [+3604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: La lucha de la muerte",
      "Description": "Un subgénero que ha resultado sumamente popular en las plataformas digitales –Netflix, sobre todo– es el de los documentales o docuseries sobre crímenes reales con un énfasis en los asesinos en serie. No debe extrañar que sea Netflix, precisamente, la que exh…",
      "Url": "https://www.jornada.com.mx/2023/07/30/espectaculos/a09a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/07/30/fotos/a09a1esp-1.jpg",
      "PublishedAt": "2023-07-30T08:55:27Z",
      "Content": "n subgénero que ha resultado sumamente popular en las plataformas digitales Netflix, sobre todo es el de los documentales o docuseries sobre crímenes reales con un énfasis en los asesinos en serie. N… [+3604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hemos venido a jugar: 3 divertidas películas inspiradas en juguetes que ver en streaming si te gusta 'Barbie'",
      "Description": "El éxito de 'Barbie' es completamente arrollador, con la película de Greta Gerwig convirtiéndose en una necesaria sensación de taquilla y también una obra que se gana el aplauso de la crítica. Increíble resultado que no muchos vaticinarían hace un año, con el…",
      "Url": "https://www.espinof.com/listas/hemos-venido-a-jugar-3-divertidas-peliculas-inspiradas-juguetes-que-ver-streaming-te-gusta-barbie",
      "UrlToImage": "https://i.blogs.es/d30380/barbie-2023-margot-robbie/840_560.jpeg",
      "PublishedAt": "2023-07-30T08:00:39Z",
      "Content": "El éxito de 'Barbie' es completamente arrollador, con la película de Greta Gerwig convirtiéndose en una necesaria sensación de taquilla y también una obra que se gana el aplauso de la crítica. Increí… [+3400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Los Smart Days de El Corte Inglés dejan este portátil gaming a un precio irresistible: RTX 3050 e i5 por menos de 800 euros",
      "Description": "Elegir un ordenador para jugar es algo más complicado que escoger una consola. Mientras que las segundas ofrecen un sistema cerrado, sin posibilidad de escoger nada relevante más allá del diseño de las ediciones especiales; los primeros entrañan muchas más di…",
      "Url": "https://www.vidaextra.com/seleccion/smart-days-corte-ingles-dejan-este-portatil-gaming-a-precio-irresistible-rtx-3050-e-i5-800-euros",
      "UrlToImage": "https://i.blogs.es/a10ac4/hp-victus/840_560.jpeg",
      "PublishedAt": "2023-07-30T08:00:39Z",
      "Content": "Elegir un ordenador para jugar es algo más complicado que escoger una consola. Mientras que las segundas ofrecen un sistema cerrado, sin posibilidad de escoger nada relevante más allá del diseño de l… [+2104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Anna Castillo y Álvaro Mel: \"En las escenas de sexo siempre hay tensión porque eres vulnerable\"",
      "Description": "Elísabet Benavent, la reina española de las novelas románticas, tiene nueva serie en Netflix basada en uno de sus libros, después de 'Valeria'. Se trata de 'Un cuento perfecto', con Anna Castillo ('Estoy vivo', 'Fácil') y Álvaro Mel ('La Fortuna') haciendo pi…",
      "Url": "https://www.elperiodico.com/es/tele/20230730/anna-castillo-alvaro-mel-un-cuento-perfecto-netflix-entrevista-90261252",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/29cf5789-7ce2-4999-abdc-ddc127b81c43_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-30T06:00:26Z",
      "Content": "Elísabet Benavent, la reina española de las novelas románticas, tiene nueva serie en Netflix basada en uno de sus libros, después de 'Valeria'. Se trata de 'Un cuento perfecto', con Anna Castillo ('E… [+4642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Alejandro Aranda",
      "Title": "Olvídate de perder tus cargadores con estos 13 organizadores de cables y accesorios desde 169 pesos en Amazon México",
      "Description": "Todo amante de la tecnología gusta de estar a la vanguardia en dispositivos electrónicos, lo que a su vez provoca que se tengan toda clase de cables y accesorios muchas veces no tan ordenados como se quisiera, y si para contrarrestar esto estás buscando artíc…",
      "Url": "https://www.xataka.com.mx/seleccion/olvidate-perder-tus-cargadores-estos-13-organizadores-cables-accesorios-169-pesos-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/805d00/organizadores-de-cables/840_560.jpeg",
      "PublishedAt": "2023-07-30T01:00:37Z",
      "Content": "Todo amante de la tecnología gusta de estar a la vanguardia en dispositivos electrónicos, lo que a su vez provoca que se tengan toda clase de cables y accesorios muchas veces no tan ordenados como se… [+2528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "María López Villodres",
      "Title": "¿Barbie Crisis Existencial? Sí somos",
      "Description": "De la marea rosa de contenido que ha inundado las pantallas en la primera semana en cartelera de Barbie podemos extraer algunas conclusiones. Por ejemplo, que hay muchísima gente tratando de aclarar con qué versión de la muñeca se reconoce más ahí fuera: \"Bar…",
      "Url": "https://www.eldiario.es/era/barbie-greta-gerwig-crisis-existencial_1_10407063.html",
      "UrlToImage": "https://static.eldiario.es/clip/f5eab12f-b701-40e6-b8d9-464dc02b37b8_facebook-watermarked-aspect-ratio_default_1078293.jpg",
      "PublishedAt": "2023-07-29T20:24:05Z",
      "Content": "De la marea rosa de contenido que ha inundado las pantallas en la primera semana en cartelera de Barbie podemos extraer algunas conclusiones. Por ejemplo, que hay muchísima gente tratando de aclarar … [+8663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "¿Lo viste? Live-action de One Piece tiene un grave error en su trailer; Netflix ya lo corrigió",
      "Description": "El más reciente trailer de la serie live-action de One Piece dividió la opinión de los fans. Algunas personas están emocionadas por esta versión de la aventura de Luffy y compañía, mientras que otras dudan de la producción y su aspecto.\nContinuar leyendo »",
      "Url": "https://www.levelup.com/noticias/748942/Lo-viste-Liveaction-de-One-Piece-tiene-un-grave-error-en-su-trailer-Netflix-ya-lo-corrigio",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/807584/807584_600x315.jpg",
      "PublishedAt": "2023-07-29T19:29:00Z",
      "Content": "El más reciente trailer de la serie live-action de One Piece dividió la opinión de los fans. Algunas personas están emocionadas por esta versión de la aventura de Luffy y compañía, mientras que otras… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Afición",
      "Title": "Santos vs Orlando City HOY: ¿Dónde VER partido de Leagues Cup 2023 EN VIVO? | Horario y canal",
      "Description": "Santos Laguna y el Orlando City arrancarán este sábado con la actividad de los partidos de la jornada 3 dentro de la fase de grupos en un duelo de alta relevancia para ambos equipos, pues requieren de triunfos para poder acceder a la siguiente fase. El torneo…",
      "Url": "https://www.milenio.com/deportes/futbol-internacional/a-que-hora-juega-santos-vs-orlando-city-partido-en-vivo-leagues-cup",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/28/santos-vs-orlando-city-hora.jpg",
      "PublishedAt": "2023-07-29T17:43:00Z",
      "Content": "Santos Laguna y el Orlando City arrancarán este sábado con la actividad de los partidos de la jornada 3 dentro de la fase de grupos en un duelo de alta relevancia para ambos equipos, pues requieren d… [+1844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Jesús Quesada",
      "Title": "Apple TV 4K VS Nokia Streaming Box 8010: características, diferencias y precios",
      "Description": "Ya no es habitual encontrar televisores en el mercado que no sean \"inteligentes\". Los fabricantes los suelen dotar de sistema operativo, acceso a Internet y aplicaciones de servicios de vídeo en streaming, entre otras, para proporcionar al usuario la posibili…",
      "Url": "https://www.applesfera.com/seleccion/apple-tv-4k-vs-nokia-streaming-box-8010-caracteristicas-diferencias-precios",
      "UrlToImage": "https://i.blogs.es/8143ea/apple-tv-4k-vs-nokia-streaming-box-8010/840_560.jpeg",
      "PublishedAt": "2023-07-29T17:00:35Z",
      "Content": "Ya no es habitual encontrar televisores en el mercado que no sean \"inteligentes\". Los fabricantes los suelen dotar de sistema operativo, acceso a Internet y aplicaciones de servicios de vídeo en stre… [+13148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Todo lo que ofrece RTVE Play, la app de la televisión pública española: canales, contenidos, resolución y más",
      "Description": "Conocemos de sobra grandes plataformas como Disney+, Amazon Prime Video, Netflix o HBO Max. Sin embargo, tendemos a olvidar plataformas españolas como las de los canales de televisión públicos. La más conocida aquí es RTVE Play, conocida antiguamente como ‘RT…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/todo-lo-que-ofrece-rtve-play-la-app-de-la-television-publica-espanola-canales-contenidos-resolucion-y-mas",
      "UrlToImage": "https://i.blogs.es/17bffe/rtve-play-app/840_560.jpeg",
      "PublishedAt": "2023-07-29T16:00:39Z",
      "Content": "Conocemos de sobra grandes plataformas como Disney+, Amazon Prime Video, Netflix o HBO Max. Sin embargo, tendemos a olvidar plataformas españolas como las de los canales de televisión públicos. La má… [+5308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Las grandes adaptaciones a la obra de Isaac Asimov que puedes ver si te gustó la serie ‘Fundación’",
      "Description": "En la segunda temporada de la serie Fundación, de Apple TV+, las predicciones más pesimistas de Hari Seldon (Jared Harris) comienzan a cumplirse. Lo que incluye la Segunda Crisis, que provocará la caída total del Imperio cósmico y la transformación de la psic…",
      "Url": "http://hipertextual.com/2023/07/grandes-adaptaciones-obra-isaac-asimov-serie-fundacion",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/07/foundation-tv-series-sci-fi-apple-tv-2021-2880x1800-5788-scaled.jpg?fit=2560%2C1600&quality=50&strip=all&ssl=1",
      "PublishedAt": "2023-07-29T14:02:00Z",
      "Content": "En la segunda temporada de la serie Fundación, de Apple TV+, las predicciones más pesimistas de Hari Seldon (Jared Harris) comienzan a cumplirse. Lo que incluye la Segunda Crisis, que provocará la ca… [+8860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Netflix consigue su propia 'Chernobyl' con esta intensa y potente miniserie sobre la catástrofe nuclear de Fukushima",
      "Description": "Es difícil no pensar en 'Chernobyl' a la hora de ponerse a ver en Netflix 'Los días' ya que ambas miniseries tratan de una catástrofe en una central nuclear. Catástrofes separadas por 25 años y con circunstancias y consecuencias distintas pero cuyo relatos so…",
      "Url": "https://www.espinof.com/criticas/netflix-consigue-su-propia-chernobyl-esta-intensa-potente-miniserie-catastrofe-nuclear-fukushima",
      "UrlToImage": "https://i.blogs.es/2d6edb/sub-3_episode-6_son9204/840_560.jpeg",
      "PublishedAt": "2023-07-29T14:00:36Z",
      "Content": "Es difícil no pensar en 'Chernobyl' a la hora de ponerse a ver en Netflix 'Los días' ya que ambas miniseries tratan de una catástrofe en una central nuclear. Catástrofes separadas por 25 años y con c… [+3016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Netflix estrena en agosto la adaptación en imagen real de One Piece y Ahsoka de Star Wars llega a Disney+",
      "Description": "<table><tr><td></td></tr></table>Después de un julio discreto en estrenos, agosto nos trae dos apuestas muy importantes que aún tardaremos en ver debido a que no estarán disponibles hasta finales de mes. En Netflix será el turno de darle la bienvenida a One P…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-julio-2023",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/5/b/5b5a65_billions_news.jpg?1200",
      "PublishedAt": "2023-07-29T13:32:06Z",
      "Content": "Después de un julio discreto en estrenos, agosto nos trae dos apuestas muy importantes que aún tardaremos en ver debido a que no estarán disponibles hasta finales de mes. En Netflix será el turno de … [+15481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las comedias más memorables de los 80 cumple 40 años de su estreno y ya se puede ver en HBO Max: chifladuras familiares en la carretera con un gran Chevy Chase",
      "Description": "Qué bien las vacaciones, ese momento donde puedes pretender que estás completamente desconectado del trabajo, ilusionarte por todos los libros pendientes que vas a leer y darle mil vueltas a qué hacer con todo el tiempo libre que te has ganado. Vale, igual no…",
      "Url": "https://www.espinof.com/hbo/comedias-memorables-80-cumple-40-anos-su-estreno-se-puede-ver-hbo-max-chifladuras-familiares-carretera-gran-chevy-chase",
      "UrlToImage": "https://i.blogs.es/400c58/las-vacaciones-de-una-chiflada-familia-americana-1983/840_560.jpeg",
      "PublishedAt": "2023-07-29T11:00:39Z",
      "Content": "Qué bien las vacaciones, ese momento donde puedes pretender que estás completamente desconectado del trabajo, ilusionarte por todos los libros pendientes que vas a leer y darle mil vueltas a qué hace… [+3040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "7 razones por las cuales Apple Music es mejor que Spotify",
      "Description": "Apple tiene varias batallas entre marcas de la competencia. El iPhone contra la serie Galaxy S de Samsung, macOS contra Windows, Apple Silicon vs Intel, por mencionar algunas. Jamás pensamos que Apple pudiera trascender la barrera de los productos y ofrecer s…",
      "Url": "https://ipadizate.com/apple-music/razones-apple-music-es-mejor",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/cambiarte-de-spotify-a-apple-music-es-lo-mejor-que-te-puede-pasar.jpg?width=1200",
      "PublishedAt": "2023-07-29T10:00:06Z",
      "Content": "Cambiarte de Spotify a Apple Music es lo mejor que te puede pasar.\r\nApple tiene varias batallas entre marcas de la competencia. El iPhone contra la serie Galaxy S de Samsung, macOS contra Windows, Ap… [+5498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor película de todos los tiempos según público y crítica está en HBO Max y es imperdible",
      "Description": "El año 1994 fue una auténtica pasada para el cine. En los Oscar lucharon cintas como \"Filadelfia\", \"La lista de Schindler\", \"Jurassic Park\" o \"El piano\". Todas ellas consideradas auténticas joyas en su campo. Una pasó totalmente desapercibida y no logró ganar…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-pelicula-de-todos-los-tiempos-segun-publico-y-critica-esta-en-hbo-max-y-es-imperdible",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the_shawshank_redemption-946233516-large.jpg?width=1200",
      "PublishedAt": "2023-07-29T09:01:31Z",
      "Content": "Se trata de una cinta que muchas personas valoran como la mejor de todos los tiempos\r\nEl año 1994 fue una auténtica pasada para el cine. En los Oscar lucharon cintas como \"Filadelfia\", \"La lista de S… [+3317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Smart Days: las mejores ofertas de El Corte Inglés para el fin de semana en smart TVs, teléfonos, tablets y más",
      "Description": "Este fin de semana, El Corte Inglés tiene activa su campaña Smart Days, en la que podemos encontrar buenas ofertas en televisores, smartphones, portátiles, altavoces Bluetooth y más. Si estás pensando hacer alguna compra de este tipo, te recomendamos que ante…",
      "Url": "https://www.xataka.com/seleccion/smart-days-mejores-ofertas-corte-ingles-para-fin-semana-smart-tvs-telefonos-tablets",
      "UrlToImage": "https://i.blogs.es/4272c5/el_corte_ingles/840_560.jpeg",
      "PublishedAt": "2023-07-29T08:30:31Z",
      "Content": "Este fin de semana, El Corte Inglés tiene activa su campaña Smart Days, en la que podemos encontrar buenas ofertas en televisores, smartphones, portátiles, altavoces Bluetooth y más. Si estás pensand… [+4486 chars]"
    }
  ]
}