{
  "Status": 0,
  "Error": null,
  "TotalResults": 128,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Yo tengo 12 años y él 31 ¿por qué disfrutaría besándolo?”: Kirsten Dunst habla de su polémica escena de esta película clásica de 1994",
      "Description": "Kirsten Dunst es reconocida por muchos por su papel de Mary Jane Watson en la primera trilogía de Spider-Man, pero su carrera va mucho más allá. Actualmente con 50 películas en su historial como actriz, participando en producciones de todo tipo, hoy toca reco…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/yo-tengo-12-anos-31-que-disfrutaria-besandolo-kirsten-dunst-habla-su-polemica-escena-esta-pelicula-clasica-1994",
      "UrlToImage": "https://i.blogs.es/d2cb5a/entrevista/840_560.jpeg",
      "PublishedAt": "2024-04-25T23:00:55Z",
      "Content": "Kirsten Dunst es reconocida por muchos por su papel de Mary Jane Watson en la primera trilogía de Spider-Man, pero su carrera va mucho más allá. Actualmente con 50 películas en su historial como actr… [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Star+: es la mejor serie del año, se basa en una historia real y es tan buena como Game of Thrones o Succession",
      "Description": "La serie sorpresa del año es sin duda alguna, Shogun, una épica narración del japón feudal que se basa en una historia real de samuráis, pero que también es aderezada por un conflicto político que te dejará enganchado. Después de 10 episodios la serie llegó a…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-star-plus-mejor-serie-ano-se-basa-historia-real-buena-como-game-of-thrones-succession",
      "UrlToImage": "https://i.blogs.es/159f62/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-25T19:00:51Z",
      "Content": "La serie sorpresa del año es sin duda alguna, Shogun, una épica narración del japón feudal que se basa en una historia real de samuráis, pero que también es aderezada por un conflicto político que te… [+2931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Resultados de taquilla del cine español en el primer trimestre: Atresmedia se impone a Telecinco Cinema",
      "Description": "Atresmedia Cine ha liderado la taquilla española en el primer trimestre de 2024. La compañía ha situado dentro del top 5 de recaudación de estrenos españoles hasta tres películas diferentes entre enero y marzo de 2024. Concretamente, La familia Benetón, Valle…",
      "Url": "http://hipertextual.com/2024/04/resultados-taquilla-cine-espanol-primer-trimestre-atresmedia-lider",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/0074_LOS_BENETON_STILL_tamaraarranz-scaled.jpg",
      "PublishedAt": "2024-04-25T16:07:13Z",
      "Content": "Atresmedia Cine ha liderado la taquilla española en el primer trimestre de 2024. La compañía ha situado dentro del top 5 de recaudación de estrenos españoles hasta tres películas diferentes entre ene… [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ryan Gosling y Emily Blunt nos explican por qué El especialista es una de las películas más personales de ambos",
      "Description": "A Ryan Gosling le gusta mucho uno de los pósters de su última película como actor y productor, El especialista, donde se los ve conversar a Emily Blunt y a él mientras una explosión (controlada: estamos en el set de una película de acción al más puro estilo H…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-emily-blunt-entrevista-el-especialista",
      "UrlToImage": "https://media.revistagq.com/photos/662a5573eb86418dfb477313/16:9/w_1280,c_limit/dd.jpeg",
      "PublishedAt": "2024-04-25T15:45:31Z",
      "Content": "Una de las características comunes a todas las películas que Leitch ha producido junto a Kelly McKormick es su insistencia en someter a sus intérpretes principales a un duro entrenamiento previo para… [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pinceladas de amor, de Netflix, es lo que deberás ver si te gusta Siempre el mismo día (y llorar)",
      "Description": "Si te gustan las historias de amor lacrimógenas, Pinceladas de amor es el título de Netflix que desde luego no vas a querer perderte por nada del mundo. Y es que si después de ver Siempre el mismo día te queda alguna lágrima por derramar, con este filme vas a…",
      "Url": "https://www.revistagq.com/articulo/pinceladas-de-amor-netflix-drama-romantico-llorar",
      "UrlToImage": "https://media.revistagq.com/photos/662a2880c2902f751ee6a3a2/16:9/w_1280,c_limit/pinceladas-de-amor-netflix.jpg",
      "PublishedAt": "2024-04-25T09:58:18Z",
      "Content": "Si te gustan las historias de amor lacrimógenas,Pinceladas de amor es el título de Netflix que desde luego no vas a querer perderte por nada del mundo. Y es que si después de ver Siempre el mismo día… [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de Fallout, según las últimas revelaciones",
      "Description": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallout tenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un éxito absoluto de crítica y público, por lo que la platafor…",
      "Url": "https://www.revistagq.com/articulo/fallout-temporada-2-amazon-prime-video-que-esperar",
      "UrlToImage": "https://media.revistagq.com/photos/662a1818f7ef8e9bc57cf2c8/16:9/w_1280,c_limit/Fallout_S1_UT_221201_WHIJOJ_00058RC_-_E_3000.jpg",
      "PublishedAt": "2024-04-25T08:47:45Z",
      "Content": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallouttenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un … [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Atresmedia cine lidera la taquilla en el primer trimestre de 2024",
      "Description": "Atresmedia Cine lidera la taquilla en el primer trimestre de 2024 colocando tres de sus estrenos, 'La familia Benetón', 'Valle de sombras' y 'Políticamente incorrectos', en el top 5 de las películas con mayor recaudación del cine español.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-atresmedia-cine-lidera-taquilla-primer-trimestre-2024-20240425101606.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240425101606_1200.jpg",
      "PublishedAt": "2024-04-25T08:16:06Z",
      "Content": "MADRID, 25 Abr. (EUROPA PRESS) - \r\n   Atresmedia Cine lidera la taquilla en el primer trimestre de 2024 colocando tres de sus estrenos, 'La familia Benetón', 'Valle de sombras' y 'Políticamente incor… [+1508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Un dolor en el trasero, no nos llevábamos bien”: este director de cine de acción no le gusta Bruce Willis",
      "Description": "Bruce Willis es uno de los grandes actores del cine de acción de las últimas décadas, reconocido por trabajos como Duro de Matar, El sexto sentido, El quinto elemento o Armageddon. Con más de 60 películas en su historial, existen producciones que no salieron …",
      "Url": "https://www.xataka.com.mx/streaming/dolor-trasero-no-nos-llevabamos-bien-este-director-cine-accion-no-le-gusta-bruce-willis",
      "UrlToImage": "https://i.blogs.es/f65e5f/bruce-willis/840_560.jpeg",
      "PublishedAt": "2024-04-25T02:01:59Z",
      "Content": "Bruce Willis es uno de los grandes actores del cine de acción de las últimas décadas, reconocido por trabajos como Duro de Matar, El sexto sentido, El quinto elemento o Armageddon. Con más de 60 pelí… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Una de las estrellas de Marvel, al borde del despido tras arremeter contra el mandamás de Disney",
      "Description": "Los días de vino y rosas en el seno de Marvel hace tiempo que quedaron atrás. De unos años para acá, lo cierto es que parece que el cine de superhéroes ha perdido gran parte de su tirón. En el universo cinematográfico de la Casa de las Ideas se ha vuelto part…",
      "Url": "https://www.alucine.es/2024/04/24/una-de-las-estrellas-de-marvel-al-borde-del-despido-tras-arremeter-contra-el-mandamas-de-disney/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/8-1-600x338.webp",
      "PublishedAt": "2024-04-24T12:15:25Z",
      "Content": "Marvel\r\nLos días de vino y rosas en el seno de Marvel hace tiempo que quedaron atrás. De unos años para acá, lo cierto es que parece que el cine de superhéroes ha perdido gran parte de su tirón. En e… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Todos queremos llevar el traje con camiseta de tirantes como Aaron Taylor-Johnson en la premiere de El Especialista en Londres",
      "Description": "A tan solo días de que se estrene el blockbuster de acción más divertido del año, Aaron Taylor-Johnson nos da en Londres una lección de estilo directo desde la alfombra roja. El Especialista (The Fall Guy en el título original) es la adaptación cinematográfic…",
      "Url": "https://www.revistagq.com/articulo/aaron-taylor-johnson-the-fall-guy-el-especialista-premiere-londres-fotos-look",
      "UrlToImage": "https://media.revistagq.com/photos/6628da78d6ecf8be77637f0b/16:9/w_1280,c_limit/2148013146",
      "PublishedAt": "2024-04-24T10:18:34Z",
      "Content": "A tan solo días de que se estrene el blockbuster de acción más divertido del año, Aaron Taylor-Johnson nos da en Londres una lección de estilo directo desde la alfombra roja. El Especialista (The Fal… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix de la semana, en habla no inglesa, es española",
      "Description": "Puede que Rebel Moon 2 se haya convertido en la película más vista de Netflix en inglés, pero el primer puesto del ranking en cualquier otro idioma esta vez lo tiene un título español, desplazando así a la italiana Fabricante de lágrimas y logrando en su segu…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-habla-no-inglesa-pared-con-pared",
      "UrlToImage": "https://media.revistagq.com/photos/6628d42b9ecea42869c754ff/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-pared-con-pared.jpg",
      "PublishedAt": "2024-04-24T09:44:23Z",
      "Content": "Puede que Rebel Moon 2 se haya convertido en la película más vista de Netflix en inglés, pero el primer puesto del ranking en cualquier otro idioma esta vez lo tiene un título español, desplazando as… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El especialista: Hablamos con el director y la productora del blockbuster más divertido de 2024",
      "Description": "“Todo duele”, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de culto protagonizada por Lee Majors y Heather Thomas. Tira…",
      "Url": "https://www.revistagq.com/articulo/el-especialista-entrevista-david-leitch-kelly-mccormick",
      "UrlToImage": "https://media.revistagq.com/photos/662791f0825ee57e347c8384/16:9/w_1280,c_limit/2565_D068_00109.jpg",
      "PublishedAt": "2024-04-23T15:42:23Z",
      "Content": "Todo duele, le confiesa el doble de acción Colt Seavers (Ryan Gosling) a la directora primeriza Jody Moreno (Emily Blunt) en una memorable escena de El especialista, adaptación al cine de la serie de… [+2594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El final de Mi reno de peluche explicado por su creador, y qué pasó de verdad",
      "Description": "Si has llegado al final de Mi reno de peluche, de Netflix, puede que te hayas quedado con preguntas, al fin y al cabo es bastante abierto con la historia de Donny, y muchos espectadores no saben qué pensar.\r\n\nRichard Gadd, el creador de la serie, protagonista…",
      "Url": "https://www.revistagq.com/articulo/final-mi-reno-de-peluche-netflix-explicado",
      "UrlToImage": "https://media.revistagq.com/photos/6627aad8f02257a80b65d98d/16:9/w_1280,c_limit/BR_101_Unit_01088_RT.jpg",
      "PublishedAt": "2024-04-23T12:35:33Z",
      "Content": "Si has llegado al final de Mi reno de peluche, de Netflix, puede que te hayas quedado con preguntas, al fin y al cabo es bastante abierto con la historia de Donny, y muchos espectadores no saben qué … [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Apple TV+ fue, también, su mayor fracaso en cines",
      "Description": "Se vuelve a confirmar que los fracasos en cines pueden tener una segunda vida en streaming, y es el caso de la película más vista en Apple TV+ que cuando llegó a la gran pantalla ni siquiera su reparto de lujo logró que la gente fuera a verla, pero que en est…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-apple-tv-plus-argylle",
      "UrlToImage": "https://media.revistagq.com/photos/662782e5a839603f30b4b989/16:9/w_1280,c_limit/Argylle_Photo_0102.jpg",
      "PublishedAt": "2024-04-23T10:10:38Z",
      "Content": "Se vuelve a confirmar que los fracasos en cines pueden tener una segunda vida en streaming, y es el caso de la película más vista en Apple TV+ que cuando llegó a la gran pantalla ni siquiera su repar… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu personaje favorito de The Bear van a volver a estar invitado en la temporada 3",
      "Description": "La temporada 3 de The Bear ya ha dejado una gran noticia para sus fans y eso que por el momento ni siquiera hay un tráiler que nos permita ver ni un segundo de la historia. Pero algunos espectadores de la serie de Disney+ que se encuentran en Chicago tuvieron…",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-will-poulter-rodaje",
      "UrlToImage": "https://media.revistagq.com/photos/6627714a3dd5dfdadde2dee9/16:9/w_1280,c_limit/the-bear-temporada--3-will-poulter.jpeg",
      "PublishedAt": "2024-04-23T08:33:29Z",
      "Content": "La temporada 3 de The Bear ya ha dejado una gran noticia para sus fans y eso que por el momento ni siquiera hay un tráiler que nos permita ver ni un segundo de la historia. Pero algunos espectadores … [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Academia de Hollywood anuncia nuevas reglas para los Óscar",
      "Description": "La premios de 2025 harán cambios en los requisitos de exhibición de cintas en salas de cine tradicionales además de modificar las normas en otras categorías. La Academia de Hollywood anunció este lunes (22.04.2024) algunas modificaciones en las normas de los …",
      "Url": "https://www.dw.com/es/academia-de-hollywood-anuncia-nuevas-reglas-para-los-%C3%B3scar/a-68894060",
      "UrlToImage": "https://static.dw.com/image/64456040_6.jpg",
      "PublishedAt": "2024-04-23T04:42:00Z",
      "Content": "La Academia de Hollywood anunció este lunes (22.04.2024) algunas modificaciones en las normas de los Premios Óscary el reglamento de las campañas promocionales de las cintas que regirá la edición 97 … [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Centre del Carme de Valencia arranca los 'CCClaves: Encuentros con los imprescindible del cine español' con Santiago Segura",
      "Description": "El Centre del Carme de Cultura Contemporània (CCCC) de Valencia acoge el sábado, 27 de abril, a las 18.00 horas, la intervención de Santiago Segura con la que se inaugura el ciclo cinematográfico 'CCClaves: Encuentros con los imprescindible del cine español',…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/centre-carme-valencia-arranca-ccclaves-encuentros-imprescindible-20240422185314-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/04/22/santiago-segura-U68251768450RBz-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-22T16:53:15Z",
      "Content": "El Centre del Carme de Cultura Contemporània (CCCC) de Valencia acoge el sábado, 27 de abril, a las 18.00 horas, la intervención de Santiago Segura con la que se inaugura el ciclo cinematográfico 'CC… [+2964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Holland ya habla abiertamente de 'Spider-Man 4' y de en qué estado se encuentra",
      "Description": "Lo que parece un secreto a voces como es que sí que veremos una nueva película del superhéroe con poderes arácnidos protagonizada por Tom Holland, está más cerca que nunca de ser un anuncio oficial, y es que por primera vez en mucho tiempo, el también protago…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-holland-ya-habla-abiertamente-de-spider-man-4-y-de-en-que-estado-se-encuentra",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/tom-holland-spider-man.jpg?width=1200",
      "PublishedAt": "2024-04-22T16:01:39Z",
      "Content": "Tom Holland cada vez más cerca de repetir como Spider-Man\r\nLo que parece un secreto a voces como es que sí que veremos una nueva película del superhéroe con poderes arácnidos protagonizada por Tom Ho… [+2595 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "El Mundo",
      "Title": "Atresmedia Cine lidera la taquilla en el primer trimestre de 2024",
      "Description": "Atresmedia Cine continua su racha como líder de taquilla del cine español. La productora copa el 37% de la taquilla entre enero y marzo, respecto al 28% de Telecinco Cinema.",
      "Url": "https://www.elmundo.es/cultura/cine/2024/04/22/66268281fc6c8381498b457b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3171db1540d105ee9836126602f3f553/crop/55x0/906x567/f/webp/assets/multimedia/imagenes/2024/04/22/17138005994635.png",
      "PublishedAt": "2024-04-22T15:53:48Z",
      "Content": "Atresmedia Cine continua su racha como líder de taquilla del cine español. La productora copa el 37% de la taquilla entre enero y marzo, respecto al 28% de Telecinco Cinema. \r\nEn el ranking de las pe… [+978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo es, también, una de las peores secuelas estrenadas",
      "Description": "No había dudas de que desde el momento de su estreno, lo nuevo de Zack Snyder se convertiría en la película más vista en Netflix España durante los días siguientes, y lo mismo ocurre en otros tanto países alrededor del mundo. Pero lo que seguro no esperaba es…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-rebel-moon-2-peor-valorada",
      "UrlToImage": "https://media.revistagq.com/photos/662650a584f8f0d82921f387/16:9/w_1280,c_limit/Rebel_Moon_%E2%80%94_Part_Two__The_Scargiver_n_00_37_27_08_R.jpg",
      "PublishedAt": "2024-04-22T12:00:11Z",
      "Content": "No había dudas de que desde el momento de su estreno, lo nuevo de Zack Snyder se convertiría en la película más vista en Netflix España durante los días siguientes, y lo mismo ocurre en otros tanto p… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Sevilla este fin de semana",
      "Description": "El primer fin de semana después de la Feria de Abril de Sevilla suele servir para descansar el cuerpo tras una semana de vuelta a la normalidad laboral con 'resaca'. Pero para este último del mes de abril de 2024 la capital hispalense ofrece una agenda entret…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/sevilla-fin-semana-20240422132904-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/04/22/queplan-web-hoy-U26100378478gyM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-22T11:29:04Z",
      "Content": "El primer fin de semana después de la Feria de Abril de Sevilla suele servir para descansar el cuerpo tras una semana de vuelta a la normalidad laboral con 'resaca'. Pero para este último del mes de … [+9636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "La película más vista es de Apple, supera a Oppenheimer o Poor Things y así puedes verla gratis",
      "Description": "Henry Cavill, Dua Lipa y Bryce Dallas Howard son solo algunos de los actores de esta película de Apple que llegó a los cines el pasado mes de febrero. Tras finalizar su fase en cartelera y conseguir una recaudación de 95 millones de dólares, pasa a estar disp…",
      "Url": "https://www.applesfera.com/curiosidades/pelicula-vista-apple-supera-a-oppenheimer-poor-things-asi-puedes-verla-gratis",
      "UrlToImage": "https://i.blogs.es/dba162/3/840_560.jpeg",
      "PublishedAt": "2024-04-22T09:01:33Z",
      "Content": "Henry Cavill, Dua Lipa y Bryce Dallas Howard son solo algunos de los actores de esta película de Apple que llegó a los cines el pasado mes de febrero. Tras finalizar su fase en cartelera y conseguir … [+3093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: costó 200 millones de dólares, pero esta película de ciencia ficción espacial fue un estrepitoso fracaso en taquilla",
      "Description": "Si te gusta la ciencia ficción, seguro conoces El quinto elemento o Lucy, dos películas del director Luc Besson que tuvieron un relativo éxito, pero Valerian y la ciudad de los mil planetas fue un fracaso total en taquilla para el director. Aunque la cinta no…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-costo-200-millones-dolares-esta-pelicula-ciencia-ficcion-espacial-fue-estrepitoso-fracaso-taquilla",
      "UrlToImage": "https://i.blogs.es/eef194/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-21T19:01:29Z",
      "Content": "Si te gusta la ciencia ficción, seguro conoces El quinto elemento o Lucy, dos películas del director Luc Besson que tuvieron un relativo éxito, pero Valerian y la ciudad de los mil planetas fue un fr… [+2639 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Abigail’, otro slasher listillo y rutinario a manos de los directores de las nuevas entregas de ‘Scream’",
      "Description": "Han pasado cerca de siete años, pero la foto sigue siendo divertidísima. Tom Cruise, Russell Crowe, Sofia Boutella, Javier Bardem y Johnny Depp posan solemnes frente a la cámara, sin caracterización alguna. Los tres primeros ya han aparecido en La momia, y La…",
      "Url": "https://www.eldiario.es/cultura/cine/abigail-slasher-listillo-rutinario-manos-directores-nuevas-entregas-scream_129_11301117.html",
      "UrlToImage": "https://static.eldiario.es/clip/755af5e9-7c99-4e3a-a6fb-ec25bf071f63_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-20T19:50:04Z",
      "Content": "Han pasado cerca de siete años, pero la foto sigue siendo divertidísima. Tom Cruise, Russell Crowe, Sofia Boutella, Javier Bardem y Johnny Depp posan solemnes frente a la cámara, sin caracterización … [+1241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La mejor película de acción de 2022 está en Netflix, llegó 36 años tarde y aún así se merendó a su predecesora",
      "Description": "Recuerdo perfectamente el día en que fue al pase de prensa de esta película. Su estreno estaba siendo tan esperado, que la productora alquiló la sala más grande del Kinépolis de ciudad de la Imagen y te prometo que se quedó pequeña para la película que fue.\n<…",
      "Url": "https://www.trendencias.com/cine/mejor-pelicula-accion-2022-esta-netflix-llego-36-anos-tarde-asi-se-merendo-a-su-predecesora",
      "UrlToImage": "https://i.blogs.es/c43d17/top-gun-maverick-netflix-2/840_560.jpeg",
      "PublishedAt": "2024-04-20T08:01:22Z",
      "Content": "Recuerdo perfectamente el día en que fue al pase de prensa de esta película. Su estreno estaba siendo tan esperado, que la productora alquiló la sala más grande del Kinépolis de ciudad de la Imagen y… [+3289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Nadia Tereszkiewicz, la actriz más en forma del cine francés se deja la barba",
      "Description": "El mejor consejo que Nadia Tereszkiewicz ha recibido desde que empezó a actuar hace menos de una década es este: Hacer el ridículo no mata. Se lo dio Valeria Bruni-Tedeschi, que la dirigió en uno de los dos largometrajes que supusieron su lanzamiento al estre…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240420/nadia-tereszkiewicz-actriz-forma-cine-101281489",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d747126d-0f66-4755-8fe7-04eb76df79a5_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-20T05:00:43Z",
      "Content": "El mejor consejo que Nadia Tereszkiewicz ha recibido desde que empezó a actuar hace menos de una década es este: Hacer el ridículo no mata. Se lo dio Valeria Bruni-Tedeschi, que la dirigió en uno de … [+5496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix y Star+: Esta película de ciencia ficción es tan buena como Black Mirror pero genera su propio debate distópico",
      "Description": "¿Qué tienen en común Amanda Seyfried, Justin Timberlake y Cillian Murphy? La respuesta, una de las mejores películas de ciencia ficción: El precio del mañana (In Time), que nos recuerda mucho a las historias de 'Black Mirror' pero con su propia identidad dist…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-star-plus-esta-pelicula-ciencia-ficcion-buena-como-black-mirror-genera-su-propio-debate-distopico",
      "UrlToImage": "https://i.blogs.es/701dd0/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-19T19:01:08Z",
      "Content": "¿Qué tienen en común Amanda Seyfried, Justin Timberlake y Cillian Murphy? La respuesta, una de las mejores películas de ciencia ficción:El precio del mañana(In Time), que nos recuerda mucho a las his… [+2491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Festival Michoacán de Origen: conoce las actividades que ofrece uno de los más coloridos estados de México",
      "Description": "Un de los estados más representativos de México por su riqueza cultural, gastronómica y natural es Michoacán, una entidad orgullosa de sus raíces que celebrará por tercer año el Festival Michoacán de Origen, en el que se busca dar a conocer el talento local n…",
      "Url": "https://www.trendencias.com/eventos/festival-michoacan-origen-conoce-actividades-que-ofrece-uno-coloridos-estados-mexico",
      "UrlToImage": "https://i.blogs.es/975b0f/vlcsnap-2024-04-19-08h40m06s849/840_560.png",
      "PublishedAt": "2024-04-19T15:20:13Z",
      "Content": "Un de los estados más representativos de México por su riqueza cultural, gastronómica y natural es Michoacán, una entidad orgullosa de sus raíces que celebrará por tercer año el Festival Michoacán de… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Trap de M. Night Shyamalan es la peli de terror que no querrán ver los amantes de conciertos",
      "Description": "El tráiler de Trap de M. Night Shyamalan acaba de salir, y probablemente quienes aman ir a grandes conciertos no van a encontrar en esta película su historia de terror preferida. Tal vez quienes próximamente vayan a uno incluso quieran esperar a después del e…",
      "Url": "https://www.revistagq.com/articulo/trap-m-night-shyamalan-trailer-josh-hartnett",
      "UrlToImage": "https://media.revistagq.com/photos/662260fd34c3c8c3932ea347/16:9/w_1280,c_limit/trap-m-night-shyamalan-pelicula.jpg",
      "PublishedAt": "2024-04-19T12:28:25Z",
      "Content": "El tráiler de Trap de M. Night Shyamalanacaba de salir, y probablemente quienes aman ir a grandes conciertos no van a encontrar en esta película su historia de terror preferida. Tal vez quienes próxi… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es/Europa Press",
      "Title": "Repulsa del mundo de la cultura tras las denuncias de delitos sexuales contra Ramón Paso",
      "Description": "El mundo teatral está conmocionado tras la denuncia que la Fiscalía Provincial de Madrid ha presentado esta semana contra el director y dramaturgo Ramón Paso por delitos sexuales contra 14 mujeres de entre 18 y 25 años. La Fiscalía incluye en su denuncia pres…",
      "Url": "https://www.eldiario.es/cultura/repulsa-mundo-cultura-denuncias-delitos-sexuales-ramon-paso_1_11302389.html",
      "UrlToImage": "https://static.eldiario.es/clip/e522328e-5611-40e6-b2c3-412b1b5be4ab_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-19T12:23:35Z",
      "Content": "El mundo teatral está conmocionado tras la denuncia que la Fiscalía Provincial de Madrid ha presentado esta semana contra el director y dramaturgo Ramón Paso por delitos sexuales contra 14 mujeres de… [+4350 chars]"
    }
  ]
}