{
  "Status": 0,
  "Error": null,
  "TotalResults": 178,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 48 películas más esperadas de 2024 y los mejores estrenos del año: 'Gladiator 2', 'Deadpool 3', vuelve 'El señor de los anillos', 'Dune 2' y muchas más",
      "Description": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo se centra en ser lo más optimistas posibles sobre nuestra lis…",
      "Url": "https://www.espinof.com/listas/peliculas-estreno-esperadas-2024",
      "UrlToImage": "https://i.blogs.es/540cb7/peliculas-mas-esperadas-2024-mejores-estrenos/840_560.jpeg",
      "PublishedAt": "2023-12-28T16:01:28Z",
      "Content": "Un año nuevo también supone la llegada de nuevas esperanzas. Algunas se cumplirán y otras serán la fuente de grandes decepciones. Eso también se aplica a la cosecha cinematográfica, pero ahora todo s… [+19399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película con la que Bradley Cooper marcó un punto de inflexión en su carrera para hacer 'Maestro'. Un vibrante film romántico que se puede ver en streaming",
      "Description": "Bradley Cooper decidió moldear su carrera siguiendo el modelo seguido por su ídolo Clint Eastwood, con el que colaboró en uno de sus proyectos clave, 'El francotirador'. No tanto en lo actoral o el tipo de estrella de cine que buscaba ser, sino para empezar a…",
      "Url": "https://www.espinof.com/directores-y-guionistas/pelicula-que-bradley-cooper-marco-punto-inflexion-su-carrera-para-hacer-maestro-vibrante-film-romantico-que-se-puede-ver-streaming",
      "UrlToImage": "https://i.blogs.es/42ddc4/ha-nacido-una-estrella-2018-bradley-cooper/840_560.jpeg",
      "PublishedAt": "2023-12-28T15:01:29Z",
      "Content": "Bradley Cooper decidió moldear su carrera siguiendo el modelo seguido por su ídolo Clint Eastwood, con el que colaboró en uno de sus proyectos clave, 'El francotirador'. No tanto en lo actoral o el t… [+2946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hannah Waddingham no comparte las críticas hacia el carácter de Tom Cruise",
      "Description": "Hannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta hace unos años. Aunque ya antes había hecho sus pinitos en el séptimo arte, fue …",
      "Url": "https://www.lavanguardia.com/andro4all/series/hannah-waddingham-no-comparte-las-criticas-hacia-el-caracter-de-tom-cruise",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/hannah-waddingham-tom-cruise.jpg?width=1200",
      "PublishedAt": "2023-12-28T14:30:16Z",
      "Content": "Hannah Waddingham\r\nHannah Waddingham lleva mucho tiempo en esto del espectáculo, aunque su poderosa voz la ha mantenido más cerca de la tarima que de los platós de cine o televisión, al menos hasta h… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "De 'Deadpool 3' a 'Dune Parte 2'; Las películas más esperadas de 2024 y cuándo se estrenan",
      "Description": "El 2023 fue un año difícil para Hollywood debido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.Sin embargo, el mundo del cine siempre nos reserva sorpresas e…",
      "Url": "https://www.milenio.com/espectaculos/cine/las-peliculas-2024-mas-esperadas-y-fechas-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/28/estrenos-de-cine-para.jpg",
      "PublishedAt": "2023-12-28T13:47:00Z",
      "Content": "El 2023 fue un año difícil para Hollywooddebido a la huelga de escritores y actores que duró más de tres meses, ocasionando el retraso de algunas cintas que tenían programado su estreno para 2024.\r\nS… [+11578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Si tuviese que escoger la mejor película de 2023, tengo claro que me quedaría con...: las recomendaciones del equipo de Xataka",
      "Description": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestran que ha habido cine de excelente calidad y para todos los g…",
      "Url": "https://www.xataka.com/cine-y-tv/tuviese-que-escoger-mejor-pelicula-2023-tengo-claro-que-me-quedaria-recomendaciones-equipo-xataka",
      "UrlToImage": "https://i.blogs.es/cd5cbc/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "Ha sido un año estupendo para el cine. No solo al fin hemos recuperado el ritmo, la variedad y la taquilla pre-pandémica, sino que listas como esta, en la que elegimos lo mejorcito del año, demuestra… [+13766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Ahora las películas de superhéroes son un callejón sin salida\". Zack Snyder admite que el cine de Marvel y DC está agotando al público y explica cuál es la razón",
      "Description": "El director de 'Rebel Moon', Zack Snyder, ha comentado las taquillas decrecientes de las películas de superhéroes a la luz de los decepcionantes resultados en taquilla de 'Aquaman 2' y 'The Marvels'. Tras esta reciente serie de estrenos decepcionantes, queda …",
      "Url": "https://www.espinof.com/directores-y-guionistas/ahora-peliculas-superheroes-callejon-salida-zack-snyder-admite-que-cine-marvel-dc-esta-agotando-al-publico-explica-cual-razon",
      "UrlToImage": "https://i.blogs.es/053958/zacksnyder/840_560.jpeg",
      "PublishedAt": "2023-12-28T12:31:29Z",
      "Content": "El director de 'Rebel Moon', Zack Snyder, ha comentado las taquillas decrecientes de las películas de superhéroes a la luz de los decepcionantes resultados en taquilla de 'Aquaman 2' y 'The Marvels'.… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 3 de Reacher, según su protagonista",
      "Description": "Poco a poco conocemos un poquito más sobre la temporada 3 de Reacher, la serie más exitosa de Prime Video y una de las mejores de 2023 según la crítica gracias a una segunda parte que ni siquiera ha estrenado todavía todos sus episodios. Así de impresionante …",
      "Url": "https://www.revistagq.com/articulo/temporada-3-reacher-prime-video-que-libro-adaptara",
      "UrlToImage": "https://media.revistagq.com/photos/658d45859ed5400fde9dbe85/16:9/w_1280,c_limit/RCHR_S2_UT_203_221014_PALBRO_00152RC_3000.jpg",
      "PublishedAt": "2023-12-28T09:56:00Z",
      "Content": "Poco a poco conocemos un poquito más sobre la temporada 3 de Reacher, la serie más exitosa de Prime Video y una de las mejores de 2023 según la crítica gracias a una segunda parte que ni siquiera ha … [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "La mejor película de 2023 llega directo desde Japón: Christopher Nolan y Ghibli no pudieron hacer nada ante ella",
      "Description": "2023 fue un buen año para el cine, retomando un ritmo más “natural” después de la pandemia y cómo afectó a los estrenos y detuvo muchas producciones. Sin duda la competencia más comentada en su momento fue por parte de ‘Barbie’ y ‘Oppenheimer’, producciones d…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/mejor-pelicula-2023-llega-directo-japon-christopher-nolan-ghibli-no-pudieron-hacer-nada-ella",
      "UrlToImage": "https://i.blogs.es/95d914/slam-dunk-1-/840_560.jpeg",
      "PublishedAt": "2023-12-28T01:01:22Z",
      "Content": "2023 fue un buen año para el cine, retomando un ritmo más natural después de la pandemia y cómo afectó a los estrenos y detuvo muchas producciones. Sin duda la competencia más comentada en su momento… [+3080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de los protagonistas de las películas de 'Percy Jackson' tras el fracaso de la franquicia",
      "Description": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación correcta en taquilla, la de 'El mar de los monstruos' fue má…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-protagonistas-peliculas-percy-jackson-fracaso-franquicia",
      "UrlToImage": "https://i.blogs.es/e28dc7/percy-jackson/840_560.jpeg",
      "PublishedAt": "2023-12-27T19:31:21Z",
      "Content": "Percy Jackson ha vuelto con la nueva serie de Disney+, pero ya se intentó una vez traer la historia creada por Rick Riordan al cine. Si bien 'Percy Jackson y el ladrón del rayo' tuvo una recaudación … [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Así quedaría todo el calendario de Disney para 2024",
      "Description": "Jeff Sneider, antiguo redactor en los respetados medios Collider y Variety, entre otros muchos, actual crítico de cine y conocido como The InSneider en redes sociales por las informaciones que maneja relacionadas con el mundo del celuloide, nos ha dejado una …",
      "Url": "https://www.lavanguardia.com/andro4all/series/asi-quedaria-todo-el-calendario-de-disney-para-2024",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/disney.1703612483.6839.jpg?width=1200",
      "PublishedAt": "2023-12-27T17:00:21Z",
      "Content": "Disney+\r\nJeff Sneider, antiguo redactor en los respetados medios Collider y Variety, entre otros muchos, actual crítico de cine y conocido como The InSneider en redes sociales por las informaciones q… [+3259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Eva Green busca venganza en el explosivo tráiler de Milady. Los tres mosqueteros",
      "Description": "Tras el estreno de Los tres mosqueteros: D'Artagnan, los fans de la la legendaria obra del escritor Alejandro Dumas tienen una nueva cita en el cine el próximo 26 de enero en cines con Milady. Y para calentar motores de cara a su lanzamiento, el filme protago…",
      "Url": "https://www.culturaocio.com/cine/noticia-eva-green-busca-venganza-explosivo-trailer-milady-tres-mosqueteros-20231227160839.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231227160839_1200.jpg",
      "PublishedAt": "2023-12-27T15:08:39Z",
      "Content": "MADRID, 27 Dic. (CulturaOcio) - \r\n   Tras el estreno de Los tres mosqueteros: D'Artagnan, los fans de la la legendaria obra del escritor Alejandro Dumas tienen una nueva cita en el cine el próximo 26… [+2290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Una de las mejores películas de 2023 acaba de estrenarse en cines y nadie le está haciendo ni caso. Un thriller excelente con un final que no te dejará indiferente",
      "Description": "Es muy habitual escuchar el argumento de que solo merece la pena ir al cine a ver las películas realmente buenas, como si esa persona tuviese un detector para saber de antemano cuáles van a ser unas obras maestras y cuáles no. Al final, lo mejor siempre es va…",
      "Url": "https://www.espinof.com/estrenos/mejores-peliculas-2023-acaba-estrenarse-cines-nadie-le-esta-haciendo-caso-thriller-excelente-final-que-no-te-dejara-indiferente",
      "UrlToImage": "https://i.blogs.es/e31616/wait/840_560.jpeg",
      "PublishedAt": "2023-12-27T15:01:22Z",
      "Content": "Es muy habitual escuchar el argumento de que solo merece la pena ir al cine a ver las películas realmente buenas, como si esa persona tuviese un detector para saber de antemano cuáles van a ser unas … [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Valeria Rodriguez",
      "Title": "«Tu Año de Cartelera», la campaña de Orange que permite felicitar las fiestas siendo protagonista de tu propia película",
      "Description": "Orange premiará la fidelidad de sus clientes con un sorteo de un viaje para dos personas a Los Ángeles y convertirlos en verdaderas estrellas de cine. \nLa entrada «Tu Año de Cartelera», la campaña de Orange que permite felicitar las fiestas siendo protagonist…",
      "Url": "https://www.marketingdirecto.com/creacion/campanas-de-marketing/ano-cartelera-campana-orange-permite-felicitar-fiestas-siendo-protagonista-propia-pelicula",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/12/campana-orange.jpg",
      "PublishedAt": "2023-12-27T14:17:54Z",
      "Content": "Orange premiará la fidelidad de sus clientes con un sorteo de un viaje para dos personas a Los Ángeles y convertirlos en verdaderas estrellas de cine.En esta época festiva las felicitaciones y las ce… [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "50 años del estreno de uno de los mejores thrillers de atracos de la historia. Una sensacional película con dos estrellas infalibles que ganó el Oscar a mejor película y se puede ver en Filmin",
      "Description": "Los tiempos actuales nos han empujado más que nunca a creer que hay que elegir, o haces una película con ambiciones comerciales o haces una buena obra de artesanía que genere respeto y admiración, siendo capaz de perdurar más allá de su momento. Pero a lo lar…",
      "Url": "https://www.espinof.com/cine-clasico/50-anos-estreno-uno-mejores-thrillers-atracos-historia-sensacional-pelicula-dos-estrellas-infalibles-que-gano-oscar-a-mejor-pelicula-se-puede-ver-filmin",
      "UrlToImage": "https://i.blogs.es/eec0c4/el-golpe-1973-robert-redford/840_560.jpeg",
      "PublishedAt": "2023-12-27T13:01:23Z",
      "Content": "Los tiempos actuales nos han empujado más que nunca a creer que hay que elegir, o haces una película con ambiciones comerciales o haces una buena obra de artesanía que genere respeto y admiración, si… [+2645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Zack Snyder tiene una idea para la próxima película de James Bond, y es interesante",
      "Description": "Aunque los rumores sitúan a Christopher Nolan como director de la próxima cinta de James Bond, Zack Snyder ha revelado en una entrevista a The Atlantic cuál sería su acercamiento a la saga del espía británico más famoso de todos los tiempos, y la verdad es qu…",
      "Url": "https://www.revistagq.com/articulo/zack-snyder-james-bond-idea-historia-precuela-007",
      "UrlToImage": "https://media.revistagq.com/photos/658c05e55ce8f97463873219/16:9/w_1280,c_limit/zack-snyder-james-bond-precuela.jpeg",
      "PublishedAt": "2023-12-27T11:12:09Z",
      "Content": "Aunque los rumores sitúan a Christopher Nolan como director de la próxima cinta de James Bond, Zack Snyder ha revelado en una entrevista a The Atlanticcuál sería su acercamiento a la saga del espía b… [+1890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix de la semana es, también, una de las peores según la crítica",
      "Description": "No es ninguna sorpresa que la película más vista de Netflix del momento sea una con una puntuación desastrosa por parte de la crítica. Ocurre bastante a menudo, de hecho algunos de los últimos títulos no llegaban al 30% de aprobación.\r\n\nAhora bien, lo que seg…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-semana-rebel-moon-parte-1",
      "UrlToImage": "https://media.revistagq.com/photos/658bf3aeaad16f1847de1653/16:9/w_1280,c_limit/RBLM_00_02_26_04_R%20(1).jpg",
      "PublishedAt": "2023-12-27T09:53:27Z",
      "Content": "No es ninguna sorpresa que la película más vista de Netflix del momento sea una con una puntuación desastrosa por parte de la crítica. Ocurre bastante a menudo, de hecho algunos de los últimos título… [+1922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Amazon Prime Video también añadirá anuncios, y esto se sabe por ahora",
      "Description": "Después de Netflix, Disney+, y probablemente Apple TV+, Amazon Prime Video se une a la moda de incluir anuncios en su plataforma de streaming. Sin embargo, según las primeras noticias oficiales que han salido, su puesta en marcha no será como la de sus rivale…",
      "Url": "https://www.revistagq.com/articulo/amazon-prime-video-anuncios-streaming-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/658be2d027803a8bfb0a939d/16:9/w_1280,c_limit/glenn-carstens-peters-EOQhsfFBhRk-unsplash%20(2).jpg",
      "PublishedAt": "2023-12-27T08:42:31Z",
      "Content": "Después de Netflix, Disney+, y probablemente Apple TV+, Amazon Prime Video se une a la moda de incluir anuncios en su plataforma de streaming. Sin embargo, según las primeras noticias oficiales que h… [+2069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Aquaman y el Reino Perdido' no rompe con la taquilla en declive de DC y justifica el reinicio de los superhéroes de Warner",
      "Description": "El estreno de 'Aquaman y el Reino Perdido' no solo ha supuesto una avalancha de malas críticas y que los medios vuelvan a poner sobre la mesa el tema del agotamiento de las películas de superhéroes, sino que además, no va a brindar un alivio económico a Warne…",
      "Url": "https://www.xataka.com/cine-y-tv/aquaman-reino-perdido-no-rompe-taquilla-declive-dc-justifica-reinicio-superheroes-warner",
      "UrlToImage": "https://i.blogs.es/565887/aquaman-and-the-lost-kingdom-official-images-hi-res-11/840_560.jpeg",
      "PublishedAt": "2023-12-26T12:31:22Z",
      "Content": "El estreno de 'Aquaman y el Reino Perdido' no solo ha supuesto una avalancha de malas críticas y que los medios vuelvan a poner sobre la mesa el tema del agotamiento de las películas de superhéroes, … [+3230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El año más negro para los superhéroes. La taquilla internacional de 'Aquaman: el reino perdido' confirma que el universo DC se despide con otro pinchazo estrepitoso",
      "Description": "Malas noticias para los superhéroes. 'Aquaman y el reino perdido' se ha estrenado con 80 millones de dólares en la taquilla internacional, lo que no prevee un final rentable se tiene en cuenta que esas ventas de entradas están a la altura del gran año de las …",
      "Url": "https://www.espinof.com/estrenos/ano-negro-para-superheroes-taquilla-internacional-aquaman-reino-perdido-confirma-que-universo-dc-se-despide-otro-pinchazo-estrepitoso",
      "UrlToImage": "https://i.blogs.es/b8e0d3/lostkingdom/840_560.jpeg",
      "PublishedAt": "2023-12-26T12:31:22Z",
      "Content": "Malas noticias para los superhéroes. 'Aquaman y el reino perdido'se ha estrenado con 80 millones de dólares en la taquilla internacional, lo que no prevee un final rentable se tiene en cuenta que esa… [+2069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 12 mejores comedias de los últimos años que recomiendo para alegrarte el día durante estas fiestas navideñas",
      "Description": "Ya ha llegado ese momento. Es probable que estés leyendo esto desde tu casa natal, con polvorones, turrón, regalos debajo del árbol y varios días libres por delante preparados para ver películas en familia. Tantas como se puedan. Puedes quedarte hasta las dos…",
      "Url": "https://www.espinof.com/listas/mejores-comedias-ultimos-anos-que-puedes-ver-durante-esta-navidad",
      "UrlToImage": "https://i.blogs.es/bd1d0c/new-project/840_560.jpeg",
      "PublishedAt": "2023-12-25T16:01:18Z",
      "Content": "Ya ha llegado ese momento. Es probable que estés leyendo esto desde tu casa natal, con polvorones, turrón, regalos debajo del árbol y varios días libres por delante preparados para ver películas en f… [+10195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Miguel Ángel Pizarro",
      "Title": "Las 10 mejores películas españolas de 2023",
      "Description": "LO MEJOR DE 2023 2023 se acaba, el año en el que el cine prosigue su recuperación en taquilla. Un año en el que han vuelto pesos pesados de la industria y también han llegado nuevos cineastas de autor.Las 10 mejores películas españolas de 2023",
      "Url": "https://www.ecartelera.com/noticias/10-mejores-peliculas-espanolas-2023-75761/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75761-h2.jpg",
      "PublishedAt": "2023-12-25T09:00:00Z",
      "Content": "Un año más se va. 2023 se acerca a su fin. Sin duda, 2023 ha sido el momento en el que pandemia del COVID-19 puso fin a las limitaciones de aforo y retrasos de estrenos. La normalidad continúa regres… [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "La película de ciencia ficción más larga del mundo: este fracaso cinematográfico solo se convirtió en culto por su versión de 5 horas",
      "Description": "Desde 1902, cuando Georges Méliès creó la obra maestra de 16 minutos 'Viaje a la Luna (C)', el cine de ciencia ficción ha evolucionado enormemente. Películas como 'Metrópolis' de Fritz Lang, '2001: Una odisea del espacio' de Stanley Kubrick o la primera trilo…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/pelicula-ciencia-ficcion-larga-mundo-este-fracaso-cinematografico-solo-se-convirtio-culto-su-version-5-horas",
      "UrlToImage": "https://i.blogs.es/829a04/la-pelicula-de-ciencia-ficcion-mas-larga-del-mundo-este-fracaso-cinematografico-solo-se-convirtio-en-culto-por-su-version-de-5-horas/840_560.jpeg",
      "PublishedAt": "2023-12-24T22:31:14Z",
      "Content": "Desde 1902, cuando Georges Méliès creó la obra maestra de 16 minutos 'Viaje a la Luna (C)', el cine de ciencia ficción ha evolucionado enormemente. Películas como 'Metrópolis' de Fritz Lang, '2001: U… [+3159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "\"Nunca digas nunca, ese es mi mantra\". Zack Snyder quiere hacer una película live-action de Fortnite",
      "Description": "Ni los cada vez menos sorprendentes multiversos, ni las sagas cinematográficas interminables: el mayor crossover que jamás veremos en los cines llegará el día que Epic Games mueva ficha y lleve Fortnite a la gran pantalla. Por el Battle Royale han pasado héro…",
      "Url": "https://www.vidaextra.com/cine/alquimia-que-han-creado-unica-zack-snyder-quiere-hacer-pelicula-live-action-fortnite",
      "UrlToImage": "https://i.blogs.es/0c2413/snyder-fortnite/840_560.jpeg",
      "PublishedAt": "2023-12-24T14:01:12Z",
      "Content": "Ni los cada vez menos sorprendentes multiversos, ni las sagas cinematográficas interminables: el mayor crossover que jamás veremos en los cines llegará el día que Epic Games mueva ficha y lleve Fortn… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Megan” vuelve con un hermano mayor… ¡Y ya hay tráiler!",
      "Description": "Los gustos de los espectadores evolucionan a un ritmo vertiginoso. Un buen ejemplo de ello, es el cine de terror. En los 80, casi todo eran slasher. Después llegaron los 90 donde primaban las adolescentes malignas con el pelo cubriéndoles la cara. En los 2000…",
      "Url": "https://www.alucine.es/2023/12/24/megan-vuelve-con-un-hermano-mayor-y-ya-hay-trailer/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/1-37.jpg",
      "PublishedAt": "2023-12-24T13:00:19Z",
      "Content": "T.I.M.\r\nLos gustos de los espectadores evolucionan a un ritmo vertiginoso. Un buen ejemplo de ello, es el cine de terror. En los 80, casi todo eran slasher. Después llegaron los 90 donde primaban las… [+1185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Cómo acabó '¡Qué bello es vivir!' convertida en la gran película navideña de Hollywood tras su fracaso en cines",
      "Description": "Todos los años por estas fechas —e incluso antes, justo después de que termine la spooky season a finales de octubre— vuelve a abrirse el inagotable melón que invita al colectivo cinéfilo a debatir encarnizadamente sobre cuál es la gran película navideña de l…",
      "Url": "https://www.espinof.com/cine-clasico/como-acabo-que-bello-vivir-convertida-gran-pelicula-navidena-hollywood-su-fracaso-cines",
      "UrlToImage": "https://i.blogs.es/3f9955/p04m0z6j/840_560.jpeg",
      "PublishedAt": "2023-12-24T12:31:13Z",
      "Content": "Todos los años por estas fechas e incluso antes, justo después de que termine la spooky season a finales de octubre vuelve a abrirse el inagotable melón que invita al colectivo cinéfilo a debatir enc… [+3960 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Cine 2023: un año con altas y bajas muy pronunciadas, récords de convocatoria y el protagonismo de las películas argentinas",
      "Description": "La temporada empezó con la nominación al Oscar para Argentina, 1985 y se cierra en medio de la incertidumbre por el destino del Incaa; en la taquilla la gran ganadora fue Barbie, la única en llevar a los cines más de tres millones de espectadores; triunfó el …",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/cine-2023-un-ano-con-altas-y-bajas-muy-pronunciadas-records-de-convocatoria-y-el-protagonismo-de-las-nid24122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/margot-robbie-en-barbie-la-pelicula-mas-vista-de-2ZTOQIXTIZFEXHGMOW7JVV6ZFM.webp?auth=ecf42da09142cd56c82d676ff15cd8ca1d0df01e5e5c1923ca5697d88fbfe4a4&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-24T09:00:00Z",
      "Content": "Se cierra para el cine un 2023 de cifras dispares, con altas y bajas muy pronunciadas para las películas en cartel y el movimiento de público en las salas, con triunfos y fracasos resonantes ligados … [+6227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Las 35 mejores películas de Navidad de la historia",
      "Description": "La Navidad nos rodea. Los turrones, los polvorones, los villancicos, los belenes, Papá Noel, los Reyes Magos, las copitas... y el cine navideño. Estas vacaciones invernales invitan a quedarse en el cálido y cómodo hogar, disfrutando en compañía de una buena p…",
      "Url": "https://www.espinof.com/listas/las-33-mejores-peliculas-navidenas",
      "UrlToImage": "https://i.blogs.es/059f45/peliculas-navidenas/840_560.jpg",
      "PublishedAt": "2023-12-23T22:10:26Z",
      "Content": "La Navidad nos rodea. Los turrones, los polvorones, los villancicos, los belenes, Papá Noel, los Reyes Magos, las copitas... y el cine navideño. Estas vacaciones invernales invitan a quedarse en el c… [+12488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Aquaman 2' y afirma que 'El reino perdido' es una de las tres peores películas de DC. Ninguna recibe una valoración más baja",
      "Description": "Las malas noticias se acumulan para 'Aquaman y el reino perdido'. La película protagonizada por Jason Momoa ha pinchado en taquilla y además no ha gustado demasiado a aquellos espectadores norteamericanos, hasta el punto de que se ha convertido en una de las …",
      "Url": "https://www.espinof.com/estrenos/el-publico-dicta-sentencia-sobre-aquaman-2-y-afirma-que-el-reino-perdido-es-una-de-las-tres-peores-peliculas-de-dc-ninguna-recibe-una-valoracion-mas-baja",
      "UrlToImage": "https://i.blogs.es/9e3c26/aquaman-2-escena/840_560.jpeg",
      "PublishedAt": "2023-12-23T19:00:58Z",
      "Content": "Las malas noticias se acumulan para 'Aquaman y el reino perdido'. La película protagonizada por Jason Momoa ha pinchado en taquilla y además no ha gustado demasiado a aquellos espectadores norteameri… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Albert Sanchis",
      "Title": "Que \"Wonka\" no diga en su tráiler que es un musical tiene una explicación. Una que a Hollywood le da vergüenza admitir",
      "Description": "Hace unos días fui al cine con mi pareja y unos amigos para ver la nueva versión cinematográfica de la novela de Roald Dahl, Wonka\r\n. Esta vez protagonizada por un vibrante Timothée Chalamet que, la verdad, nos sorprendió para bien. Sin embargo, otra cosa que…",
      "Url": "https://www.xataka.com/magnet/que-wonka-no-diga-su-trailer-que-musical-tiene-explicacion-que-a-hollywood-le-da-verguenza-admitir",
      "UrlToImage": "https://i.blogs.es/9228ec/wonka/840_560.jpeg",
      "PublishedAt": "2023-12-23T15:00:57Z",
      "Content": "Hace unos días fui al cine con mi pareja y unos amigos para ver la nueva versión cinematográfica de la novela de Roald Dahl, Wonka\r\n. Esta vez protagonizada por un vibrante Timothée Chalamet que, la … [+4655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Expansión.com",
      "Title": "El cine español factura más de 76 millones de euros y supera las cifras de 2022",
      "Description": "A falta de cerrar el año, la cifra recaudada por el cine español es de 76.806.652 euros, si bien estos datos están fechados hasta el 17 de diciembre. Esto significa que la taquilla",
      "Url": "https://www.expansion.com/cine-y-series/2023/12/23/6586c25c468aeb36338b465a.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/66507bc82cbc81357a5ae6afd0278a67/crop/0x0/648x432/f/webp/assets/multimedia/imagenes/2023/12/23/17033303373343.jpg",
      "PublishedAt": "2023-12-23T11:20:20Z",
      "Content": "El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo más de 75 millones de euros, según datos… [+3581 chars]"
    }
  ]
}