{
  "Status": 0,
  "Error": null,
  "TotalResults": 517,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Ada Nuño",
      "Title": "Aida Folch: \"Me enfada cuando la gente dice que escoge su carrera. Te llega lo que te llega\"",
      "Description": "La actriz comenzó su carrera con 14 años, se ha movido entre el cine y la televisión y ahora presenta 'Isla perdida', la tercera película en la que trabaja a las órdenes de Fernando Trueba",
      "Url": "https://www.elconfidencial.com/cultura/2024-07-31/entrevista-aida-folch-isla-perdida_3933238/",
      "UrlToImage": "https://images.ecestaticos.com/nhoUfjhA3C_C7el4jTSVzje4jxc=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/557/60c/453/55760c453f0cb39ffe380de117bc7229.jpg",
      "PublishedAt": "2024-07-31T03:00:00Z",
      "Content": "La primera vez que Aida Folch posó frente a la cámara, lo hizo bajo las órdenes de Fernando Trueba. Corría el año 2002 y, una década antes, Juan Marsé había publicado una novela de nombre tan exótico… [+7463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así son los siete hijos de Steven Spielberg: un legado de creatividad y pasiones únicas",
      "Description": "Steven Spielberg (77 años), el cineasta que ha dado vida a algunas de las películas más icónicas de todos los tiempos, no solo ha dejado su marca en la historia del cine, sino también en su gran familia. Junto a su esposa, la actriz Kate Capshaw (70 años), Sp…",
      "Url": "https://www.abc.es/gente/siete-hijos-steven-spielberg-legado-creatividad-pasiones-20240730135626-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/07/30/hijos-steven-spielberg-U33243333246LTM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-31T02:44:53Z",
      "Content": "Steven Spielberg (77 años), el cineasta que ha dado vida a algunas de las películas más icónicas de todos los tiempos, no solo ha dejado su marca en la historia del cine, sino también en su gran fami… [+3259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actriz de Star Wars Outlaws le gustaría ser la versión live action",
      "Description": "Estamos justamente a un mes del estreno de uno de los juegos más importantes del año, Star Wars Outlaws, y algo que lo hará brillar es definitivamente el personaje protagonista, Kay Vess, quien aparentemente tendrá un papel más importante en el lore para más …",
      "Url": "https://atomix.vg/actriz-de-star-wars-outlaws-le-gustaria-ser-la-version-live-action/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/et.jpg",
      "PublishedAt": "2024-07-31T01:47:19Z",
      "Content": "Estamos justamente a un mes del estreno de uno de los juegos más importantes del año, Star Wars Outlaws, y algo que lo hará brillar es definitivamente el personaje protagonista, Kay Vess, quien apare… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer hoy, miércoles 31 de julio de 2024",
      "Description": "Ecuador de la semana y último día del mes de julio. Aún hay en la capital hispalense algunas opciones culturales y de ocio a las que dedicar el tiempo libre combatiendo con planes refrescantes y entretenidos el calor estival. Estas que te mostramos a continua…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/hoy-miercoles-julio-2024-20240731223554-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/queplan/2024/07/31/queplan-web-1-kUYB-Rq6mh0ELlv1qIrQqw00XVkL-1024x512@diario_abc.png",
      "PublishedAt": "2024-07-30T21:52:00Z",
      "Content": "Ecuador de la semana y último día del mes de julio. Aún hay en la capital hispalense algunas opciones culturales y de ocio a las que dedicar el tiempo libre combatiendo con planes refrescantes y entr… [+6342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrimos a los personajes de \"¡Buenos días, mamá!\", la nueva e intrigante serie de Antena 3 que nos enganchará desde el primer minuto",
      "Description": "Tras el fracaso de \"Los Artistas\" de Maxi Iglesias, llega \"¡Buenos días, mamá!\", la nueva apuesta de Antena 3. La producción italiana que ha arrasado en el extranjero tiene como premisa la historia de los Borghi, una familia unida por una tragedia: Anna, la m…",
      "Url": "https://www.trendencias.com/telenovelas/descubrimos-a-personajes-buenos-dias-mama-nueva-e-intrigante-serie-antena-3-que-nos-enganchara-primer-minuto",
      "UrlToImage": "https://i.blogs.es/763bab/17223355395336-1-/840_560.jpeg",
      "PublishedAt": "2024-07-30T20:07:41Z",
      "Content": "Tras el fracaso de \"Los Artistas\" de Maxi Iglesias, llega \"¡Buenos días, mamá!\", la nueva apuesta de Antena 3. La producción italiana que ha arrasado en el extranjero tiene como premisa la historia d… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Este personaje tan querido de \"La Promesa\" se marcha de la serie pero deja la puerta abierta: ¿volverá?",
      "Description": "Llegaba a finales del mes de mayo, y ya se ha marchado. Adriano tenía un pasado reciente muy oscuro, y a pesar de convertirse en un amigo muy especial para Catalina, su marcha de La Promesa ha sido inminente. Antes de la marcha, el equipo de La Promesa ha hab…",
      "Url": "https://www.trendencias.com/telenovelas/este-personaje-querido-promesa-se-marcha-serie-deja-puerta-abierta-volvera",
      "UrlToImage": "https://i.blogs.es/d49b60/image-8-/840_560.jpeg",
      "PublishedAt": "2024-07-30T19:15:58Z",
      "Content": "Llegaba a finales del mes de mayo, y ya se ha marchado. Adriano tenía un pasado reciente muy oscuro, y a pesar de convertirse en un amigo muy especial para Catalina, su marcha de La Promesa ha sido i… [+2167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero, Laura Pérez",
      "Title": "Risto Mejide: \"Tamara Falcó tiene en 'Got Talent' el mismo derecho que yo cuando me senté en 'OT' a juzgar cantantes\"",
      "Description": "Charlamos con el presentador de Mediaset, que compaginará su nuevo proyecto en Telecinco con su trabajo en Cuatro y la mesa del jurado de 'Got Talent' en su décima edición: \"El actor se dedica a engañar a la cámara, y yo soy lo que veis\"\r\nNuevo reto - Mediase…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/risto-mejide-tamara-falco-got-talent-telecinco-derecho-sente-ot-juzgar-cantantes_1_11558943.html",
      "UrlToImage": "https://static.eldiario.es/clip/b3a1c7f1-67a4-46d1-91f2-1f7f4e560c5d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T18:45:16Z",
      "Content": "El próximo mes de octubre se cumplen 18 años del debut de Risto Mejide en televisión como el jurado más polémico de Operación Triunfo. Una 'mayoría de edad' televisiva que el publicista, comunicador … [+7684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Machos alfa' vuelve a pescar en 'La que se avecina' con uno de sus dos nuevos fichajes para la temporada 3",
      "Description": "Las estrellas del universo de los hermanos Caballero vuelven a recircular en 'Machos alfa', que sigue reforzándose para las próximas entregas en Netflix\r\nMuere el actor, novelista y músico Miguel Vigil, fundador de Académica Palanca y actor en series como 'Cu…",
      "Url": "https://www.eldiario.es/vertele/series/machos-alfa-vuelve-pescar-avecina-nuevos-fichajes-temporada-3_1_11560452.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3eda995-de85-4461-8b6d-bb8c6fc9540c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T18:37:32Z",
      "Content": "Machos alfa se refuerza con otros dos importantes nombres de cara a su tercera temporada en Netflix. Uno de ellos, además, es bien conocido por la comunidad de seguidores de los hermanos Caballero. \r… [+1792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Burrueco Marín",
      "Title": "'You' ficha a una de las grandes revelaciones de 'Mi reno de peluche'",
      "Description": "MÁS ACOSADORES La actriz que interpretaba a Teri, Nava Mau, se unirá al elenco de la serie como la detective Marquez en su quinta y última temporada.'You' ficha a una de las grandes revelaciones de 'Mi reno de peluche'",
      "Url": "https://www.formulatv.com/noticias/you-ficha-revelaciones-mi-reno-de-peluche-129432/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129432_f9J5HR6sEq02amLBoF7xNcU34zWYtgPv1-hog.jpg",
      "PublishedAt": "2024-07-30T16:39:27Z",
      "Content": "Parece que el equipo de 'You' le ha echado un ojo al nuevo fenómeno de Netflix que comparte con ellos la temática de los acosadores, puesto que han fichado a una de las grandes revelaciones de 'Mi re… [+1426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Todo llega a su fin: fecha y hora de estreno del 2x08 de 'La casa del dragón' en Max, que será el más largo de la serie",
      "Description": "Tras el gran éxito de su primera temporada en 2022, contábamos los días para el estreno de la segunda entrega de La casa del dragón, que por fin vio la luz el pasado 17 de junio. A pesar de que algunos han sido más lentos que otros, llevamos un mes y medio mo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/todo-llega-a-su-fin-fecha-y-hora-de-estreno-del-2x08-de-la-casa-del-dragon-en-max-que-sera",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/rhaenyra-targaryen-en-el-2x08-de-la-casa-del-dragon.png?width=1200",
      "PublishedAt": "2024-07-30T15:40:02Z",
      "Content": "Rhaenyra Targaryen, interpretada por en el 2x08 de 'La casa del dragon'\r\nTras el gran éxito de su primera temporada en 2022, contábamos los días para el estreno de la segunda entrega de La casa del d… [+2990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Mi reno de peluche' revela el \"terrible acoso\" sufrido para 'tumbar' la denuncia por difamación contra Netflix",
      "Description": "Aunque no había sido objeto de la demanda, Richard Gadd apoya a Netflix y deja constancia de los años de acoso de parte de Fiona Harvey. Esta pide 170 millones a la plataforma por difamación, tras haberse señalado a sí misma como la inspiración del personaje …",
      "Url": "https://www.eldiario.es/vertele/series/creador-reno-peluche-revela-terrible-acoso-sufrido-tumbar-denuncia-difamacion-netflix_1_11559547.html",
      "UrlToImage": "https://static.eldiario.es/clip/ad956ab7-5837-4476-b299-5153a993313d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T13:55:22Z",
      "Content": "Continúa el contubernio de Mi reno de peluche, el fenómeno de 2024 en Netflix. Richard Gadd, creador y protagonista de la aclamada ficción, participa en la defensa de la plataforma de streaming ante … [+4252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Robert Downey Jr. ya estuvo a punto de encarnar al Doctor Doom: fue en la adaptación de 'Los Cuatro Fantásticos' de 2005",
      "Description": "Se está hablando largo y tendido de la decisión de Marvel de que Robert Downey Jr. vuelva a Marvel no como Tony Stark, sino encarnando al archivillano de los Cuatro Fantásticos, el Doctor Doom. Downey Jr. lo hará en 'Doomsday', la película de los Vengadores p…",
      "Url": "https://www.xataka.com/cine-y-tv/robert-downey-jr-estuvo-a-punto-encarnar-al-doctor-doom-fue-adaptacion-cuatro-fantasticos-2005",
      "UrlToImage": "https://i.blogs.es/3c643f/captura-de-pantalla-2024-07-30-a-las-11.56.07/840_560.jpeg",
      "PublishedAt": "2024-07-30T13:30:13Z",
      "Content": "Se está hablando largo y tendido de la decisión de Marvel de que Robert Downey Jr. vuelva a Marvel no como Tony Stark, sino encarnando al archivillano de los Cuatro Fantásticos, el Doctor Doom. Downe… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere a los 46 años Erica Ash, actriz de 'Real Husbands of Hollywood' y 'Un fantasma anda suelto por casa'",
      "Description": "'The Outlaw Johnny Black' y 'Un fantasma anda suelto por casa' están entre los últimos trabajos de Ash, que padecía cáncer desde hacía años. Toda una estrella para el público afroamericano, también intervino en filmes como 'Scary Movie 5' y 'Horror Noire'\r\nEu…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-46-anos-erica-ash-actriz-real-husbands-of-hollywood-fantasma-anda-suelto-casa_1_11559252.html",
      "UrlToImage": "https://static.eldiario.es/clip/96d67977-8173-46e0-a650-e74b1bc7659b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T12:53:00Z",
      "Content": "La actriz Erica Ash, conocida por el gran público por su participación en la franquicia Scary Movie y especialmente popular en Estados Unidos por las series Real Husbands of Hollywood y Survivor's Re… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Rebecca Ferguson vuelve con la segunda temporada de 'Silo', que se estrenará a finales de otoño",
      "Description": "La actriz sueca Rebecca Ferguson, una de las más en forma actualmente la cual ha aparecido en grandes proyectos destinado al cine como Dune: parte uno y su continuación o las últimas películas de la saga Misión: Imposible, está a unos pocos meses de volver al…",
      "Url": "https://www.lavanguardia.com/andro4all/series/rebecca-ferguson-vuelve-con-la-segunda-temporada-de-silo-que-se-estrenara-a-finales-de-otono",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/silo.jpg?width=1200",
      "PublishedAt": "2024-07-30T12:19:56Z",
      "Content": "También veremos a la sueca en la película que contará el final de 'Peaky Blinders'\r\nLa actriz sueca Rebecca Ferguson, una de las más en forma actualmente la cual ha aparecido en grandes proyectos des… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Lou Ferrigno recogerá en Tenerife el Premio Leyenda en el Festival Isla Calavera",
      "Description": "El Festival de Cine Fantástico de Canarias Ciudad de La Laguna Isla Calavera ha anunciado el primer invitado estrella de su octava edición, que tendrá lugar del 8 al 17 de noviembre en Tenerife: el actor estadounidense e icono del culturismo Lou Ferrigno, con…",
      "Url": "https://www.europapress.es/islas-canarias/noticia-lou-ferrigno-recogera-tenerife-premio-leyenda-festival-isla-calavera-20240730133850.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240730133850_1200.jpg",
      "PublishedAt": "2024-07-30T11:38:50Z",
      "Content": "SANTA CRUZ DE TENERIFE, 30 Jul. (EUROPA PRESS) - \r\n   El Festival de Cine Fantástico de Canarias Ciudad de La Laguna Isla Calavera ha anunciado el primer invitado estrella de su octava edición, que t… [+2431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La exitosa e intensa serie mexicana, \"Si nos dejan\", llega a Nova arrasando en audiencia y es perfecta para este verano",
      "Description": "En plena temporada estival, tenemos muchas ganas de engancharnos a una buena serie que nos haga mucho más entretenidas las tardes de diario. \"Si nos dejan\" es una producción mexicana que ha triunfado en Latinoamérica y que Nova, la cadena temática de Atresmed…",
      "Url": "https://www.trendencias.com/telenovelas/exitosa-e-intensa-serie-mexicana-nos-dejan-llega-a-nova-arrasando-audiencia-perfecta-para-este-verano",
      "UrlToImage": "https://i.blogs.es/b35f93/nos-dejan_58-1-/840_560.jpeg",
      "PublishedAt": "2024-07-30T11:03:07Z",
      "Content": "En plena temporada estival, tenemos muchas ganas de engancharnos a una buena serie que nos haga mucho más entretenidas las tardes de diario. \"Si nos dejan\" es una producción mexicana que ha triunfado… [+3558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Max pone fecha de estreno y lanza el tráiler final de 'El Pingüino' con el irreconocible Colin Farrell",
      "Description": "La serie sobre uno de los grandes villanos de Batman llegará a la plataforma Max el próximo viernes 20 de septiembre. HBO ha lanzado su tráiler definitivo, con un Colin Farrell irreconocible\r\nAntena 3 retira 'Los artistas' de Maxi Iglesias del prime time tras…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/max-pone-fecha-estreno-lanza-trailer-final-pinguino-irreconocible-colin-farrell_7_11558587.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc615bf6-ce1e-4185-9f9d-2076993145c1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T10:47:12Z",
      "Content": "HBO ha presentado, aprovechando la Comic-Con de San Diego, el tráiler oficial de El Pingüino. La serie protagonizada por Colin Farrell ha desvelado también su fecha de estreno: llegará a la plataform… [+929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Andy Duato: \"Cuando llega HIT al centro, para Nora es una nueva atracción y quiere sentirse deseada por él\"",
      "Description": "ENTREVISTA Entrevista a la actriz que da vida a Nora en la tercera temporada de la serie de La 1.Andy Duato: \"Cuando llega HIT al centro, para Nora es una nueva atracción y quiere sentirse deseada por él\"",
      "Url": "https://www.formulatv.com/videos/andy-duato-hit-centro-atraccion-deseada-28334/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28334-ft.jpg",
      "PublishedAt": "2024-07-30T10:40:00Z",
      "Content": "ENTREVISTA\r\nEntrevista a la actriz que da vida a Nora en la tercera temporada de la serie de La 1.\r\n205\r\nSerie relacionada\r\nPopularidad:#75 de 3.474\r\nTitulares de Andy Duato\r\n<ul><li>\"A Nora la llama… [+1286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Es un verdadero patio de recreo\": para Emma Corrin fue igual de intimidante y divertido trabajar con Ryan Reynolds en Deadpool y Lobezno",
      "Description": "El exitazo que ha cosechado Deadpool y Lobezno durante sus primeros días en los cines ha causado que se convierta en una de las películas de superhéroes más taquilleras de la historia. Sin duda, el mezclar a esta pareja de personajes en la gran pantalla ha si…",
      "Url": "https://www.vidaextra.com/cine/verdadero-patio-recreo-para-emma-corrin-fue-igual-divertido-e-intimidante-trabajar-ryan-reynolds-deadpool-lobezno",
      "UrlToImage": "https://i.blogs.es/56d3b7/cassandra-nova/840_560.jpeg",
      "PublishedAt": "2024-07-30T10:02:01Z",
      "Content": "El exitazo que ha cosechado Deadpool y Lobezno durante sus primeros días en los cines ha causado que se convierta en una de las películas de superhéroes más taquilleras de la historia. Sin duda, el m… [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Max estrena las cintas perdidas de la actriz Elizabeth Taylor, narradas con su propia voz, y dos programas ideales para amantes de las reformas",
      "Description": "A falta del capítulo final, La casa del dragón sigue siendo la serie más popular del momento después de varias semanas, y también la gran estrella de la temporada en Max. Entre eso, y que ofrecen la posibilidad de ver todas las competiciones de los Juegos Olí…",
      "Url": "https://www.lavanguardia.com/andro4all/series/max-estrena-las-cintas-perdidas-de-la-actriz-elizabeth-taylor-narradas-con-su-propia-voz-y-dos-programas-ideales-para-amantes-de-las-reformas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/elizabeth-taylor.png?width=1200",
      "PublishedAt": "2024-07-30T09:45:20Z",
      "Content": "La actriz angloestadounidense Elizabeth Taylor\r\nA falta del capítulo final, La casa del dragón sigue siendo la serie más popular del momento después de varias semanas, y también la gran estrella de l… [+3990 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "La actriz Erica Ash muere a los 46 años tras una larga batalla contra el cáncer",
      "Description": "La actriz y comediante Erica Ash (Florida, EEUU, 1977), conocida por sus papeles en Scary Movie 5 o la serie Survivor's Remorse, ha muerto a los 46 años tras una \"larga...",
      "Url": "https://www.elmundo.es/cultura/2024/07/30/66a8b18221efa0b21a8b456d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c6c83889a198d198f7d8f55dc2be2e0c/crop/0x0/3072x2048/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/30/17223318575716.jpg",
      "PublishedAt": "2024-07-30T09:38:49Z",
      "Content": "La actriz y comediante Erica Ash (Florida, EEUU, 1977), conocida por sus papeles en Scary Movie 5 o la serie Survivor's Remorse, ha muerto a los 46 años tras una \"larga y valiente batalla contra el c… [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La película que inicia la trilogía de 'Deadpool' y debes ver antes de ir al cine a ver lo nuevo del superhéroe de Marvel",
      "Description": "El supervillano de Marvel (o más bien, antihéroe) apareció por primera vez en el cómic de Los nuevos mutantes, y en los cines fue interpretado por el actor Ryan Reynolds, que en este 2024 volvió a enfundarse el inconfundible traje rojo",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-07-30/primera-pelicula-deadpool-disney-plus-1qrt_3933629/",
      "UrlToImage": "https://images.ecestaticos.com/XxrelN0-nBTowIC41YcyB0dwgKw=/0x0:2048x1152/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ec8/766/55d/ec876655d9e089f916f16a5254edb627.jpg",
      "PublishedAt": "2024-07-30T09:34:00Z",
      "Content": "Deadpool y Lobezno: eutanasia para MarvelLa secuela de la serie animada de X-Men se estrena con polémica: su creador, despedidoLos fans del MCU viven un mes de julio apoteósico con la llegada a los c… [+3843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es Dani Grace Almeida, la presunta novia de Kylian Mbappé nueve años mayor que él",
      "Description": "Mientras Kylian Mbappé (23 años) se prepara para su anticipado debut con el Real Madrid, su vida personal también ha captado la atención del público. El delantero francés, después de la decepción de quedar fuera en las semifinales de la Eurocopa 2024, ha enco…",
      "Url": "https://www.abc.es/gente/dani-grace-almeida-presunta-novia-kylian-mbappe-20240730111900-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/07/30/mbappe-daniella-U42134142613bIN-1024x512@diario_abc.png",
      "PublishedAt": "2024-07-30T09:19:01Z",
      "Content": "Mientras Kylian Mbappé (23 años) se prepara para su anticipado debut con el Real Madrid, su vida personal también ha captado la atención del público. El delantero francés, después de la decepción de … [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Álex Reyes, hijo de Ivonne Reyes, sin apellido ni ayuda de Pepe Navarro: \"Hay que ser…\"",
      "Description": "A la espalda del sinfín de platós que se hicieron Ivonne Reyes y Pepe Navarro largando lo más grande el uno del otro, había un chaval que optó por guardar silencio y, a su pesar, dejar que sus padres se pusieran de vuelta y media. Me refiero a Álex Reyes, vás…",
      "Url": "https://www.trendencias.com/celebrities/alex-reyes-hijo-ivonne-reyes-apellido-ayuda-pepe-navarro-hay-que-ser",
      "UrlToImage": "https://i.blogs.es/50bfe7/sin-titulo-45-/840_560.jpeg",
      "PublishedAt": "2024-07-30T08:52:37Z",
      "Content": "A la espalda del sinfín de platós que se hicieron Ivonne Reyes y Pepe Navarro largando lo más grande el uno del otro, había un chaval que optó por guardar silencio y, a su pesar, dejar que sus padres… [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "ECD",
      "Title": "Guinda a la reina Letizia por la elegancia en la la clausura del festival de cine Atlántida",
      "Description": "La Reina Doñá Letizia junto al actor Michael Douglas/Foto: Raúl Terrel (EP) \n \n\n La Reina Letizia asistió el domingo por la noche a la clausura del festival de cine Atlántida, donde sorprendió con su elección de vestuario: un vestido...",
      "Url": "https://www.elconfidencialdigital.com/articulo/la_guinda/guinda-reina-letizia-elegancia-clausura-festival-cine-atlantida/20240730000000822875.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/07/29/2024072919192354477.jpg",
      "PublishedAt": "2024-07-29T22:00:00Z",
      "Content": "La Reina Doñá Letizia junto al actor Michael Douglas/Foto: Raúl Terrel (EP)\r\nLa Reina Letizia asistió el domingo por la noche a la clausura del festival de cine Atlántida, donde sorprendió con su ele… [+913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Adriana Casado",
      "Title": "¿Se avecina un nuevo reencuentro de 'Médico de familia'? Aarón Guerrero responde a la gran pregunta",
      "Description": "El actor que dio vida a Chechu ha reaparecido en televisión para recordar la mítica serie española",
      "Url": "https://www.hola.com/actualidad/20240729709718/aaron-guerrrero-reencuentro-medico-de-familia/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/5dadd276ad4a-medico-de-familia-telecinco-z.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-07-29T20:24:31Z",
      "Content": "Aarón Guerrero, el actor que interpretó a Chechu en la mítica Médico de familia, ha reaparecido a través de una llamada telefónica en el programa Fiesta. La charla entre el ahora empresario y los col… [+2466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Marvel cree tener un plan magistral recuperando a Robert Downey Jr. Es una apuesta muy arriesgada",
      "Description": "Este pasado fin de semana, Marvel ha puesto patas arriba la Comic-Con con un anuncio inesperado: Robert Downey Jr. vuelve a Marvel, pero no interpretando el mismo papel que le inmortalizó en las películas de Los Vengadores (aunque esto, como veremos, tiene ma…",
      "Url": "https://www.xataka.com/cine-y-tv/marvel-cree-tener-plan-magistral-recuperando-a-robert-downey-jr-apuesta-muy-arriesgada",
      "UrlToImage": "https://i.blogs.es/7a395f/gtizylwbaaa6uk-/840_560.jpeg",
      "PublishedAt": "2024-07-29T18:01:33Z",
      "Content": "Este pasado fin de semana, Marvel ha puesto patas arriba la Comic-Con con un anuncio inesperado: Robert Downey Jr. vuelve a Marvel, pero no interpretando el mismo papel que le inmortalizó en las pelí… [+6329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" vivirá una marcha inesperada de uno de sus personajes más importantes cuando vuelva a la televisión",
      "Description": "A pesar de que nos sigue costando asumir que no tendremos \"La Promesa\" hasta el próximo lunes, 12 de agosto, como verdaderos fanáticos por este serial de época, estamos ansiosos por saber cómo cambiará todo y qué ocurrirá en la ficción a su vuelta a la televi…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-vivira-marcha-inesperada-uno-sus-personajes-importantes-cuando-vuelva-a-television",
      "UrlToImage": "https://i.blogs.es/5ef1d9/virtudes-la-promesa/840_560.jpeg",
      "PublishedAt": "2024-07-29T17:52:49Z",
      "Content": "A pesar de que nos sigue costando asumir que no tendremos \"La Promesa\" hasta el próximo lunes, 12 de agosto, como verdaderos fanáticos por este serial de época, estamos ansiosos por saber cómo cambia… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Verano negro para \"La Promesa\" y \"La Moderna\": RTVE cancela sus series diarias pero sabemos cuándo volverán",
      "Description": "Los fans de \"La Promesa\" y \"La Moderna\" están, casi, de luto. Sus series diarias favoritas desaparecen de la parrilla televisiva de RTVE por una tajante decisión con la que la corporación de la cadena pública ha dejado a los espectadores desprevenidos. Y es q…",
      "Url": "https://www.trendencias.com/telenovelas/verano-negro-para-promesa-moderna-rtve-cancela-sus-series-diarias-sabemos-cuando-volveran",
      "UrlToImage": "https://i.blogs.es/9a8cb8/image-1-1-/840_560.jpeg",
      "PublishedAt": "2024-07-29T17:39:21Z",
      "Content": "Los fans de \"La Promesa\" y \"La Moderna\" están, casi, de luto. Sus series diarias favoritas desaparecen de la parrilla televisiva de RTVE por una tajante decisión con la que la corporación de la caden… [+3053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz Aurora Carbonell desvela el motivo médico por el que estaba alejada de la interpretación",
      "Description": "A finales de la década de los 90, una joven Aurora Carbonell alcanzaba la popularidad interpretando al personaje de Yasmina en la famosa serie 'Al salir de clase'. Tras finalizar el papel en 2002, su salto a la fama le condujo a numerosas apariciones episódic…",
      "Url": "https://www.abc.es/gente/actriz-aurora-carbonell-desvela-motivo-medico-alejada-20240729183309-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/07/29/auroracarbonell-U15886011015JmF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T16:33:10Z",
      "Content": "A finales de la década de los 90, una joven Aurora Carbonell alcanzaba la popularidad interpretando al personaje de Yasmina en la famosa serie 'Al salir de clase'. Tras finalizar el papel en 2002, su… [+3280 chars]"
    }
  ]
}