{
  "Status": 0,
  "Error": null,
  "TotalResults": 1465,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "James Gunn confirma que una de las series animadas más queridas de HBO se salva de la locura multiversal de DC",
      "Description": "El día de ayer por fin tuvimos noticias acerca del futuro del Universo Extendido de DC que James Gunn ha planeado para los próximos años.\n<!-- BREAK 1 -->\nDesde Superman hasta Batman, el cineasta norteamericano ha confirmado todos los cambios que llegarán a l…",
      "Url": "https://www.vidaextra.com/series/james-gunn-confirma-que-series-animadas-queridas-hbo-se-salva-locura-multiversal-dc",
      "UrlToImage": "https://i.blogs.es/553cab/harley-queen/840_560.jpeg",
      "PublishedAt": "2023-02-01T17:30:20Z",
      "Content": "El día de ayer por fin tuvimos noticias acerca del futuro del Universo Extendido de DC que James Gunn ha planeado para los próximos años.\r\nDesde Superman hasta Batman, el cineasta norteamericano ha c… [+1152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué tiene la serie ‘La promesa’, además del palacio de Tamara Falcó, para que esté triunfando en RTVE",
      "Description": "Lo de que una serie de televisión triunfe o no es, en muchas ocasiones, algo inexplicable. El juego del calamar\r\n, por ejemplo, llegó a Netflix y triunfó sin esforzarse apenas, convirtiéndose en uno de los must have de 2021. Love is in the air\r\n es otro ejemp…",
      "Url": "https://www.trendencias.com/telenovelas/que-tiene-serie-promesa-palacio-tamara-falco-este-triunfando-rtve",
      "UrlToImage": "https://i.blogs.es/0a5d93/la-promesa/840_560.jpeg",
      "PublishedAt": "2023-02-01T17:07:27Z",
      "Content": "Lo de que una serie de televisión triunfe o no es, en muchas ocasiones, algo inexplicable. El juego del calamar\r\n, por ejemplo, llegó a Netflix y triunfó sin esforzarse apenas, convirtiéndose en uno … [+2626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Hogwarts Legacy: ¿qué sabemos del Quidditch en el nuevo juego de Harry Potter?",
      "Description": "La ausencia del Quidditch en Hogwarts Legacy ha sido una pequeña decepción para quienes esperábamos jugar a este deporte mágico. Avalanche Software se ha limitado a informar de que no estará disponible. Sin embargo, hay muchos motivos para creer que podría ll…",
      "Url": "https://www.vidaextra.com/accion/hogwarts-legacy-que-sabemos-quidditch-nuevo-juego-harry-potter",
      "UrlToImage": "https://i.blogs.es/956f69/hogwarts-legacy-quidditch1/840_560.jpeg",
      "PublishedAt": "2023-02-01T16:30:19Z",
      "Content": "La ausencia del Quidditch en Hogwarts Legacy ha sido una pequeña decepción para quienes esperábamos jugar a este deporte mágico. Avalanche Software se ha limitado a informar de que no estará disponib… [+6878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Universal"
      },
      "Author": "María Agustina Leiva",
      "Title": "Esta es la razón por la que Lisa Loring fue clave para una de las escenas más míticas de “Merlina”",
      "Description": "Antes de las demás actrices que encarnaron a la hija mayor de Homero y Morticia Addams, Lisa Loring fue la primera que caracterizó a Merlina (Wednesday). La actriz falleció recientemente a sus 64 años, en el Centro Médico Providence St. Joseph en Burbank (Cal…",
      "Url": "https://www.eluniversal.com.mx/espectaculos/esta-es-la-razon-por-la-que-lisa-loring-fue-clave-para-una-de-las-escenas-mas-miticas-de-merlina",
      "UrlToImage": "https://www.eluniversal.com.mx/sites/default/files/2023/01/31/lisa_loring.jpg",
      "PublishedAt": "2023-02-01T16:30:00Z",
      "Content": "Antes de las demás actrices que encarnaron a la hija mayor de Homero y Morticia Addams, Lisa Loring fue la primera que caracterizó a Merlina (Wednesday). La actriz falleció recientemente a sus 64 año… [+1989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Diego Boneta rompe el silencio sobre polmica por derechos para serie de Paco Stanley: ?no estoy produciendo?",
      "Description": "Diego Boneta, famoso actor mexicano, participar en la serie sobre Paco Stanley bajo la produccin de la plataformade Amazon, Prime Video. Sin embargo, la polmica rode al proyecto al darse a conocer que dicha produccin no est avalada por la familia del fallecid…",
      "Url": "https://www.milenio.com/espectaculos/famosos/diego-boneta-rompe-silencio-polemica-derechos-en-serie-paco-stanley",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/01/diego-boneta-reacciono-polemica-serie.jpg",
      "PublishedAt": "2023-02-01T16:21:00Z",
      "Content": "Diego Boneta, famoso actor mexicano, participará en la serie sobre Paco Stanley bajo la producción de la plataforma de Amazon, Prime Video. Sin embargo, la polémica rodeó al proyecto al darse a conoc… [+1784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Phoebe Dynevor dejará de será Daphne en 'Los Bridgerton' pero llegan a sustituirla estos tres fornidos galanes",
      "Description": "Basada en las novelas de Julia Quinn y producida por la \"reina midas\" del entretenimiento: Shonda Rhimes (responsable de otros grandes éxitos como Anatomía de Grey), la serie sobre las aventuras de esta familia en el Londres de la regencia es una de las más e…",
      "Url": "https://www.trendencias.com/series-de-television/phoebe-dynevor-dejara-sera-daphne-bridgerton-llegan-a-sustituirla-estos-tres-fornidos-galanes",
      "UrlToImage": "https://i.blogs.es/584bd4/bridgerton-cllin-penelope-kb-2x1-220323-bf67b9/840_560.jpeg",
      "PublishedAt": "2023-02-01T15:51:00Z",
      "Content": "Basada en las novelas de Julia Quinn y producida por la \"reina midas\" del entretenimiento: Shonda Rhimes (responsable de otros grandes éxitos como Anatomía de Grey), la serie sobre las aventuras de e… [+2243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The last of us', un capítulo para la historia: «Nunca tuve miedo antes de que aparecieras»",
      "Description": "Son zombis, pero no son zombis y discutir sobre su naturaleza no conduce a nada. Lo que importa de 'The last of us' es que en solo tres jornadas nos ha llevado a nuevos lugares, tan viejos en realidad, veinte años después del supuesto colapso de la civilizaci…",
      "Url": "https://www.abc.es/play/series/criticas/abci-last-capitulo-para-historia-nunca-tuve-miedo-antes-aparecieras-202302011640_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/02/01/last-of-us-cap3-2-U43713817764Wip-1024x512@abc.jpg",
      "PublishedAt": "2023-02-01T15:40:16Z",
      "Content": "Federico Marín BellónSEGUIR\r\nActualizado:01/02/2023 16:42h\r\nGuardar\r\n Son zombis, pero no son zombis y discutir sobre su naturaleza no conduce a nada. Lo que importa de 'The last of us' es que en sol… [+4003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "DC Universe vs DC Elseworlds: ponemos orden al \"multiverso\" de James Gunn y Peter Safran para los superhéroes de Warner",
      "Description": "Tras semanas de especulaciones y un par de meses desde que Warner Bros pusiese al frente a James Gunn y Peter Safran en las franquicias superheroicas más importantes, ya tenemos el PLAN (así en mayúsculas) para los próximos años en las adaptaciones de DC. Alg…",
      "Url": "https://www.espinof.com/otros/dc-universe-vs-dc-elseworlds-ponemos-orden-al-multiverso-james-gunn-peter-safran-para-superheroes-warner",
      "UrlToImage": "https://i.blogs.es/39e23b/dcuniverse-elseworlds/840_560.jpeg",
      "PublishedAt": "2023-02-01T15:00:27Z",
      "Content": "Tras semanas de especulaciones y un par de meses desde que Warner Bros pusiese al frente a James Gunn y Peter Safran en las franquicias superheroicas más importantes, ya tenemos el PLAN (así en mayús… [+4253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "'The last of us' populariza la canción 'Long Long Time' de Linda Ronstadt gracias al capítulo 1x03",
      "Description": "The last of us ya no define tan solo nuestra agenda semanal, sino que ahora también se encarga de planificar nuestras playlists de música. El tercer capítulo de la ficción de HBO Max titulado Long long time ha provocado el aumento repentino en el número de es…",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-populariza-cancion-long-long-time-linda-ronstadt-gracias-capitulo-1x03_1_9915342.html",
      "UrlToImage": "https://static.eldiario.es/clip/e3fbf0b4-a795-4a80-a7ee-424c9742bb1d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-01T14:43:05Z",
      "Content": "The last of us ya no define tan solo nuestra agenda semanal, sino que ahora también se encarga de planificar nuestras playlists de música. El tercer capítulo de la ficción de HBO Max titulado Long lo… [+5398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Tamara Falcó pone en venta por 7 millones la finca en el que se casará y donde se graba 'La Promesa' de TVE",
      "Description": "Tamara Falcó sigue concentrando la atención mediática por su reconciliación con Íñigo Onieva y su próxima boda con el empresario el Palacio de El Rincón, que tiene la aristócrata en propiedad. Lo sorprendente es que la también colaboradora de El Hormiguero pr…",
      "Url": "https://vertele.eldiario.es/series/tamara-falco-pone-venta-7-millones-finca-casara-graba-promesa-tve_1_9915540.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc26350b-edd0-4e8b-b380-5d760288c69e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-01T14:26:26Z",
      "Content": "Tamara Falcó sigue concentrando la atención mediática por su reconciliación con Íñigo Onieva y su próxima boda con el empresario el Palacio de El Rincón, que tiene la aristócrata en propiedad. Lo sor… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix revela su anime con inteligencia artificial: así es el corto experimental del estudio de 'Spy x Family' que ya la traído polémica",
      "Description": "El tema de usar inteligencias artificiales para crear arte está bastante candente en internet estos días y estamos teniendo discusiones a favor y en contra para darle migrañas a cualquiera. Aún así parece que ninguna empresa se quiere perder el experimento y …",
      "Url": "https://www.espinof.com/anime/netflix-revela-su-anime-inteligencia-artificial-asi-corto-experimental-estudio-spy-x-family-que-traido-polemica",
      "UrlToImage": "https://i.blogs.es/b11206/dog-and-boy/840_560.jpeg",
      "PublishedAt": "2023-02-01T14:00:26Z",
      "Content": "El tema de usar inteligencias artificiales para crear arte está bastante candente en internet estos días y estamos teniendo discusiones a favor y en contra para darle migrañas a cualquiera. Aún así p… [+2791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Hasta el cielo: La serie': Netflix anuncia la fecha de estreno de la continuación con un primer teaser",
      "Description": "DE PELÍCULA A SERIE La plataforma de streaming desvela que 'Hasta el cielo: La serie' se estrenará en marzo con un breve pero intenso primer adelanto.'Hasta el cielo: La serie': Netflix anuncia la fecha de estreno de la continuación con un primer teaser",
      "Url": "https://www.ecartelera.com/noticias/netflix-estreno-hasta-el-cielo-la-serie-17-marzo-trailer-72120/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72100/72120-m.jpg",
      "PublishedAt": "2023-02-01T13:15:00Z",
      "Content": "'Hasta el cielo' continúa en forma de serie secuela para Netflix, donde veremos cómo sigue la historia que comenzó en el film dirigido por Daniel Calparsoro. Y ya sabemos exactamente cuándo será, por… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Finn Wolfhard: “Con mis compañeros de Stranger Things no hablo todos los días, pero son como mi familia. ¿Tú escribes a tus primos todos los días? Si necesito algo, están ahí”",
      "Description": "Quedo con Finn Wolfhard a eso de las 12 del mediodía justo enfrente de Central Park, en un turístico restaurante que sirve brunch todo el día. En la puerta se acumulan los paseantes, pero dentro el ritmo es tranquilo. Es un hora extraña para comerse una torti…",
      "Url": "https://www.revistagq.com/noticias/articulo/finn-wolfhard-entrevista-stranger-things-temporada-5-final",
      "UrlToImage": "https://media.revistagq.com/photos/63da22db44a96f2b32c508ac/16:9/w_1280,c_limit/finn-16x9.jpg",
      "PublishedAt": "2023-02-01T13:10:50Z",
      "Content": "No es que nos escribamos todos los días ni nada de eso. Es más bien como, se detiene para buscar las palabras adecuadas. ¿Tú escribes a tus primos todos los días? Seguramente no. Son tu familia. Habl… [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Qué significa el final de ‘La chica de nieve’ en Netflix",
      "Description": "Amaya está viva. Es la primera y fundamental respuesta que brinda La chica de nieve, de Netflix, en su último capítulo. Pero, la gran interrogante acerca del destino de la niña perdida dejó de ser el único que planteó la serie a medida que avanzó. Mientras Mi…",
      "Url": "http://hipertextual.com/2023/02/final-la-chica-de-nieve-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/01/La_chica_de_nieve_Serie_de_TV-729947922-large.jpg?fit=1799%2C1200&quality=55&strip=all&ssl=1",
      "PublishedAt": "2023-02-01T13:00:00Z",
      "Content": "Amaya está viva. Es la primera y fundamental respuesta que brinda La chica de nieve, de Netflix, en su último capítulo. Pero, la gran interrogante acerca del destino de la niña perdida dejó de ser el… [+5971 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Alejandro Lingenti",
      "Title": "Terapia sin filtro: el veterano Harrison Ford apuesta a la comedia con Jason Segel como socio",
      "Description": "Apple TV+ acaba de estrenar los dos primeros capítulos de esta serie escrita por los mismos creadores de Ted Lasso, una de las producciones originales más celebradas de esa plataforma.",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/terapia-sin-filtro-el-veterano-harrison-ford-apuesta-a-la-comedia-con-jason-segel-como-socio-nid01022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/T-zgxozuhSn08rDu8-_Jw8VNBL0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QXS7ANEHUNHCFANNIFBA5O7BLU.jpg",
      "PublishedAt": "2023-02-01T12:55:13Z",
      "Content": "Terapia sin filtro (Shrinking, Estados Unidos/2023). Creadores: Brett Goldstein, Bill Lawrence, Jason Segel. Elenco: Jason Segel, Harrison Ford, Jessica Williams, Luke Tennie, Michael Urie, Lukita Ma… [+5571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix sube 'Hasta el cielo' con el tráiler de su nueva serie española, que ya tiene fecha de estreno",
      "Description": "Hasta el cielo: La serie se estrenará en Netflix el viernes 17 de marzo, tal y como ha informado la plataforma de streaming en la mañana de este miércoles.Con el anuncio se han difundido también las primeras imágenes de esta serie española que da continuidad …",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/hasta-el-cielo-la-serie-fecha-estreno-netflix-trailer-imagenes_7_9915086.html",
      "UrlToImage": "https://static.eldiario.es/clip/cfaeb93d-c349-4150-8bf1-f248fadaa354_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-01T12:52:36Z",
      "Content": "Aún con la “resaca” del inicio de la competición en el Benidorm Fest 2023 con su primera semifinal, que se alargó hasta altas horas de la madrugada por la rueda de prensa de los cuatro finalistas, es… [+1134 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series canceladas (y eliminadas) de HBO se van a poder seguir viendo después de todo",
      "Description": "La lista de series canceladas de HBO, y posteriormente eliminadas del catálogo, va creciendo mes a mes. Desde éxitos como Westworld hasta títulos como Mrs. Fletcher con Kathryn Hahn ya no están disponibles para los suscriptores, y claro, eso no sentó nada bie…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-hbo-canceladas-eliminadas-ver-roku-tubi",
      "UrlToImage": "https://media.revistagq.com/photos/63da5141b99b4f3e2041e49b/16:9/w_1280,c_limit/series-canceladas-hbo.jpeg",
      "PublishedAt": "2023-02-01T11:48:54Z",
      "Content": "La lista de series canceladas de HBO, y posteriormente eliminadas del catálogo, va creciendo mes a mes. Desde éxitos como Westworld hasta títulos como Mrs. Fletcher con Kathryn Hahn ya no están dispo… [+1869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Llegarán nuevos Dioses y Monstruos",
      "Description": "Azul del Olmo\r\nCon la ayuda de Superman, Mujer Maravilla y Batman, James Gunn y Peter Safran, los directores de DC Studios, lanzaron su plan de reestructuración para los nuevos proyectos que la compañía producirá.\r\n\nUna de nuestras estrategias es que tomamos …",
      "Url": "https://www.excelsior.com.mx/funcion/llegaran-nuevos-dioses-y-monstruos/1567664",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/02/01/2896893.jpg",
      "PublishedAt": "2023-02-01T11:14:35Z",
      "Content": "Con la ayuda de Superman, Mujer Maravilla y Batman, James Gunn y Peter Safran, los directores de DC Studios, lanzaron su plan de reestructuración para los nuevos proyectos que la compañía producirá.\r… [+4844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Las Sailor Senshi se preparan para su arco final: 'Sailor Moon Cosmos' revela un dramático tráiler de las películas que cerrarán el anime",
      "Description": "{\"videoId\":\"x8hsrn9\",\"autoplay\":true,\"title\":\"'Sailor Moon Cosmos: The Movie' - Trailer\",\"tag\":\"Sailor Moon\"}\n \r\n\n\r\n\n Si hace nada tuvimos un primer vistazo a las Sailor Starlights que debutan en la película, 'Sailor Moon Cosmos' ya ha calentado motores del t…",
      "Url": "https://www.espinof.com/trailers/sailor-senshi-se-preparan-para-su-arco-final-sailor-moon-cosmos-revela-dramatico-trailer-peliculas-que-cerraran-anime",
      "UrlToImage": "https://i.blogs.es/d0d215/x720/840_560.jpeg",
      "PublishedAt": "2023-02-01T11:00:22Z",
      "Content": "Si hace nada tuvimos un primer vistazo a las Sailor Starlights que debutan en la película, 'Sailor Moon Cosmos' ya ha calentado motores del todo con su mejor vistazo hasta la fecha. El final de 'Sail… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "James Gunn ha hablado: estas son todas las películas del nuevo Universo DC",
      "Description": "Llegó el día más esperado-barra-temido por los fans de los superhéroes en general y de DC Comics en particular: James Gunn y Peter Safran, jefes supremos (puede que ese no sea su cargo oficial) de los recién formados DC Studios, han anunciado los proyectos qu…",
      "Url": "https://www.revistagq.com/noticias/articulo/universo-dc-james-gunn-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/63da3839b99b4f3e2041e495/16:9/w_1280,c_limit/FTpFec420ztDa6HSpwLxGuwzis-1200-1200-675-675-crop-000000.jpg",
      "PublishedAt": "2023-02-01T10:47:05Z",
      "Content": "Llegó el día más esperado-barra-temido por los fans de los superhéroes en general y de DC Comics en particular: James Gunn y Peter Safran, jefes supremos (puede que ese no sea su cargo oficial) de lo… [+4297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Teaser de 'Hasta el cielo: La serie', que aterriza en Netflix el 17 de marzo",
      "Description": "ALUNIZANDO LA CIUDAD Asia Ortega asume el protagonismo en esta secuela televisiva de la cinta de acción.Teaser de 'Hasta el cielo: La serie', que aterriza en Netflix el 17 de marzo",
      "Url": "https://www.formulatv.com/videos/teaser-hasta-el-cielo-la-serie-aterriza-netflix-26266/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26266_Utz36i2m5L-t.jpg",
      "PublishedAt": "2023-02-01T10:10:00Z",
      "Content": "Los atracos de \"Hasta el cielo\" seguirán en la pequeña pantalla. Tras el éxito en taquilla de la película dirigida por Daniel Calparsoro, la trama ha sido prolongada en Netflix de la mano del propio … [+985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Netflix explica por fin cómo evitará que compartamos cuenta: estas son las medidas que tomará este mismo trimestr",
      "Description": "Llevamos meses con la cantinela sobre el nuevo modelo para el usuario de Netflix. El plan es sencillo: captar más suscriptores de pago, sea como sea. Para ello deben dificultar algo que hasta hace nada impulsaban: las cuentas compartidas. Esa era llega a su f…",
      "Url": "https://www.espinof.com/netflix/netflix-explica-fin-como-evitara-que-compartamos-cuenta-estas-medidas-que-tomara-este-trimestr",
      "UrlToImage": "https://i.blogs.es/7b72c9/netflix/840_560.jpeg",
      "PublishedAt": "2023-02-01T10:01:38Z",
      "Content": "Llevamos meses con la cantinela sobre el nuevo modelo para el usuario de Netflix. El plan es sencillo: captar más suscriptores de pago, sea como sea. Para ello deben dificultar algo que hasta hace na… [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las cuentas compartidas de Netflix ya son historia, pero tal vez haya un truco para seguir con ellas",
      "Description": "Se acabó lo de utilizar cuentas compartidas de Netflix, o eso parece. La plataforma ha empezado ya a enviar avisos a los usuarios de que en cuestión de días se acabará el acceso a los perfiles a no ser que sean los dueños de la suscripción. Por tanto, en prin…",
      "Url": "https://www.revistagq.com/noticias/articulo/compartir-cuenta-netflix-truco-seguir",
      "UrlToImage": "https://media.revistagq.com/photos/63da37051682949f1fd315d9/16:9/w_1280,c_limit/david-balev-iLwDW2lSOzk-unsplash%20(1).jpg",
      "PublishedAt": "2023-02-01T09:57:55Z",
      "Content": "Se acabó lo de utilizarcuentas compartidas de Netflix, o eso parece. La plataforma ha empezado ya a enviar avisos a los usuarios de que en cuestión de días se acabará el acceso a los perfiles a no se… [+2196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Indiana Jones 5': Harrison Ford explica por qué quiso hacer 'El Dial del Destino' y confirma cuál es su futuro en la mejor saga de aventuras de la historia del cine",
      "Description": "La carrera de Harrison Ford nos ha dejado varios personajes inolvidables como para recordarle principalmente por ser Indiana Jones, pero eso no quita que haya sido un rol decisivo para él. En su momento hubo ciertas dudas sobre que quisiera hacer una quinta e…",
      "Url": "https://www.espinof.com/actores-y-actrices/indiana-jones-5-harrison-ford-explica-que-quiso-hacer-dial-destino-confirma-cual-su-futuro-mejor-saga-aventuras-historia-cine",
      "UrlToImage": "https://i.blogs.es/a94727/indiana-jones-5/840_560.jpeg",
      "PublishedAt": "2023-02-01T08:30:20Z",
      "Content": "La carrera de Harrison Ford nos ha dejado varios personajes inolvidables como para recordarle principalmente por ser Indiana Jones, pero eso no quita que haya sido un rol decisivo para él. En su mome… [+1506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fotogramas.es"
      },
      "Author": "María Aller",
      "Title": "'La chica de nieve': Explicamos el final de la última serie de intriga en llegar a Netflix",
      "Description": "¿Cómo acaba este caso? La adaptación de la novela de Javier Castillo ya está en Netflix. ¡Cuidado que hay spoilers!",
      "Url": "https://www.fotogramas.es/series-tv-noticias/a42682573/chica-de-nieve-serie-final-explicado-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/la-chica-de-nieve-netflix-04-1667468425.jpg?crop=1.00xw:0.753xh;0,0.149xh&resize=1200:*",
      "PublishedAt": "2023-02-01T08:27:00Z",
      "Content": "<ol></ol>\r\n'La chica de nieve' es una de las primeras series de Netflix que llegan en este 2023 y su final nos ha dejado con la boca abierta. Basada en el best-seller de Javier Castillo, adapta su tr… [+5403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (1 de febrero): 52 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin, Movistar Plus+, Apple TV+ y Lionsgate+",
      "Description": "Arrancamos por fin la primera hoja del calendario y ya llegamos al agradecidamente corto mes de febrero. Y, como cada miércoles, llega el momento de repasar los estrenos semanales. Así que aquí tenemos 52 series y películas que podremos ver desde hoy en Netfl…",
      "Url": "https://www.espinof.com/estrenos/estrenos-1-febrero-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus-apple-tv-lionsgate",
      "UrlToImage": "https://i.blogs.es/d8d6af/traitors/840_560.jpeg",
      "PublishedAt": "2023-02-01T08:00:24Z",
      "Content": "Arrancamos por fin la primera hoja del calendario y ya llegamos al agradecidamente corto mes de febrero. Y, como cada miércoles, llega el momento de repasar los estrenos semanales. Así que aquí tenem… [+3721 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Last of Us' vuelve a superar a 'La Casa del Dragón' con otro récord en audiencias que la precuela de 'Juego de Tronos' no pudo conseguir",
      "Description": "El estreno de 'The Last of Us' en HBO ya se saldó con un gran éxito, pero es que la serie no deja de crecer semana a semana. Con el segundo capítulo rompió un récord histórico de la cadena y las audiencias del tercer episodio han sido aún mejores, algo que ni…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-last-of-us-vuelve-a-superar-a-casa-dragon-otro-record-audiencias-que-precuela-juego-tronos-no-pudo-conseguir",
      "UrlToImage": "https://i.blogs.es/1f80ea/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-02-01T07:30:18Z",
      "Content": "El estreno de 'The Last of Us' en HBO ya se saldó con un gran éxito, pero es que la serie no deja de crecer semana a semana. Con el segundo capítulo rompió un récord histórico de la cadena y las audi… [+1714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "P.V.",
      "Title": "\"La chica de nieve\", la segunda serie más vista del mundo en Netflix",
      "Description": "&quot;La chica de nieve&quot; era un estreno muy esperado de Netflix en España. Pero quién le iba a decir a su equipo y a Javier Castillo, el escritor tras la novela que adapta est",
      "Url": "https://www.expansion.com/fueradeserie/cultura/album/2023/02/01/63d87e4b468aebc1408b4645.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/278eb7b1185d8c189fc46ce203cae9d4/crop/0x0/1999x1332/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/31/16751326258851.jpg",
      "PublishedAt": "2023-02-01T06:43:45Z",
      "Content": "Por:P.V.\r\nActualizado:\r\n01-02-202307:43 horas\r\n\"La chica de nieve\" era un estreno muy esperado de Netflix en España. Pero quién le iba a decir a su equipo y a Javier Castillo, el escritor tras la nov… [+550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "¿'Otro Rollo' vuelve a la tele? Mauricio Castillo revela planes para reencuentro",
      "Description": "ALEJANDRA ESPINOZA\r\nEn los años noventa y principios de este siglo, 'Otro Rollo' fue uno de los programas de televisión abierta que cautivaban a la generación joven de ese entonces.\r\n\nEstaba conducido por Adal Ramones y, a su lado, participaban Mauricio Casti…",
      "Url": "https://www.excelsior.com.mx/funcion/otro-rollo-regresa-mauricio-castillo-revela-planes-para-show/1567557",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/31/2896622.jpg",
      "PublishedAt": "2023-02-01T00:13:40Z",
      "Content": "En los años noventa y principios de este siglo, 'Otro Rollo' fue uno de los programas de televisión abierta que cautivaban a la generación joven de ese entonces.\r\nEstaba conducido por Adal Ramones y,… [+1435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cinco series destacadas que se estrenan en febrero",
      "Description": "Tras un enero repleto de novedades y antes del esperado regreso de 'The Mandalorian' (Disney+ estrena la tercera temporada el 1 de marzo) y 'Succession' (HBO Max estrena la cuarta temporada el 26 de marzo), las plataformas y las cadenas de televisión dan un r…",
      "Url": "https://www.abc.es/play/series/noticias/abci-cinco-series-destacadas-estrenan-febrero-202302010005_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/01/cardo-2-ktqH--1024x512@abc.jpg",
      "PublishedAt": "2023-01-31T23:05:17Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:01/02/2023 00:05h\r\nGuardar\r\n Noticias relacionadas\r\nTras un enero repleto de novedades y antes del esperado regreso de \r\n 'The Mandalorian' (Disney+ estrena la t… [+10234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La chica de nieve' rompe récords en Netflix con el mejor estreno de una serie española desde que la plataforma comparte datos de audiencia",
      "Description": "Al fin podemos poder datos al evidente éxito que está teniendo 'La chica de nieve' en Netflix, pues esta adaptación de la novela de Javier Castillo ha conseguido el mejor estreno de una serie española desde que la plataforma comparte datos a través de su web …",
      "Url": "https://www.espinof.com/netflix/chica-nieve-rompe-records-netflix-mejor-estreno-serie-espanola-que-plataforma-comparte-datos-audiencia",
      "UrlToImage": "https://i.blogs.es/87645c/la-chica-de-nieve-cartel/840_560.jpeg",
      "PublishedAt": "2023-01-31T23:03:32Z",
      "Content": "Al fin podemos poder datos al evidente éxito que está teniendo 'La chica de nieve' en Netflix, pues esta adaptación de la novela de Javier Castillo ha conseguido el mejor estreno de una serie español… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "¿The Last of Us tendrá solo dos temporadas?",
      "Description": "Hace poco tiempo se anunció por parte de HBO que la serie de The Last of Us se está renovando para una segunda temporada, misma que se piensa abarcará el segundo videojuego de la franquicia. Sin embargo, hay algo que los usuarios se han preguntado respecto a …",
      "Url": "https://atomix.vg/the-last-of-us-tendra-solo-dos-temporadas/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/01/elelle.jpg",
      "PublishedAt": "2023-01-31T23:03:22Z",
      "Content": "Hace poco tiempo se anunció por parte de HBO que la serie de The Last of Us se está renovando para una segunda temporada, misma que se piensa abarcará el segundo videojuego de la franquicia. Sin emba… [+1434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Famosa actriz de la serie Vikingos está en Cartagena, ¿por qué?",
      "Description": "La actriz Katheryn Winnick, de la reconocida serie ‘Vikingos’, ha estado compartiendo desde ayer paisajes de Cartagena en sus historias de Instagram. Lea aquí: De Netflix: estos son algunos de los estrenos que se esperan para el 2023",
      "Url": "https://www.eluniversal.com.co/farandula/famosa-actriz-de-la-serie-vikingos-esta-en-cartagena-por-que-CK7840224",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1145x686/172c0/800d686/none/13704/KOPP/vikingos_7312806_20230131145926.png",
      "PublishedAt": "2023-01-31T20:59:00Z",
      "Content": "La actriz Katheryn Winnick, de la reconocida serie Vikingos, ha estado compartiendo desde ayer paisajes de Cartagena en sus historias de Instagram. Lea aquí: De Netflix: estos son algunos de los estr… [+2229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Episodio LGBT+ de The Last of Us es llamado el mejor de la historia de la televisión: “Obra de arte”",
      "Description": "La nueva serie de HBO Max se sigue manteniendo en el tope. En cuanto a la crítica de parte de los espectadores, señalaron que el tercer episodio los conmovió hasta las lágrimas.",
      "Url": "https://www.upsocl.com/muvi/episodio-lgbt-de-the-last-of-us-es-llamado-el-mejor-de-la-historia-de-la-television-obra-de-arte/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/01/teh-last-of-us-episodio-3-lgbt.jpg",
      "PublishedAt": "2023-01-31T20:42:30Z",
      "Content": "La nueva serie de HBO Max se sigue manteniendo en el tope. En cuanto a la crítica de parte de los espectadores, señalaron que el tercer episodio los conmovió hasta las lágrimas.\r\nLa nueva serie de HB… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza, Lorenzo Ayuso",
      "Title": "Las series más destacadas de febrero: 'Cardo', los chanantes, la 'Élite' india y 'La chica invisible'",
      "Description": "No hay visos de que febrero baje el ritmo con el que se iniciaba 2023 en materia de series. Hasta 57 ficciones contamos al repasar el calendario de previsiones que plataformas y cadenas plantean para el segundo mes del año. Un mes en el que parecen mantenerse…",
      "Url": "https://vertele.eldiario.es/series/mes-febrero-cardo-chanantes-elite-india-la-chica-invisible-netflix-amazon-apple-disney-hbo-atresplayer-premium_1_9910666.html",
      "UrlToImage": "https://static.eldiario.es/clip/c5702691-3bb3-4b9e-97c6-88da7fbb0627_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T19:45:31Z",
      "Content": "No hay visos de que febrero baje el ritmo con el que se iniciaba 2023 en materia de series. Hasta 57 ficciones contamos al repasar el calendario de previsiones que plataformas y cadenas plantean para… [+14239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "James Gunn presenta la primera fase del Universo Extendido de DC: bienvenidos a Dioses y Monstruos",
      "Description": "James Gunn no ha fallado en su promesa de mostrar el futuro de DC Studios en enero. En el último día del mes, el cineasta estadounidense ha presentado por fin los primeros proyectos del nuevo Universo Extendido de DC.\n<!-- BREAK 1 -->\nA través de su cuenta de…",
      "Url": "https://www.vidaextra.com/cine/james-gunn-presenta-primera-fase-universo-extendido-dc-bienvenidos-a-dioses-monstruos",
      "UrlToImage": "https://i.blogs.es/c99c13/superman-dc/840_560.jpeg",
      "PublishedAt": "2023-01-31T19:09:02Z",
      "Content": "James Gunn no ha fallado en su promesa de mostrar el futuro de DC Studios en enero. En el último día del mes, el cineasta estadounidense ha presentado por fin los primeros proyectos del nuevo Univers… [+6111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "The Batman confirma segunda parte y fecha de lanzamiento; esto es lo que se sabe",
      "Description": "Magnolia Pacheco \r\nLa secuela de The Batman es toda una realidad, lo que significa que habrá mucho más que ver acerca de esta nueva saga de películas que ha sido bien recibida por los fans de DC Comics y los amantes del cine de superhéroes en general.\r\n\nTAMBI…",
      "Url": "https://www.excelsior.com.mx/funcion/batman-confirma-segunda-parte-y-fecha-de-lanzamiento-esto-es-lo-que-se-sabe/1567479",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/31/2896384.jpg",
      "PublishedAt": "2023-01-31T19:06:37Z",
      "Content": "La secuela de The Batman es toda una realidad, lo que significa que habrá mucho más que ver acerca de esta nueva saga de películas que ha sido bien recibida por los fans de DC Comics y los amantes de… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Phoebe Dynevor no volverá para la tercera temporada de 'Los Bridgerton'",
      "Description": "Una de las veteranas de 'Los Bridgerton', Phoebe Dynevor ha revelado que no interpretará su papel de Daphne en la tercera temporada de la exitosa serie de Netflix. Recordemos que la actriz inglesa interpretó junto a Regé-Jean Page uno de los roles principales…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/phoebe-dynevor-no-volvera-para-la-tercera-temporada-de-los-bridgerton-44617.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120867.jpg",
      "PublishedAt": "2023-01-31T18:23:04Z",
      "Content": "Una de las veteranas de 'Los Bridgerton', Phoebe Dynevor ha revelado que no interpretará su papel de Daphne en la tercera temporada de la exitosa serie de Netflix. Recordemos que la actriz inglesa in… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El desconocido precursor de 'The Last of Us' de hace 60 años: el creador de 'Godzilla' dirigió una película de hombres hongo similares al Cordyceps",
      "Description": "El estreno del celebrado episodio 3 de ‘The Last of Us’ ha aumentado el movimiento creado por la serie de HBO, pese a que en su hora y cuarto apenas aparece un solo zombie, lo que nos deja espacio para recordar ‘Matango’ una extraña película de terror con hom…",
      "Url": "https://www.espinof.com/criticas/desconocido-precursor-the-last-of-us-hace-60-anos-creador-godzilla-dirigio-pelicula-hombres-hongo-similares-al-cordyceps",
      "UrlToImage": "https://i.blogs.es/1365ec/matango-last/840_560.jpeg",
      "PublishedAt": "2023-01-31T18:16:50Z",
      "Content": "El estreno del celebrado episodio 3 de The Last of Us ha aumentado el movimiento creado por la serie de HBO, pese a que en su hora y cuarto apenas aparece un solo zombie, lo que nos deja espacio para… [+10569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Comercio de Perú/ GDA",
      "Title": "‘One Piece’ zarpará este 2023: así adelantó Netflix las noticias sobre este ‘live action’",
      "Description": "Finalmente, Netflix adelantó el año de estreno del 'live action' de 'One Piece', nueva serie que adaptará el manga de Eiichiro Oda",
      "Url": "https://www.nacion.com/viva/television/one-piece-zarpara-este-2023-asi-adelanto-netflix/YBHQ7AKNPJFMBKOSBX5VSWJIJM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/GhbkSXRCO7q3kgk5b4nk1N_fXhY=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/GNVLBLHCU5GDBLRSAMLSVULGKE.png",
      "PublishedAt": "2023-01-31T17:57:34Z",
      "Content": "One Piece vuelve a ser tendencia mundial y es que, a pesar de que esta semana no haya capítulo del manga, una noticia muy esperada sobre la anunciada serie en live action ha dejado a todos sus fans a… [+1773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Westworld' encuentra un nuevo hogar tras su desaparición de HBO Max pero el futuro de la serie de ciencia ficción en España sigue en el aire",
      "Description": "La inesperada cancelación de 'Westworld' se complicó aún más cuando Warner anunció que iba a eliminarla también de HBO Max. Poco después se supo que el plan de la compañía era vender sus derechos de emisión -y los de otras series- a plataformas de streaming d…",
      "Url": "https://www.espinof.com/series-de-ficcion/westworld-encuentra-nuevo-hogar-su-desaparicion-hbo-max-futuro-serie-ciencia-ficcion-espana-sigue-aire",
      "UrlToImage": "https://i.blogs.es/0a88c1/westworld/840_560.jpeg",
      "PublishedAt": "2023-01-31T17:46:49Z",
      "Content": "La inesperada cancelación de 'Westworld' se complicó aún más cuando Warner anunció que iba a eliminarla también de HBO Max. Poco después se supo que el plan de la compañía era vender sus derechos de … [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Anya Taylor-Joy ilusionó a fans de Gambito de Dama con la segunda temporada. La habían hackeado",
      "Description": "Los seguidores de la serie de Netflix se llevaron una gran decepción luego de que jugaran con sus sentimientos y se enteraran que todo se trató de un broma pesada de algún hacker informático.",
      "Url": "https://www.upsocl.com/muvi/anya-taylor-joy-ilusiono-a-fans-de-gambito-de-dama-con-la-segunda-temporada-la-habian-hackeado/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/01/anya-gambito-2-netflix.jpg",
      "PublishedAt": "2023-01-31T17:45:44Z",
      "Content": "Los seguidores de la serie de Netflix se llevaron una gran decepción luego de que jugaran con sus sentimientos y se enteraran que todo se trató de un broma pesada de algún hacker informático.\r\nNetfli… [+1964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "'The Batman - Part II' es el nombre de la nueva película del hombre murciélago con Robert Pattinson y ya tiene fecha de estreno",
      "Description": "Robert Pattinson regresa a interpretar al hombre murciélago con la película ''The Batman - Part II', que se estrena el tres de octubre del 2023. Así lo confirmo James Gunn, líder del Universo Extendido de DC Comics desde finales del año pasado.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/the-batman-part-ii-nombre-nueva-pelicula-hombre-murcielago-robert-pattinson-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/39a47a/the-batman/840_560.jpeg",
      "PublishedAt": "2023-01-31T17:45:17Z",
      "Content": "Robert Pattinson regresa a interpretar al hombre murciélago con la película ''The Batman - Part II', que se estrena el tres de octubre del 2023. Así lo confirmo James Gunn, líder del Universo Extendi… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El misterioso regreso de 'Gambito de dama': Kasparov responde al tuit borrado de Anya Taylor-Joy",
      "Description": "Un tuit efímero, que su autora borró después de solo cinco minutos, ha disparado los rumores sobre una posible segunda temporada de 'Gambito de dama', la serie de Netflix que triunfó en todo el mundo y que ayudó a que el ajedrez incrementara su popularidad ha…",
      "Url": "https://www.abc.es/play/series/noticias/abci-misterioso-regreso-gambito-dama-kasparov-responde-tuit-borrado-anya-taylor-joy-202301311832_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/01/31/gambito-dama-anya-taylor-joy-2-U74582352244dqV-1024x512@abc.jpg",
      "PublishedAt": "2023-01-31T17:32:39Z",
      "Content": "F. M. B.\r\nActualizado:31/01/2023 18:32h\r\nGuardar\r\n Un tuit efímero, que su autora borró después de solo cinco minutos, ha disparado los rumores sobre una posible segunda temporada de 'Gambito de dama… [+3360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Arturo Alvarado",
      "Title": "¡Se anunció el nuevo plan para el Universo de #DCStudios!",
      "Description": "Nuestras oraciones fueron escuchadas y por fin conocimos el capítulo 1 de #DCStudios llamado «Dioses y monstruos» que formarán 10 películas.\nRecordemos que el 1 de noviembre de 2022, Peter Safran y James Gunn recibieron sus cargos como copresidentes y codirec…",
      "Url": "https://www.unocero.com/entretenimiento/se-anuncio-el-nuevo-plan-para-el-universo-de-dcstudios/",
      "UrlToImage": "https://img.unocero.com/2023/01/DCStudios_Unocero_-2-1024x576.png",
      "PublishedAt": "2023-01-31T17:20:41Z",
      "Content": "Nuestras oraciones fueron escuchadas y por fin conocimos el capítulo 1 de #DCStudios llamado «Dioses y monstruos» que formarán 10 películas.\r\nRecordemos que el 1 de noviembre de 2022, Peter Safran y … [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es una historia mucho más grande y complicada\": el director de The Last of Us insinúa más de una temporada para adaptar la segunda parte",
      "Description": "El tercer capítulo de The Last of Us en HBO nos ha dejado completamente rotos después de conocer toda la historia detrás de Frank y Bill en el tercer capítulo de la primera temporada. \n<!-- BREAK 1 -->\nLa adaptación de la gran obra de Naughty Dog está enamora…",
      "Url": "https://www.vidaextra.com/series/historia-mucho-grande-complicada-director-the-last-of-us-insinua-temporada-para-adaptar-segunda-parte",
      "UrlToImage": "https://i.blogs.es/43118f/tlou-ellie/840_560.jpeg",
      "PublishedAt": "2023-01-31T17:00:50Z",
      "Content": "El tercer capítulo de The Last of Us en HBO nos ha dejado completamente rotos después de conocer toda la historia detrás de Frank y Bill en el tercer capítulo de la primera temporada. \r\nLa adaptación… [+1265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "El tercer episodio de The Last of Us es el más visto con 6,7 millones de espectadores",
      "Description": "<!--cache-->El estreno del tercer capítulo de The Last of Us ha sido el más visto de la serie de HBO Max, superando los ya de por sí exitosos estrenos de los anteriores episodios.<!--aa--->No cabe duda de que la serie de The Last of Us se ha convertido en tod…",
      "Url": "https://vandal.elespanol.com/noticia/1350759645/el-tercer-episodio-de-the-last-of-us-es-el-mas-visto-con-67-millones-de-espectadores/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313117594916_1.jpg",
      "PublishedAt": "2023-01-31T17:00:00Z",
      "Content": "No cabe duda de que la serie de The Last of Us se ha convertido en todo un fenmeno: la adaptacin de los videojuegos de Naughty Dog para HBO Max slo lleva tres episodios y ya se ha renovado para una s… [+1654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "The Last of Us vuelve a aumentar sus espectadores con el tercer episodio",
      "Description": "El tercer episodio de la serie de The Last of Us ha vuelto a batir récords de audiencia.\n\nEn su estreno este domingo, el tercer capítulo tuvo 6,4 millones de espectadores en Estados Unidos. Esto supone un 12% más que los 5,7 millones que tuvo el segundo episo…",
      "Url": "https://www.eurogamer.es/the-last-of-us-vuelve-a-aumentar-sus-espectadores-con-el-tercer-episodio",
      "UrlToImage": "https://assets.reedpopcdn.com/the-last-of-us-episode-three-long-long-time.png/BROK/thumbnail/1200x630/the-last-of-us-episode-three-long-long-time.png",
      "PublishedAt": "2023-01-31T16:50:58Z",
      "Content": "El tercer episodio de la serie de The Last of Us ha vuelto a batir récords de audiencia.\r\nEn su estreno este domingo, el tercer capítulo tuvo 6,4 millones de espectadores en Estados Unidos. Esto supo… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "'The Last of Us' sigue haciendo historia: con tres episodios continúa rompiendo su racha de espectadores semanales sin importar la NFL",
      "Description": "La serie de 'The Last of Us' en HBO lleva tres episodios en emisión y viendo tan solo un tercio de lo que nos espera para llegar al final de este viaje, ha vuelto a romper récords en sus primeros 21 días. El tercer episodio marcó un nuevo incremento en la cif…",
      "Url": "https://www.xataka.com.mx/videojuegos/the-last-of-us-sigue-haciendo-historia-tres-episodios-sigue-rompiendo-su-racha-espectadores-semanales-importar-nfl",
      "UrlToImage": "https://i.blogs.es/b9bed8/bella-ramsey_4-cropped/840_560.jpeg",
      "PublishedAt": "2023-01-31T16:30:35Z",
      "Content": "La serie de 'The Last of Us' en HBO lleva tres episodios en emisión y viendo tan solo un tercio de lo que nos espera para llegar al final de este viaje, ha vuelto a romper récords en sus primeros 21 … [+2087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "El mejor episodio de The Last of Us es de un romance que el juego no pudo contar",
      "Description": "Cuando se dio a conocer que Nick Offerman sería el actor que interpretaría a Bill en la serie de The Last of Us de HBO, pensé que iba por el camino correcto porque la similitud física era formidable. Pero la audición del actor de Frank hacía suponer que a pes…",
      "Url": "https://www.levelup.com/articulos/722857/El-mejor-episodio-de-The-Last-of-Us-es-de-un-romance-que-el-juego-no-pudo-contar",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/783022/783022_600x315.jpg",
      "PublishedAt": "2023-01-31T16:30:00Z",
      "Content": "Cuando se dio a conocer que Nick Offerman sería el actor que interpretaría a Bill en la serie de The Last of Us de HBO, pensé que iba por el camino correcto porque la similitud física era formidable.… [+8169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el tráiler de 'Todas las veces que nos enamoramos', la nueva serie del creador de 'Élite'",
      "Description": "Netflix ha lanzado ya el tráiler oficial de Todas las veces que nos enamoramos, la nueva serie creada por Carlos Montero, responsable de otros títulos como Élite o El desorden que dejas. La plataforma estrenará su nueva comedia romántica el próximo 14 de febr…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-lanza-trailer-veces-enamoramos-nueva-serie-creador-elite_7_9912390.html",
      "UrlToImage": "https://static.eldiario.es/clip/f4b7524e-6975-4a1f-b0f6-fda9caa20a44_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T16:25:40Z",
      "Content": "El Palau de la Generalitat Valenciana ha acogido en la mañana de este lunes 30 de enero la presentación institucional del Benidorm Fest 2023. Un acto que ha estado presidido por Ximo Puig, el alcalde… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Liliana Fuchs",
      "Title": "El chef José Andrés le suplica a Gordon Ramsay que deje de ponerle chorizo a la paella",
      "Description": "El chef José Andrés no para. Además de dirigir sus numerosos restaurantes y liderar la ONG World Central Kitchen, tiene tiempo para protagonizar su propia serie documental, aparecer en todo tipo de programas de televisión, abrir nuevos locales y colaborar con…",
      "Url": "https://www.directoalpaladar.com/chefs/chef-jose-andres-le-suplica-a-gordon-ramsay-que-deje-ponerle-chorizo-a-paella",
      "UrlToImage": "https://i.blogs.es/ef19bf/paella/840_560.jpg",
      "PublishedAt": "2023-01-31T16:00:51Z",
      "Content": "El chef José Andrés no para. Además de dirigir sus numerosos restaurantes y liderar la ONG World Central Kitchen, tiene tiempo para protagonizar su propia serie documental, aparecer en todo tipo de p… [+2994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Los creadores de 'The last of us' explican las diferencias del capítulo 1x03 respecto al videojuego",
      "Description": "La serie The last of us, como cada semana, continúa su travesía por su universo postapocalípitico, esta vez con un capítulo 3 que difiere mucho del videojuego desarrollado por Naughty Dogs para PlayStation. En esta ocasión la ficción aborda la relación entre …",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-creadores-explican-diferencias-capitulo-1x03-respecto-videojuego_1_9911032.html",
      "UrlToImage": "https://static.eldiario.es/clip/a7ef6e21-d53d-432b-9cc1-5e835425c07d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T15:59:00Z",
      "Content": "La serie The last of us, como cada semana, continúa su travesía por su universo postapocalípitico, esta vez con un capítulo 3 que difiere mucho del videojuego desarrollado por Naughty Dogs para PlayS… [+5694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "The Power, la próxima gran apuesta de ciencia ficción de Amazon, parece una mezcla de Buffy Cazavampiros y X-Men",
      "Description": "Todos hemos oído hablar del gran poder de las mujeres, pero The Power, la nueva serie de ciencia ficción de Amazon Studio, se toma la expresión al pie de la letra.\r\n\nMás sobre Noticias:\r\n\nOscar 2023\r\nPremios Oscar 2023: Las claves de unas nominaciones liderad…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-power-la-proxima-gran-apuesta-de-ciencia-ficcion-de-amazon",
      "UrlToImage": "https://media.revistagq.com/photos/63d8f0b411185807ec8018e6/16:9/w_1280,c_limit/The-Power-Amazon-HEADER.jpg",
      "PublishedAt": "2023-01-31T15:41:16Z",
      "Content": "Todos hemos oído hablar del gran poder de las mujeres, pero The Power, la nueva serie de ciencia ficción de Amazon Studio, se toma la expresión al pie de la letra.\r\nLa serie se basa en ellibrohomónim… [+2466 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de 6 capítulos de Netflix que mezcla drama y suspenso y te atrapa hasta el último minuto",
      "Description": "Este thriller llegó a la plataforma de streaming el 27 de enero y se basó en el bestseller del escritor Javier Castillo; las diferencias entre el libro y la producción audiovisual",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-6-capitulos-de-netflix-que-mezcla-drama-y-suspenso-y-te-atrapa-hasta-el-ulitmo-minuto-nid31012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/wJH-Hw0c3NQti6XKcS6O7xBQwuU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LLUDQ77KUZBB3DQRTBGPLAPBMI.jpg",
      "PublishedAt": "2023-01-31T15:28:52Z",
      "Content": "Atrapante, intrigante y dramática. Una nueva serie producida en España llegó a Netflix y en apenas cuatro días consiguió liderar el ranking de la plataforma de streaming en la Argentina. La chica de … [+3262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Anaitgames.com"
      },
      "Author": "Redacción",
      "Title": "El último sofá #3: Mucho, mucho tiempo",
      "Description": "Seguimos desgranando la serie de HBO basada en The Last of Us, esta semana con la compañía de Clara Doña.\nLa entrada El último sofá #3: Mucho, mucho tiempo se publicó primero en AnaitGames.",
      "Url": "https://www.anaitgames.com/podcast/el-ultimo-sofa-3-mucho-mucho-tiempo/",
      "UrlToImage": "https://www.anaitgames.com/wp-content/uploads/2023/01/el-ultimo-sofa-cover.jpg",
      "PublishedAt": "2023-01-31T15:23:15Z",
      "Content": "Bienvenidas y bienvenidos a El último sofá, el podcast de AnaitGames en el que comentamos, episodio a episodio, la adaptación para HBO de The Last of Us.\r\nEn esta tercera entrega, Marta Trivi, Juan S… [+653 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así va a ser la serie de acción real de One Piece en Netflix",
      "Description": "Netflix ya está preparando una serie de acción real de One Piece, manga de Eiichiro Oda. La plataforma de streaming ha lanzado las primeras imágenes de la ficción, que se...",
      "Url": "https://www.elmundo.es/television/series/2023/01/31/63d922c0e4d4d833528b457f.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/0177c07563c6b8763c7a5260b19aaad3/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/31/16751775070382.jpg",
      "PublishedAt": "2023-01-31T15:07:57Z",
      "Content": "Netflix ya está preparando una serie de acción real de One Piece, manga de Eiichiro Oda. La plataforma de streaming ha lanzado las primeras imágenes de la ficción, que se estrenará en 2023.\r\nEn una d… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Pedro Aznar",
      "Title": "HomePod 2 (2023), análisis: el HomePod ha muerto, ¡viva el HomePod!",
      "Description": "Hace casi dos años, Apple anunciaba que dejaba de fabricar el HomePod porque quería centrarse en la tecnología del HomePod mini, lanzado hacía tan sólo dos meses – consiguiendo un gran éxito en el mercado, gracias a su tamaño, calidad de sonido y precio (por …",
      "Url": "https://www.applesfera.com/analisis/apple-homepod-2-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/8fb81e/homepod-2-analisis-especificaciones-precio-applesfera-016/840_560.jpeg",
      "PublishedAt": "2023-01-31T14:00:02Z",
      "Content": "Hace casi dos años, Apple anunciaba que dejaba de fabricar el HomePod porque quería centrarse en la tecnología del HomePod mini, lanzado hacía tan sólo dos meses consiguiendo un gran éxito en el merc… [+16632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elchapuzasinformatico.com"
      },
      "Author": "Borja Colomer",
      "Title": "La serie live action de One Piece llega a Netflix: fecha y primeras imágenes",
      "Description": "One Piece es uno de los mangas más populares del mundo, el cual ya acumula más de 1.000 episodios a lo largo de más de 25 años de publicaciones. Esta larguísimo manga shônen es el más vendido de la revista Shonen Jump y recibió una adaptación al anime apenas …",
      "Url": "https://elchapuzasinformatico.com/2023/01/one-piece-serie-netflix/",
      "UrlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/01/One-Piece-Serie-Netflix.jpg",
      "PublishedAt": "2023-01-31T13:59:54Z",
      "Content": "One Piece es uno de los mangas más populares del mundo, el cual ya acumula más de 1.000 episodios a lo largo de más de 25 años de publicaciones. Esta larguísimo manga shônen es el más vendido de la r… [+3059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Piratas, superhéroes y bolas de dragón: Amazon Prime Video suma varios bombazos a su catálogo de películas de anime",
      "Description": "Aunque normalmente pensamos más en Crunchyroll y Netflix si hablamos de ver anime en streaming, Amazon Prime Video tampoco se queda corta y tiene un catálogo bastante majo donde además de clásicos como 'Shingeki no Kyojin' y 'Naruto' podemos ver muchas pelícu…",
      "Url": "https://www.espinof.com/anime/piratas-superheroes-bolas-dragon-amazon-prime-video-suma-varios-bombazos-a-su-catalogo-peliculas-anime",
      "UrlToImage": "https://i.blogs.es/3a8536/one-piece-estampede/840_560.jpeg",
      "PublishedAt": "2023-01-31T13:16:46Z",
      "Content": "Aunque normalmente pensamos más en Crunchyroll y Netflix si hablamos de ver anime en streaming, Amazon Prime Video tampoco se queda corta y tiene un catálogo bastante majo donde además de clásicos co… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El mítico menú inicial de The Last of Us iba a estar en la serie de HBO: así iba a ser la icónica referencia al videojuego de PS3",
      "Description": "Con la llegada del 1x03 de la serie de The Last of Us a HBO por fin hemos tenido nuestra ración de historia sobre Bill y Frank, los dos personajes que vivían en un pueblo ellos solos. Si bien hay bastantes diferencias respecto a la versión virtual de Naughty …",
      "Url": "https://www.vidaextra.com/series/mitico-menu-inicial-the-last-of-us-iba-a-estar-serie-hbo-asi-iba-a-ser-iconica-referencia-al-videojuego-ps3",
      "UrlToImage": "https://i.blogs.es/660a94/maxresdefault/840_560.jpeg",
      "PublishedAt": "2023-01-31T13:06:07Z",
      "Content": "Con la llegada del 1x03 de la serie de The Last of Us a HBO por fin hemos tenido nuestra ración de historia sobre Bill y Frank, los dos personajes que vivían en un pueblo ellos solos. Si bien hay bas… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Wakanda Forever llega a Disney+. Y hay otros 39 estrenos esta semana en Netflix, Prime Video y otras plataformas",
      "Description": "¡Es hoy! ¡Es hoy! Bueno, técnicamente mañana (aunque si lees esto el miércoles sí que tiene sentido el hoy). Y es que este 1 de febrero se estrena la popular secuela de Black Phanter en Disney+ después de haber pasado por las salas de cine. Pero no es lo únic…",
      "Url": "https://www.xatakamovil.com/streaming/wakanda-forever-llega-a-disney-hay-otros-39-estrenos-esta-semana-netflix-prime-video-otras-plataformas",
      "UrlToImage": "https://i.blogs.es/497e69/wakanda-forever/840_560.jpeg",
      "PublishedAt": "2023-01-31T13:00:48Z",
      "Content": "¡Es hoy! ¡Es hoy! Bueno, técnicamente mañana (aunque si lees esto el miércoles sí que tiene sentido el hoy). Y es que este 1 de febrero se estrena la popular secuela de Black Phanter en Disney+ despu… [+3990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La chica de nieve': los 11 cambios más importantes de la serie de Netflix respecto a la novela de Javier Castillo",
      "Description": "En Netflix deben estar dando saltos de alegría por lo bien que les está funcionando 'La chica de nieve', adaptación televisiva de la novela de Javier Castillo. De hecho, raro sería que la plataforma no anuncie pronto la puesta en marcha de una segunda tempora…",
      "Url": "https://www.espinof.com/listas/chica-nieve-11-cambios-importantes-serie-netflix-respecto-a-novela-javier-castillo",
      "UrlToImage": "https://i.blogs.es/e6730f/la-chica-de-nieve-serie-netflix/840_560.jpeg",
      "PublishedAt": "2023-01-31T12:46:49Z",
      "Content": "En Netflix deben estar dando saltos de alegría por lo bien que les está funcionando 'La chica de nieve', adaptación televisiva de la novela de Javier Castillo. De hecho, raro sería que la plataforma … [+5166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué le pasaba a Frank en el episodio 3 de The Last of Us, según Craig Mazin",
      "Description": "¿Qué enfermedad tenía Frank en el episodio 3 de The Last of Us? Seguro que es una de las preguntas que te quedaron después de terminar de ver el capítulo de la serie de HBO. Eso después de haberte deshidratado llorando, porque probablemente hasta que no te re…",
      "Url": "https://www.revistagq.com/noticias/articulo/enfermedad-frank-the-last-of-us-episodio-3",
      "UrlToImage": "https://media.revistagq.com/photos/63d90a7c7dafd989488df15e/16:9/w_1280,c_limit/enfermedad-frank-episodio-3-the-last-of-us.jpeg",
      "PublishedAt": "2023-01-31T12:37:27Z",
      "Content": "¿Qué enfermedad tenía Frank en elepisodio 3 deThe Last of Us? Seguro que es una de las preguntas que te quedaron después de terminar de ver el capítulo de la serie de HBO. Eso después de haberte desh… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "C�sar Rebolledo",
      "Title": "The Last of Us T1x03 en HBO: Todos los easter eggs y guiños al videojuego",
      "Description": "El tercer y emotivo capítulo de The Last of Us en HBO nos deja, de nuevo, algunas referencias que los fans del videojuego entenderán. ¿Las has visto todas?El tercer episodio de The Last of Us ya está disponible en HBO, como bien sabréis. Un capítulo de más de…",
      "Url": "https://vandal.elespanol.com/noticia/1350759637/the-last-of-us-t1x03-en-hbo-todos-los-easter-eggs-y-guinos-al-videojuego/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313113301755_8.jpg",
      "PublishedAt": "2023-01-31T12:36:00Z",
      "Content": "El tercer episodio de The Last of Us ya est disponible en HBO, como bien sabris. Un captulo de ms de una hora de duracin del que su director ha querido explicar detalles del final, y que se ha conver… [+3975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Todos los estrenos de HBO Max en febrero 2023: 'Pobre diablo', las puñaladas de Cifuentes en 'Traitors' y más",
      "Description": "Después de la tremenda cuesta de enero llega el mes de febrero con sus cucos 28 días y unos cuantos estrenos interesantes. En esta ocasión arrancamos con los de HBO Max, que este mes nos tiene preparadas un par de grandes apuestas en el terreno de la producci…",
      "Url": "https://www.espinof.com/estrenos/estrenos-hbo-max-febrero-2023-nuevas-series-peliculas",
      "UrlToImage": "https://i.blogs.es/4b7b08/the-traitors-_lm11075/840_560.jpeg",
      "PublishedAt": "2023-01-31T12:16:47Z",
      "Content": "Después de la tremenda cuesta de enero llega el mes de febrero con sus cucos 28 días y unos cuantos estrenos interesantes. En esta ocasión arrancamos con los de HBO Max, que este mes nos tiene prepar… [+2064 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Ya está aquí el tráiler del episodio 4 de The Last of Us en HBO Max, ¿cuál es el siguiente paso para Joel y Ellie?",
      "Description": "\"Superaremos esto\".\nHBO ha compartido un nuevo tráiler centrado en todas las emociones que nos esperan para el próximo episodio de la serie de The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-tv/187605/news/ya-esta-aqui-el-trailer-del-episodio-4-de-the-last-of-us-en-hbo-max-cual-es-el-siguiente-paso-para-j",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_ukmv.1200.jpg",
      "PublishedAt": "2023-01-31T12:00:22Z",
      "Content": "HBO ha compartido un pequeño adelanto de lo que nos espera de cara al cuarto episodio de la serie de The Last of Us. Prepárate, porque vienen curvas.\r\nEn el canal oficial de YouTube de HBO Max se pue… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Last of Us de HBO demuestra que Microsoft puede comprar Activision, según una ejecutiva",
      "Description": "<!--cache-->Lulu Cheng Meservey argumenta a la FTC que la serie es una muestra de que Sony puede competir con Microsoft incluso si la compañía de Xbox finalmente adquiera Activision Blizzard.<!--aa--->El tercer episodio de la serie de The Last of Us está sien…",
      "Url": "https://vandal.elespanol.com/noticia/1350759635/the-last-of-us-de-hbo-demuestra-que-microsoft-puede-comprar-activision-segun-una-ejecutiva/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313112401739_1.jpg",
      "PublishedAt": "2023-01-31T12:00:00Z",
      "Content": "El tercer episodio de la serie de The Last of Us est siendo muy comentado en redes sociales por todos los espectadores que ya lo han podido disfrutar debido a su impacto emocional. Entre los numeroso… [+2248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "The Last of Us de HBO: todas las referencias, guiños, diferencias y similitudes del tercer episodio",
      "Description": "AVISO IMPORTANTE: esta publicación contiene SPOILERS de The Last of Us Parte I y de The Last of Us de HBO\n\nSeguro que muchas personas estáis en mi situación: el episodio 1x03 de The Last of Us en HBO no ha sido lo que esperábamos... pero ha logrado sorprender…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-todas-referencias-guinos-diferencias-similitudes-tercer-episodio",
      "UrlToImage": "https://i.blogs.es/71a0ab/the-last-of-us-hbo-12/840_560.jpeg",
      "PublishedAt": "2023-01-31T11:10:45Z",
      "Content": "Este artículo contiene spoilers de The Last of Us Parte I y de The Last of Us de HBO.\r\nSeguro que muchas personas estáis en mi situación: el episodio 1x03 de The Last of Us en HBO no ha sido lo que e… [+9144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Pamela Anderson reaparece con un vestido rojo al puro estilo Vigilantes de la Playa",
      "Description": "La actriz acudió a la premier de su serie documental biográfica de Netflix con un vestido largo de la misma tonalidad que su icónico bañador rojo.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a42716924/pamela-anderson-serie-vigilantes-de-la-playa-banador-rojo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1675158342.jpg?crop=1.00xw:0.753xh;0,0.103xh&resize=1200:*",
      "PublishedAt": "2023-01-31T10:39:00Z",
      "Content": "Ser una de las mujeres más deseadas de los últimos tiempos en el panorama de famosos debe de tener sus cosas buenas y malas. Tener toda esa atención puede ser sinónimo de más oportunidades laborales … [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El \"fallo\" de The Last of Us 1x03 que Stephen King no puede dejar pasar, ni por Bill y Frank",
      "Description": "El episodio 3 de The Last of Us fue perfecto. La gente no puede parar de hablar de él, los fans del videojuego (o la gran mayoría) están encantados de haber podido conocer la historia de Bill y Frank, y los Emmy del próximo año ya tienen ganadores. No se pued…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-episodio-3-fallo-boston-stephen-king",
      "UrlToImage": "https://media.revistagq.com/photos/63d8edcaa3cedda86631b619/16:9/w_1280,c_limit/the-last-of-us-episodio-3.jpeg",
      "PublishedAt": "2023-01-31T10:34:09Z",
      "Content": "El episodio 3 deThe Last of Us fue perfecto. La gente no puede parar de hablar de él, los fans del videojuego (o la gran mayoría) están encantados de haber podido conocer la historia deBill y Frank, … [+1470 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Paramount y Showtime siguen los pasos de HBO Max y su purga: las series de 'Déjame entrar' y 'American Gigolo' son canceladas en plena reestructuración de sus plataformas",
      "Description": "Parece que en lo que a Warner se le pasa la fiebre de cancelaciones con HBO Max, esta va contagiándose a otra de las majors. Concretamente a Paramount, con la excusa de la integración de la principal competidora de HBO: Showtime. La cadena premium ha anunciad…",
      "Url": "https://www.espinof.com/series-de-ficcion/paramount-showtime-siguen-pasos-hbo-max-su-purga-series-dejame-entrar-american-gigolo-canceladas-plena-reestructuracion-sus-plataformas",
      "UrlToImage": "https://i.blogs.es/0543b1/american-gigolo/840_560.jpeg",
      "PublishedAt": "2023-01-31T10:16:44Z",
      "Content": "Parece que en lo que a Warner se le pasa la fiebre de cancelaciones con HBO Max, esta va contagiándose a otra de las majors. Concretamente a Paramount, con la excusa de la integración de la principal… [+1815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Recrean en Dreams dos escenas icónicas de la serie de The Last of Us",
      "Description": "<!--cache-->Martin Nebelong, un artista que trabaja en Media Molecule, ha recreado dos de las escenas más icónicas del segundo capítulo de la adaptación de The Last of Us. El tercer episodio ya está disponible.<!--aa--->La adaptación de The Last of Us a la pe…",
      "Url": "https://vandal.elespanol.com/noticia/1350759629/recrean-en-dreams-dos-escenas-iconicas-de-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/20231311036282_1.jpg",
      "PublishedAt": "2023-01-31T09:48:00Z",
      "Content": "La adaptacin de The Last of Us a la pequea pantalla es, sin lugar a dudas, la serie del momento. Los tres episodios que ya estn disponibles en HBO han generado sensaciones muy positivas tanto en aque… [+1874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Los espíritus de la isla: el dolor de la ruptura",
      "Description": "Lucero Calderón\r\nLos actores Colin Farrell y Brendan Gleeson trabajaron juntos por primera vez hace quince años al protagonizar la comedia negra En brujas, primer largometraje del realizador inglés Martin McDonagh, quien también ha estado detrás de filmes com…",
      "Url": "https://www.excelsior.com.mx/funcion/los-espiritus-de-la-isla-el-dolor-de-la-ruptura/1567405",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/31/2896205.jpg",
      "PublishedAt": "2023-01-31T09:36:59Z",
      "Content": "Los actores Colin Farrell y Brendan Gleeson trabajaron juntos por primera vez hace quince años al protagonizar la comedia negra En brujas, primer largometraje del realizador inglés Martin McDonagh, q… [+5812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "The Last of Us: El director del episodio 3 desvela las claves del emotivo final",
      "Description": "Peter Hoar, director del episodio 3 de la serie de The Last of Us, explica el significado del plano final en una entrevista.<!--aa--->¡Cuidado, spoilers! En este artículo hablaremos sobre el final del tercer episodio de la serie de The Last of Us.Las primeras…",
      "Url": "https://vandal.elespanol.com/noticia/1350759627/the-last-of-us-el-director-del-episodio-3-desvela-las-claves-del-emotivo-final/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313110242999_1.jpg",
      "PublishedAt": "2023-01-31T09:34:00Z",
      "Content": "Cuidado, spoilers! En este artculo hablaremos sobre el final del tercer episodio de la serie de The Last of Us.\r\nLas primeras crticas publicadas de la serie de The Last of Us sealaban que estbamos fr… [+2806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Laopiniondemalaga.es"
      },
      "Author": null,
      "Title": "2023: el año de la Castillomanía",
      "Description": "El 28 de mayo del 2021, la cara de Javier Castillo y la portada de uno de sus libros, El juego del alma, ocupaban los icónicos pantallones publicitarios de Times Square, en Nueva York. Que sí, que son un emblema con tarifa de inserción pero el hecho de poder …",
      "Url": "https://www.laopiniondemalaga.es/cultura-espectaculos/2023/01/30/2023-ano-castillomania-82201029.html",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/555b5305-ff98-4279-b8d9-e1097dfe8e0b_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T09:32:05Z",
      "Content": "El 28 de mayo del 2021, la cara de Javier Castillo y la portada de uno de sus libros, El juego del alma, ocupaban los icónicos pantallones publicitarios de Times Square, en Nueva York. Que sí, que so… [+8021 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Logan Plant, Estrella Gomez",
      "Title": "Activision Blizzard afirma que el éxito de The Last of Us en HBO demuestra que la oposición de Sony a la fusión es infundada",
      "Description": "La ejecutiva afirma que Sony \"es el primero de nosotros\".\nLa serie de The Last of Us es un claro ejemplo del éxito de Sony, así lo ven algunos trabajadores de Activision Blizzard a favor de la fusión con Microsoft.",
      "Url": "https://es.ign.com/the-last-of-us-tv/187598/news/activision-blizzard-afirma-que-el-exito-de-the-last-of-us-en-hbo-demuestra-que-la-oposicion-de-sony",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/a/activision/activision-blizzard-executive-last-of-us-show-success-proves_gwqx.1200.jpg",
      "PublishedAt": "2023-01-31T09:30:18Z",
      "Content": "La serie de The Last of Us está dando mucho que hablar en Intenet, pero quizá no esperabas que la adaptación del exitoso videojuego se viera arrastrada ante la posible fusión entre Microsoft y Activi… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las series más vistas de Netflix te ha pasado desapercibida, pero es un éxito de crítica",
      "Description": "Puede que todo el mundo esté hablando ahora mismo de La chica de nieve o Machos Alfa, lógico, son dos de las series más vistas de Netflix de la semana. Pero hay otro título que se ha estrenado hace tan solo 4 días que también está en el top 10, que tiene un 1…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-mas-vistas-netflix-desapercibida-agencia-lockwood",
      "UrlToImage": "https://media.revistagq.com/photos/63d8dd37a3cedda86631b613/16:9/w_1280,c_limit/Lockwood%20hiding.jpg",
      "PublishedAt": "2023-01-31T09:26:53Z",
      "Content": "Puede que todo el mundo esté hablando ahora mismo de La chica de nieve o Machos Alfa, lógico, son dos de las series más vistas de Netflix de la semana. Pero hay otro título que se ha estrenado hace t… [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Dead Space vende en su estreno en Reino Unido menos que The Callisto Protocol",
      "Description": "<!--cache-->El 'remake' de Motive y Electronic Arts es el juego más vendido en formato físico de una semana en la que el otro gran estreno, Forspoken, se coloca en cuarto puesto.<!--aa--->Dead Space Remake ha vendido en formato físico durante su semana de est…",
      "Url": "https://vandal.elespanol.com/noticia/1350759626/dead-space-vende-en-su-estreno-en-reino-unido-menos-que-the-callisto-protocol/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/20231311094774_1.jpg",
      "PublishedAt": "2023-01-31T09:10:00Z",
      "Content": "Dead Space Remake ha vendido en formato fsico durante su semana de estreno en Reino Unido menos de la mitad de lo que vendi The Callisto Protocol en su primer fin de semana, segn desvelan los datos d… [+2652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Se cancela el 'Reboot': la divertida comedia del cocreador de 'Modern Family' en Disney plus no tendrá temporada 2",
      "Description": "Se acabó 'Dalo todo'. Han tardado algo más de la cuenta pero parece que finalmente se confirma la posibilidad de la que se hablaba en el final de la temporada 1: la plataforma estadounidense Hulu ha cancelado 'Reboot', la divertida comedia metatelevisiva crea…",
      "Url": "https://www.espinof.com/disney-plus/se-cancela-reboot-divertida-comedia-cocreador-modern-family-disney-plus-no-tendra-temporada-2",
      "UrlToImage": "https://i.blogs.es/847d2c/reboot_102_md_00072rt-1-1420x798/840_560.jpeg",
      "PublishedAt": "2023-01-31T08:41:00Z",
      "Content": "Se acabó 'Dalo todo'. Han tardado algo más de la cuenta pero parece que finalmente se confirma la posibilidad de la que se hablaba en el final de la temporada 1: la plataforma estadounidense Hulu ha … [+1169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Netflix se la pega con una de sus series más ambiciosas",
      "Description": "Estaban poseídos por el espíritu de Julio Cortázar y su Rayuela, pero las cosas no les han salido demasiado bien. Hace días se plantaba en la parrilla de Netflix Caleidoscopio, una serie que había despertado enorme expectación. La fórmula propuesta por la fic…",
      "Url": "https://www.bolsamania.com/cine/netflix-se-la-pega-con-una-de-sus-series-mas-ambiciosas/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/01/3-4.jpeg",
      "PublishedAt": "2023-01-31T08:00:10Z",
      "Content": "Caleidoscopio\r\nEstaban poseídos por el espíritu de Julio Cortázar y su Rayuela, pero las cosas no les han salido demasiado bien. Hace días se plantaba en la parrilla de Netflix Caleidoscopio, una ser… [+830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Laura Estirado",
      "Title": "Delphine Arnault, una tímida heredera del lujo a los mandos de Dior",
      "Description": "Como en la serie de HBO 'Succession', a Bernard Arnault, el hombre más rico del mundo, le gusta jugar con sus hijos a ver quién se esfuerza más por lograr ocupar su trono. Aunque de momento, y a sus 73 años, el patriarca del lujo 'around the world' no tiene p…",
      "Url": "https://www.elperiodico.com/es/gente/20230131/delphine-arnault-presidenta-dior-lvmh-heredera-hombre-mas-rico-mundo-biografia-81747707",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/b30988fb-3303-4a00-8d07-428fb8e83c0e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T04:30:06Z",
      "Content": "Como en la serie de HBO 'Succession', a Bernard Arnault, el hombre más rico del mundo, le gusta jugar con sus hijos a ver quién se esfuerza más por lograr ocupar su trono. Aunque de momento, y a sus … [+5667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Jenna Ortega se despide de Lisa Loring, la primera 'Merlina', con emotivo mensaje",
      "Description": "Alejandra Espinoza\r\nLa actriz Lisa Loring, quien dio vida a la primera 'Merlina' en aparecer en televisión gracias a la serie 'Los Locos Addams' falleció este fin de semana a causa de un derrame cerebral masivo.\r\n\nLaurie Jacobson, una de sus entrañables amiga…",
      "Url": "https://www.excelsior.com.mx/funcion/jenna-ortega-despide-a-lisa-loring-primera-merlina-con-emotivo-mensaje/1567378",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896169.jpg",
      "PublishedAt": "2023-01-31T04:03:09Z",
      "Content": "La actriz Lisa Loring, quien dio vida a la primera 'Merlina' en aparecer en televisión gracias a la serie'Los Locos Addams' falleció este fin de semana a causa de un derrame cerebral masivo.\r\nLaurie … [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "The Last of Us: emotivo tercer captulo divide opiniones entre la audiencia",
      "Description": "Tras dos semanas prcticamente 'invicta' de fuertes crticas, la serie The Last of Us de HBO dividi opiniones tras lanzar su tercer captulo, en el que se cuenta la historia de la relacin de Frank y Bill, a la par que continu la aventura principal de Joel y Elli…",
      "Url": "https://www.milenio.com/espectaculos/television/the-last-of-us-emotivo-capitulo-3-divide-opiniones-audiencia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/30/the-last-of-us-twitter.jpg",
      "PublishedAt": "2023-01-31T03:26:02Z",
      "Content": "Tras dos semanas prácticamente 'invicta' de fuertes críticas, la serie The Last of Us de HBO dividió opiniones tras lanzar su tercer capítulo, en el que se cuenta la historia de la relación de Frank … [+2406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "brandon.pacheco",
      "Title": "¡One Piece está a punto de zarpar! Netflix revela primer póster promocional de serie live-action",
      "Description": "G. Pacheco | Ciudad de México\r\nLas aventuras de Monkey D. Luffy están a punto de zarpar en dirección a las pantallas de streaming de Netflix y llegará protagonizada por el mexicano Iñaki Godoy, quien ha expresado su gusto en participar en la serie live-action…",
      "Url": "https://www.excelsior.com.mx/funcion/one-piece-llegara-en-2023-a-netflix-lanzan-primer-poster-promocional/1567370",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896147.jpg",
      "PublishedAt": "2023-01-31T03:21:34Z",
      "Content": "Las aventuras de Monkey D. Luffy están a punto de zarpar en dirección a las pantallas de streaming de Netflix y llegará protagonizada por el mexicano Iñaki Godoy, quien ha expresado su gusto en parti… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Producción de The Last of Us tuvo que \"ensuciar\" las locaciones",
      "Description": "La producción de la serie The Last of Us de HBO fue todo menos barata y se estima que cada capítulo contó con un presupuesto millonario. Los resultados tras 3 capítulos saltan a la vista, pero esto fue posible gracias a que una parte importante de ese dinero …",
      "Url": "https://www.levelup.com/noticias/722851/Produccion-de-The-Last-of-Us-tuvo-que-ensuciar-las-locaciones",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/783014/783014_600x315.jpg",
      "PublishedAt": "2023-01-31T03:01:00Z",
      "Content": "La producción de la serie The Last of Us de HBO fue todo menos barata y se estima que cada capítulo contó con un presupuesto millonario. Los resultados tras 3 capítulos saltan a la vista, pero esto f… [+2620 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Se estrenó en 2018, tiene seis capítulos y es ideal para maratonear en un día: la serie de Netflix que gana adeptos",
      "Description": "La historia de un guardaespaldas que debe proteger a la Ministra del Interior de Reino Unido tiene acción y tensión política; de qué trata",
      "Url": "https://www.lanacion.com.ar/espectaculos/se-estreno-en-2018-tiene-seis-capitulos-y-es-ideal-para-maratonear-en-un-dia-la-serie-de-netflix-que-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/FqH7ec9NFRmjisQZyq3ek0KLahU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/36SUUJ3M4VGUVOMMILTQ4IUV2E.png",
      "PublishedAt": "2023-01-31T02:41:34Z",
      "Content": "La serie de Netflix, Bodyguard, comenzó a tomar relevancia en las últimas semanas y su éxito recobró la vida luego de un letargo de hace casi cinco años. Esta mini producción británica lleva la prome… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Jenna Ortega reacciona a la muerte de la primera Merlina; \"absolutamente devastada\"",
      "Description": "El pasado sbado 28 de enero se dio a conocer del sensible fallecimiento de la actriz Lisa Loring, quien fuera la primera en interpretar el papel de Merlina en Los Locos Adams. Lisa falleci en el Centro Mdico Providence St. Joseph en Burbank, California, por c…",
      "Url": "https://www.milenio.com/espectaculos/jenna-ortega-despide-a-lisa-loring",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/30/jenna-ortega-instagram.jpg",
      "PublishedAt": "2023-01-31T02:19:05Z",
      "Content": "El pasado sábado 28 de enero se dio a conocer del sensible fallecimiento de la actriz Lisa Loring, quien fuera la primera en interpretar el papel de Merlina en Los Locos Adams.\r\nLisa falleció en el C… [+1553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "¿El live action de Cowboy Bebop le gustó al creador del manga?",
      "Description": "Desde hace tiempo Netflix ha tratado de hacer adaptaciones de live action para programas famosos que originalmente son animados, los más grandes ejemplos son el fallido Death Note y también la futura serie de One Piece. Y ahora, el creador de Cowboy Bebop ha …",
      "Url": "https://atomix.vg/el-live-action-de-cowboy-bebop-le-gusto-al-creador-del-manga/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/01/cowww.jpg",
      "PublishedAt": "2023-01-31T01:20:11Z",
      "Content": "Desde hace tiempo Netflix ha tratado de hacer adaptaciones de live action para programas famosos que originalmente son animados, los más grandes ejemplos son el fallido Death Note y también la futura… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Ejecutiva de Activision usa la serie The Last of Us y tunde a la FTC",
      "Description": "La guerra entre Microsoft y la Comisión Federal de Comercio de Estados Unidos (FTC) se libra en distintos frentes, incluso en los menos esperados como sucedió recientemente en marco del estreno del episodio 3 de la serie The Last of Us de HBO, sí, aunque no l…",
      "Url": "https://www.levelup.com/noticias/722843/Ejecutiva-de-Activision-usa-la-serie-The-Last-of-Us-y-tunde-a-la-FTC",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/783005/783005_600x315.jpg",
      "PublishedAt": "2023-01-31T01:07:00Z",
      "Content": "La guerra entre Microsoft y la Comisión Federal de Comercio de Estados Unidos (FTC) se libra en distintos frentes, incluso en los menos esperados como sucedió recientemente en marco del estreno del e… [+2673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Anya Taylor-Joy denuncia que la hackearon tras polémico mensaje en su Twitter",
      "Description": "Alejandra Espinoza\r\nAnya Taylor-Joy, famosa por su personaje de 'Beth Harmon' en la miniserie 'Gambito de Dama' sorprendió a todos al anunciar en Twitter que habría una segunda temporada de la serie.\r\n\nLos fanáticos se emocionaron y con el breve mensaje que d…",
      "Url": "https://www.excelsior.com.mx/funcion/anya-taylor-joy-twitter-denuncia-que-la-hackearon-tras-polemico-mensaje/1567344",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896078.jpg",
      "PublishedAt": "2023-01-31T00:46:42Z",
      "Content": "Anya Taylor-Joy, famosa por su personaje de 'Beth Harmon' en la miniserie 'Gambito de Dama' sorprendió a todos al anunciar en Twitter que habría una segunda temporada de la serie.\r\nLos fanáticos se e… [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Black Panther: Wakanda Forever', 'j-hope IN THE BOX', 'La familia Proud' llegan a Disney Plus en México: estrenos de febrero",
      "Description": "Disney ya reveló los estrenos que tendrán disponibles en las próximas semanas, contando como principal novedad el debut de 'Black Panther: Wakanda Forever' con resolución 4K. Por otro lado, también tendremos producciones de la región como 'El club de los grav…",
      "Url": "https://www.xataka.com.mx/streaming/black-panther-wakanda-forever-j-hope-in-the-box-familia-proud-llegan-a-disney-plus-mexico-estrenos-febrero",
      "UrlToImage": "https://i.blogs.es/10e849/black-panther-disney-plus/840_560.jpeg",
      "PublishedAt": "2023-01-31T00:00:38Z",
      "Content": "Disney ya reveló los estrenos que tendrán disponibles en las próximas semanas, contando como principal novedad el debut de 'Black Panther: Wakanda Forever' con resolución 4K. Por otro lado, también t… [+6728 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El fugaz mensaje de Anya Taylor-Joy que llamó la atención de sus fans: “Mi Twitter ha sido hackeado”",
      "Description": "En un posteo que estuvo apenas 10 minutos publicado, la actriz supuestamente confirmaba una segunda temporada de Gambito de dama, la serie de Netflix que la lanzó al estrellato en 2020",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-fugaz-mensaje-de-anya-taylor-joy-que-llamo-la-atencion-de-sus-fans-mi-twitter-ha-sido-hackeado-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/XZSzFI4FC02TtN-ubE-pc7IHxKE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7QBPL6JGENCRLB2WO3DDSXMSHE.jpg",
      "PublishedAt": "2023-01-30T22:36:48Z",
      "Content": "Después de que una misteriosa publicación en su cuenta de Twitter promocionara la segunda temporada de Gambito de dama, Anya Taylor-Joy tuvo que salir a aclarar que la habían hackeado y que el conten… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "PcComponentes rebaja la cafetera superautomática más minimalista y elegante para disfrutar del mejor café en tu cocina",
      "Description": "Si quieres renovar tu cafetera, esta opción de PcComponentes es una buena idea. Se trata de la cafetera superautomática de Cecotec más minimalista y elegante que no solo te hará un buen café, sino que también quedará genial en tu cocina. Su precio es de 379 e…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/pccomponentes-rebaja-cafetera-superautomatica-minimalista-elegante-para-disfrutar-mejor-cafe-tu-cocina",
      "UrlToImage": "https://i.blogs.es/c1f7d9/cecotec-cafetera/840_560.jpg",
      "PublishedAt": "2023-01-30T22:29:35Z",
      "Content": "Si quieres renovar tu cafetera, esta opción de PcComponentes es una buena idea. Se trata de la cafetera superautomática de Cecotec más minimalista y elegante que no solo te hará un buen café, sino qu… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Los Bridgerton' pierde a otra de sus protagonistas: Phoebe Dynevor anuncia que no estará en la temporada 3 de la serie de Netflix",
      "Description": "Todos los seguidores de 'Los Bridgerton' saben ya que cada temporada de la serie de Netflix se centra en un personaje diferente, lo cual lleva a que algunos actores ganen mucho peso en una entrega y luego pasen a ser secundarios. Y a veces parece mejor soluci…",
      "Url": "https://www.espinof.com/series-de-ficcion/bridgerton-pierde-a-otra-sus-protagonistas-phoebe-dynevor-anuncia-que-no-estara-temporada-3-serie-netflix",
      "UrlToImage": "https://i.blogs.es/f78d4c/los-bridgerton/840_560.jpeg",
      "PublishedAt": "2023-01-30T21:29:56Z",
      "Content": "Todos los seguidores de 'Los Bridgerton' saben ya que cada temporada de la serie de Netflix se centra en un personaje diferente, lo cual lleva a que algunos actores ganen mucho peso en una entrega y … [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Universo Tomb Raider: Amazon quiere que los videojuegos, series y películas de Lara Croft estén conectados como en el MCU",
      "Description": "Amazon no ha frenado su avance en el mundo del videojuego con Prime Gaming, menos aún en lo que respecta a producciones cinematográficas y televisivas de títulos emblemáticos, como es el caso de 'God of War'. Pero no solo se han hecho con los derechos de Krat…",
      "Url": "https://www.xataka.com.mx/videojuegos/universo-tomb-raider-amazon-quiere-que-videojuegos-series-peliculas-lara-croft-esten-conectados-como-mcu",
      "UrlToImage": "https://i.blogs.es/0222e9/nightmare_tomb_4k/840_560.jpeg",
      "PublishedAt": "2023-01-30T21:00:39Z",
      "Content": "Amazon no ha frenado su avance en el mundo del videojuego con Prime Gaming, menos aún en lo que respecta a producciones cinematográficas y televisivas de títulos emblemáticos, como es el caso de 'God… [+2903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Marie Kondo se da por vencida y admite que su casa está desordenada",
      "Description": "Alejandra Espinoza\r\nEl método de Marie Kondo se viralizó hace más de tres años debido a que se apostaba por el orden en el hogar basado en dejar ir artículos, ordenar por categorías y vivir en un entorno saludable.\r\n\nIncluso en Netflix se estrenó una serie de…",
      "Url": "https://www.excelsior.com.mx/trending/marie-kondo-vencida-admite-que-su-casa-esta-desordenada/1567295",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2895929.jpg",
      "PublishedAt": "2023-01-30T20:57:11Z",
      "Content": "El método de Marie Kondo se viralizó hace más de tres años debido a que se apostaba por el orden en el hogar basado en dejar ir artículos, ordenar por categorías y vivir en un entorno saludable.\r\nInc… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Iphoneros.com"
      },
      "Author": "iPhoneros",
      "Title": "Timothée Chalamet protagoniza estos dos anuncios de Apple TV+",
      "Description": "El famoso actor Timothée Hal Chalamet está realizando una serie de vídeos con Apple para promocionar Apple TV+, en los que la trama es siempre similar; la estrella repasa todos los grandes actores que están realizando películas o series para Apple TV+, mientr…",
      "Url": "https://iphoneros.com/91843/anuncios-timothee-chalamet-apple-tv-plus",
      "UrlToImage": "https://iphoneros.com/wp-content/uploads/2023/01/A-Taste-with-Timothee-Chalamet-Apple-TV.jpeg",
      "PublishedAt": "2023-01-30T20:56:31Z",
      "Content": "En iPhoneros.com puedes encontrar todo lo que acontece en torno al iPhone, sus Apps, trucos, y tutoriales.\r\niPhoneros nació con el iPhone original en el año 2007, y desde entonces compartimos con tod… [+724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "Phil Spencer (Xbox) llena de elogios a ‘The Last of Us’, la serie del momento",
      "Description": "Microsoft y Sony están en medio de una disputa pública por el intento de comprar Activision Blizzard que llevan adelante los primeros. Sin embargo, el ambiente poco amistoso entre ambas compañías no ha impedido que Phil Spencer, el líder de Xbox, elogie la ad…",
      "Url": "http://hipertextual.com/2023/01/phil-spencer-xbox-elogia-the-last-of-us",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/01/the-anarchists-s01-ka-1920.jpeg?fit=1920%2C1080&quality=55&strip=all&ssl=1",
      "PublishedAt": "2023-01-30T20:19:00Z",
      "Content": "Microsoft y Sony están en medio de una disputa pública por el intento de comprar Activision Blizzard que llevan adelante los primeros. Sin embargo, el ambiente poco amistoso entre ambas compañías no … [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "Estrenos de Netflix en febrero de 2023 para México y toda Latinoamérica: llega el final de ‘The Walking Dead’",
      "Description": "Como cada mes, las plataformas renuevan parte de su oferta de contenido. Dentro de los estrenos de Netflix durante febrero de 2023 se encuentran el regreso de una serie que sigue llamando la atención de la audiencia, y de otra que puede entenderse como un clá…",
      "Url": "http://hipertextual.com/2023/01/estrenos-netflix-febrero-2023-mexico-latinoamerica",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/07/netflix-scaled.jpg",
      "PublishedAt": "2023-01-30T20:04:16Z",
      "Content": "Como cada mes, las plataformas renuevan parte de su oferta de contenido. Dentro de los estrenos de Netflix durante febrero de 2023 se encuentran el regreso de una serie que sigue llamando la atención… [+2300 chars]"
    }
  ]
}