{
  "Status": 0,
  "Error": null,
  "TotalResults": 187,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: la salvaje película de Marvel que mezcla cine de terror con superhéroes y que nunca podrás ver en Disney+",
      "Description": "El universo cinematográfico de Marvel revolucionó el cine de superhéroes, pero antes de 'Iron Man' hubo multitud de películas protagonizadas por este tipología de personaje. Hoy toca centrarnos en una de las más salvajes, pues Guillermo del Toro pudo quitarse…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-salvaje-pelicula-marvel-que-mezcla-cine-terror-superheroes-que-nunca-podras-ver-disney-plus",
      "UrlToImage": "https://i.blogs.es/dfff42/blade-2/840_560.jpeg",
      "PublishedAt": "2023-09-28T06:31:27Z",
      "Content": "El universo cinematográfico de Marvel revolucionó el cine de superhéroes, pero antes de 'Iron Man' hubo multitud de películas protagonizadas por este tipología de personaje. Hoy toca centrarnos en un… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Así puedes evitar ser víctima de un ciberataque por códigos QR",
      "Description": "Alguna vez fueron una curiosidad, pero hoy por hoy escanear códigos QR es algo tan común como navegar por la red. El momento de mirar el menú en un restaurante, cuando quieres conocer la cartelera de tu cine favorito, para acceder a información de tu centro d…",
      "Url": "https://www.xataka.com.co/seguridad/asi-puedes-evitar-ser-victima-ciberataque-codigos-qr",
      "UrlToImage": "https://i.blogs.es/fea987/pexels-pixabay-278430/840_560.jpeg",
      "PublishedAt": "2023-09-27T22:10:03Z",
      "Content": "Alguna vez fueron una curiosidad, pero hoy por hoy escanear códigos QR es algo tan común como navegar por la red. El momento de mirar el menú en un restaurante, cuando quieres conocer la cartelera de… [+4677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Camilo Sesto vuelve a ser una 'superstar'",
      "Description": "Camilo Sesto estaba en la cumbre de su éxito cuando, como si un halo de luz lo hubiera derribado del caballo de la fama, se propuso traer a España un musical sobre Jesucristo. Sabía, porque era imposible no saberlo, que poner a cantar ópera rock a Jesuscristo…",
      "Url": "https://www.abc.es/play/series/camilo-sesto-vuelve-superstar-20230927181504-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/27/Camilo10_20230927181117-U42444223854uoh-1024x512@abc.jpg",
      "PublishedAt": "2023-09-27T16:15:07Z",
      "Content": "Camilo Sesto estaba en la cumbre de su éxito cuando, como si un halo de luz lo hubiera derribado del caballo de la fama, se propuso traer a España un musical sobre Jesucristo. Sabía, porque era impos… [+1730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "David Soriano",
      "Title": "Movistar Plus+ se prepara para un mes de octubre repleto de grandes estrenos de cine",
      "Description": "Movistar Plus+ ya ha hecho pública su lista de estrenos de cara al próximo mes y encontramos muchas películas de estreno de prácticamente todos los géneros, con una mezcla de terror (el mes de Halloween, ya saben), comedia y drama. Si eres suscriptor de la te…",
      "Url": "https://www.adslzone.net/noticias/operadores/estrenos-movistar-plus-1023/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/09/Estrenos-cine.jpg",
      "PublishedAt": "2023-09-27T13:05:59Z",
      "Content": "Para dar un poco de descanso a los superhéroes, es hora de que sus mascotas salven el mundo el día 12 de octubre con DC Liga de Supermascotas. La película de animación protagonizada por Krypto, el pe… [+4846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El pastizal que ha costado “The Marvels”",
      "Description": "Tenemos una cita muy pronto con el universo cinematográfico de Marvel. En estos días en los que el cine de superhéroes trata de remontar vuelo, la Casa de las Ideas recupera a uno de sus personajes más emblemáticos. Una superheroína que nos encanta y que llev…",
      "Url": "https://www.alucine.es/2023/09/27/el-pastizal-que-ha-costado-the-marvels/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/09/1-59.jpg",
      "PublishedAt": "2023-09-27T08:40:11Z",
      "Content": "The Marvels\r\nTenemos una cita muy pronto con el universo cinematográfico de Marvel. En estos días en los que el cine de superhéroes trata de remontar vuelo, la Casa de las Ideas recupera a uno de sus… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película del Eras Tour de Taylor Swift llegará oficialmente a España",
      "Description": "Lo que todos los fans de Taylor Swift querían oír se ha hecho realidad. No habrá una segunda fecha de su concierto, pero la película del Eras Tour sí que se estrenará en España, la segunda mejor noticia que podían recibir, desde luego.\r\n\nCuando la artista anu…",
      "Url": "https://www.revistagq.com/articulo/taylor-swift-eras-tour-pelicula-estreno-espana-precio-donde-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6513e353a2cc711ef3cc5063/16:9/w_1280,c_limit/1564226745",
      "PublishedAt": "2023-09-27T08:12:12Z",
      "Content": "Lo que todos los fans de Taylor Swift querían oír se ha hecho realidad. No habrá una segunda fecha de su concierto, pero la película del Eras Tour sí que se estrenará en España, la segunda mejor noti… [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La huelga de guionistas se acabó (pero la guerra continúa en Hollywood)",
      "Description": "148 largos días de bolígrafos caídos y portátiles cerrados tocan a su fin: el 27 de septiembre de 2023, la Writers Guild Of America (WGA) da por concluida su huelga y anima a sus afiliados a volver a escribir, pues todo apunta a que el acuerdo provisional alc…",
      "Url": "https://www.revistagq.com/articulo/huelga-de-guionistas-hollywood-acuerdo",
      "UrlToImage": "https://media.revistagq.com/photos/6513d54198de02cca4efd9bd/16:9/w_1280,c_limit/1691089675",
      "PublishedAt": "2023-09-27T08:02:59Z",
      "Content": "148 largos días de bolígrafos caídos y portátiles cerrados tocan a su fin: el 27 de septiembre de 2023, la Writers Guild Of America (WGA) da por concluida su huelga y anima a sus afiliados a volver a… [+4284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: esta película de ciencia ficción es de lo más visto y tiene una historia a lo 'Black Mirror'",
      "Description": "Fue en 2011 que Justin Timberlake, Amanda Seyfried y Cillian Murphy protagonizaron una de las mejores películas de ciencia ficción, un thriller que nos recuerda mucho a las historias contadas en 'Black Mirror', pero que se ganó por derecho propio ser una de l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-esta-pelicula-ciencia-ficcion-visto-tiene-historia-a-black-mirror",
      "UrlToImage": "https://i.blogs.es/b9d41c/el-precio-del-manana-netflix/840_560.jpeg",
      "PublishedAt": "2023-09-27T00:01:24Z",
      "Content": "Fue en 2011 que Justin Timberlake, Amanda Seyfried y Cillian Murphy protagonizaron una de las mejores películas de ciencia ficción, un thriller que nos recuerda mucho a las historias contadas en 'Bla… [+2890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las mejores películas del siglo XXI hechas en Hollywood y solo tienes unos días para verla antes de que deje Netflix",
      "Description": "La carrera de Steven Spielberg está repleta de títulos inolvidables que, por norma general, también contaban con el respaldo del público. Es cierto que esto último ha cambiado durante los últimos años, pues ha encadenado dos fracasos seguidos como 'West Side …",
      "Url": "https://www.espinof.com/netflix/mejores-peliculas-siglo-xxi-hechas-hollywood-solo-tienes-unos-dias-para-verla-antes-que-deje-netflix",
      "UrlToImage": "https://i.blogs.es/ed0e87/atrapame-si-puedes/840_560.jpeg",
      "PublishedAt": "2023-09-26T18:01:24Z",
      "Content": "La carrera de Steven Spielberg está repleta de títulos inolvidables que, por norma general, también contaban con el respaldo del público. Es cierto que esto último ha cambiado durante los últimos año… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Andaui",
      "Title": "Àlex Brendemühl: «Parece que algunos autores se dan importancia aguantando los planos mucho rato»",
      "Description": "La última película que podemos ver en cartelera de Àlex Brendemühl (Barcelona, 1972) es Creatura, una historia sobre el despertar del deseo femenino, sus orígenes oscuros, su tumultuoso desarrollo en la adolescencia y cómo esto puede perdurar en una relación …",
      "Url": "https://www.meneame.net/m/ocio/alex-brendemuhl-parece-algunos-autores-dan-importancia-planos",
      "UrlToImage": null,
      "PublishedAt": "2023-09-26T15:49:44Z",
      "Content": "La última película que podemos ver en cartelera de Àlex Brendemühl (Barcelona, 1972) es Creatura, una historia sobre el despertar del deseo femenino, sus orígenes oscuros, su tumultuoso desarrollo en… [+265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Fans de El Señor de los Anillos, alegraos: acaban de anunciar el mejor videojuego posible",
      "Description": "Tales of the Shire, el nuevo videojuego inspirado en el universo de El Señor de los Anillos que Wētā Workshop acaba de anunciar para consolas y PC (no antes de 2024, eso sí), parece un sueño hecho realidad para todos los fans de J. R. R. Tolkien que aún ateso…",
      "Url": "https://www.revistagq.com/articulo/tales-of-the-shire-el-senor-de-los-anillos-videojuego",
      "UrlToImage": "https://media.revistagq.com/photos/6512a7c0c4e7260c87996109/16:9/w_1280,c_limit/frodo.jpg",
      "PublishedAt": "2023-09-26T15:30:02Z",
      "Content": "Tales of the Shire, el nuevo videojuego inspirado en el universo de El Señor de los Anillos que Wt Workshop acaba de anunciar para consolas y PC (no antes de 2024, eso sí), parece un sueño hecho real… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Taylor Swift quiere ser la reina mundial del cine: 'The Eras Tour' ya tiene fecha de estreno en España y promete ser el gran bombazo en taquilla de lo queda de 2023",
      "Description": "Hace años que Taylor Swift es uno de los grandes nombres del panorama musical y la cantante está destrozando récords con su nueva gira musical. Pronto visitará también Europa, pero ahora acaba de confirmar que ‘Taylor Swift: The Eras Tour’ se estrenará finalm…",
      "Url": "https://www.espinof.com/estrenos/taylor-swift-quiere-ser-reina-mundial-cine-the-eras-tour-tiene-fecha-estreno-espana-promete-ser-gran-bombazo-taquilla-queda-2023",
      "UrlToImage": "https://i.blogs.es/da3b70/taylor-swift-eras-tour/840_560.jpeg",
      "PublishedAt": "2023-09-26T15:24:38Z",
      "Content": "Hace años que Taylor Swift es uno de los grandes nombres del panorama musical y la cantante está destrozando récords con su nueva gira musical. Pronto visitará también Europa, pero ahora acaba de con… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Los Mercenarios 4” y su desastre en taquilla",
      "Description": "Hay que reconocer que pedían su jubilación a gritos desde hace tiempo. A pesar de que el proyecto nunca invitó al optimismo, lo cierto es que teníamos ciertas expectativas volcadas en Los Mercenarios 4. Ver de nuevo en acción a Sylvester Stallone y su grupo d…",
      "Url": "https://www.alucine.es/2023/09/26/los-mercenarios-4-y-su-desastre-en-taquilla/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/09/1-53.jpg",
      "PublishedAt": "2023-09-26T10:48:18Z",
      "Content": "Los Mercenarios 4\r\nHay que reconocer que pedían su jubilación a gritos desde hace tiempo. A pesar de que el proyecto nunca invitó al optimismo, lo cierto es que teníamos ciertas expectativas volcadas… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Este documental de Netflix es el que deberás ver si eres fan del cine coreano",
      "Description": "¿Cómo llegó el cine coreano a ser el referente que es hoy? ¿Cómo llegó Bong Joon-ho a hacer historia en los Oscar? El documental de Netflix Puerta Amarilla: Un cineclub de pelis B de los 90 nos responderá muchas preguntas y nos enseñará cómo un grupo de jóven…",
      "Url": "https://www.revistagq.com/articulo/documental-netflix-puerta-amarilla-cine-coreano-bong-joon-ho",
      "UrlToImage": "https://media.revistagq.com/photos/6512a627ec28e2b617246173/16:9/w_1280,c_limit/documental-netflix-puerta-amarilla-cine-coreano.jpg",
      "PublishedAt": "2023-09-26T09:38:21Z",
      "Content": "¿Cómo llegó el cine coreano a ser el referente que es hoy? ¿Cómo llegó Bong Joon-ho a hacer historia en los Oscar? El documental de Netflix Puerta Amarilla: Un cineclub de pelis B de los 90 nos respo… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon y El Corte Inglés arrasan con el precio de este LEGO de 'Super Mario Bros': incluye un escenario, minifiguras y accesorios",
      "Description": "'Super Mario Bros: La película' ha sido todo un éxito para Nintendo e Illumination. Los videojuegos han servido para crear un personaje que ha viajado a lo largo de los años por diversos escenarios plataformeros, pero también cuenta con su propia línea de con…",
      "Url": "https://www.espinof.com/seleccion/amazon-corte-ingles-arrasan-precio-este-lego-super-mario-bros-incluye-escenario-minifiguras-accesorios",
      "UrlToImage": "https://i.blogs.es/afc410/super-mario-bros-la-pelicula/840_560.jpeg",
      "PublishedAt": "2023-09-26T09:31:23Z",
      "Content": "'Super Mario Bros: La película' ha sido todo un éxito para Nintendo e Illumination. Los videojuegos han servido para crear un personaje que ha viajado a lo largo de los años por diversos escenarios p… [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película que Stephen King recomienda en Disney+ no es la suya, pero es mucho mejor",
      "Description": "La película de Stephen King, The Boogeyman, llegará pronto a Disney+. Y aunque no te la puedes perder y el escritor ha alabado la adaptación de su novela corta, hay otro título en la plataforma que ha dejado al de Maine completamente enamorado.\r\n\nSi has segui…",
      "Url": "https://www.revistagq.com/articulo/pelicula-stephen-king-recomendada-nadie-te-salvara-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65128a77ee4d4790dd28c00d/16:9/w_1280,c_limit/pelicula-stephen-king-recomendada.jpeg",
      "PublishedAt": "2023-09-26T07:42:22Z",
      "Content": "La película de Stephen King, The Boogeyman, llegará pronto a Disney+. Y aunque no te la puedes perder y el escritor ha alabado la adaptación de su novela corta, hay otro título en la plataforma que h… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "Estrenarán documental sobre Fractalis, obra de Gabriela Ortiz",
      "Description": "El concierto para piano y orquesta Fractalis (2022), de Gabriela Ortiz, llega a la pantalla grande gracias a un documental realizado por Adrián Pallares, que se estrenará el próximo 4 de octubre en la sala Julio Bracho del Centro Cultural Universitario a las …",
      "Url": "https://www.milenio.com/cultura/estrenaran-documental-sobre-fractalis",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/25/ana-gabriela-fernandez-adrian-pallares.jpg",
      "PublishedAt": "2023-09-26T06:59:14Z",
      "Content": "El concierto para piano y orquesta Fractalis (2022), de Gabriela Ortiz, llega a la pantalla grande gracias a un documental realizado por Adrián Pallares, que se estrenará el próximo 4 de octubre en l… [+3947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "Mi teoría favorita de internet es esta que une a mi película de terror favorita con el origen de Warhammer 40K",
      "Description": "Si al acto de visualizar rostros o formas concretas en nubes y objetos le llamamos pareidolia, y a entrelazar sensaciones como tocar una flor y que resulte áspera le llamamos sinestesia, a unir conceptos tan alejados como la película de miedo Horizonte Final\r…",
      "Url": "https://www.vidaextra.com/cine/mi-teoria-favorita-internet-esta-que-une-a-mi-pelicula-terror-favorita-origen-warhammer-40k",
      "UrlToImage": "https://i.blogs.es/35e202/horizonte-final/840_560.jpeg",
      "PublishedAt": "2023-09-26T05:01:21Z",
      "Content": "Si al acto de visualizar rostros o formas concretas en nubes y objetos le llamamos pareidolia, y a entrelazar sensaciones como tocar una flor y que resulte áspera le llamamos sinestesia, a unir conce… [+3376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "El cine pasa a la acción: hacia la huella de carbono cero en el Festival de San Sebastián",
      "Description": "Hoy, todos los grandes certámenes europeos y americanos aplican estrategias para reducir sus emisiones de CO2, generar menos residuos y hacer un uso más eficiente de la energía. Incluso han comenzado a auditar y compensar sus emisiones de carbono.  Los organi…",
      "Url": "https://www.eldiario.es/edcreativo/cine-pasa-accion-huella-carbono-cero-festival-san-sebastian_1_10535739.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9efd39c-be8c-4d86-a2b7-fa2ccf437c74_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-26T03:00:05Z",
      "Content": "Hoy, todos los grandes certámenes europeos y americanos aplican estrategias para reducir sus emisiones de CO2, generar menos residuos y hacer un uso más eficiente de la energía. Incluso han comenzado… [+5132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'El sueño de la sultana', un 'Barbie' en la India que marca un hito para la animación española en el Zinemaldia",
      "Description": "Una joven espera a su padre sentada en un banco del Retiro de Madrid. Está rodeada de árboles, de hierba, de naturaleza. Debería estar tranquila, pero no puede. Pronto un ruido a su lado la inquieta. Mira a su alrededor. Se tensa. Descubre que hay una mirada,…",
      "Url": "https://www.eldiario.es/cultura/sueno-sultana-barbie-india-marca-hito-animacion-espanola-zinemaldia_1_10542575.html",
      "UrlToImage": "https://static.eldiario.es/clip/85c0dd0b-41f9-4277-b63d-f84777545915_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-25T20:06:05Z",
      "Content": "Una joven espera a su padre sentada en un banco del Retiro de Madrid. Está rodeada de árboles, de hierba, de naturaleza. Debería estar tranquila, pero no puede. Pronto un ruido a su lado la inquieta.… [+727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de acción más ambiciosa de los últimos tiempos al fin tiene fecha de estreno: así es el regreso de John Woo a Hollywood 20 años después de su fracaso con 'Paycheck'",
      "Description": "La cosecha del cine de acción de lo que llevamos de 2023 no ha estado nada mal, pues no ha permitido disfrutar de grandes títulos como 'John Wick 4' o 'Misión: Imposible - Sentencia mortal. Parte 1', pero hay uno pendiente de estreno con posibilidades de ecli…",
      "Url": "https://www.espinof.com/estrenos/pelicula-accion-ambiciosa-ultimos-tiempos-al-fin-tiene-fecha-estreno-asi-regreso-john-woo-a-hollywood-20-anos-despues-su-fracaso-paycheck",
      "UrlToImage": "https://i.blogs.es/b9074d/silent-night/840_560.jpeg",
      "PublishedAt": "2023-09-25T17:31:16Z",
      "Content": "La cosecha del cine de acción de lo que llevamos de 2023 no ha estado nada mal, pues no ha permitido disfrutar de grandes títulos como 'John Wick 4' o 'Misión: Imposible - Sentencia mortal. Parte 1',… [+1765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Poker face': el gran poder de adivinar las mentiras dentro de un crimen",
      "Description": "El catálogo de SkyShowtime en España se está convirtiendo en un imprescindible para los amantes de las grandes series del momento. Esta pasada semana aterrizaba con la que se considera la mejor serie del año 'Poker Face', interpretada por Natasha Lyonne, quie…",
      "Url": "https://www.abc.es/play/series/poker-face-gran-poder-adivinar-mentiras-dentro-20230925191813-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/25/22poker-face2-zfgp-videoSixteenByNine3000_20230925174629-U12727002446qrK-1024x512@abc.jpg",
      "PublishedAt": "2023-09-25T17:18:15Z",
      "Content": "El catálogo de SkyShowtime en España se está convirtiendo en un imprescindible para los amantes de las grandes series del momento. Esta pasada semana aterrizaba con la que se considera la mejor serie… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"No queríamos cagarla con The Continental\". Por qué la precuela de 'John Wick' es una miniserie en Amazon Prime Video y no una película (aunque luzca como tal)",
      "Description": "El reciente estreno de 'The Continental' en Amazon Prime Video supone el primer intento de la franquicia por expandir el universo 'John Wick' sin contar con el emblemático personaje interpretado por Keanu Reeves. Obviamente, eso suponía el riesgo de que el pú…",
      "Url": "https://www.espinof.com/series-de-ficcion/no-queriamos-cagarla-the-continental-que-precuela-john-wick-miniserie-amazon-prime-video-no-pelicula-luzca-como-tal",
      "UrlToImage": "https://i.blogs.es/9da7f9/the-continental-john-wick/840_560.jpeg",
      "PublishedAt": "2023-09-25T16:01:17Z",
      "Content": "El reciente estreno de 'The Continental' en Amazon Prime Video supone el primer intento de la franquicia por expandir el universo 'John Wick' sin contar con el emblemático personaje interpretado por … [+2452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El Cine-Macho está en franca decadencia",
      "Description": "En el verano de 2010, Los mercenarios irrumpieron en todo el mundo para demostrar que el Cine-Macho de los ochenta y noventa se merecía un canto del cisne. Al menos, así es como se planteó una celebración del músculo sudado que, al final, acabó espoleando una…",
      "Url": "https://www.revistagq.com/articulo/cine-macho-declive-los-mercen4rios",
      "UrlToImage": "https://media.revistagq.com/photos/65117aec3766901c78608133/16:9/w_1280,c_limit/expend4bles_ver3_xlg.jpg",
      "PublishedAt": "2023-09-25T14:32:59Z",
      "Content": "En el verano de 2010, Los mercenarios irrumpieron en todo el mundo para demostrar que el Cine-Macho de los ochenta y noventa se merecía un canto del cisne. Al menos, así es como se planteó una celebr… [+4346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zach Baron",
      "Title": "Martin Scorsese: “Tengo que averiguar quién demonios soy”",
      "Description": "Durante años, Martin Scorsese se preguntaba: ¿Qué pasará cuando me haga viejo? De niño, Scorsese enfermaba a menudo de asma, y de adulto se pasó buena parte de la treintena maltratando su corazón, a través de los excesos y el trabajo, hasta el punto de acabar…",
      "Url": "https://www.revistagq.com/articulo/martin-scorsese-entrevista-gq-los-asesinos-de-la-luna-carrera-vejez-muerte",
      "UrlToImage": "https://media.revistagq.com/photos/6511705a14db819c173617b8/16:9/w_1280,c_limit/GQ1123_Scorsese_03.jpg",
      "PublishedAt": "2023-09-25T12:01:00Z",
      "Content": "Mmm, ¿dónde estábamos? Ah, sí, Scorsese está hablando de cómo las películas se construyen o deconstruyen a partir de Los asesinos de la luna, que tiene la estructura episódica, elíptica, de muchas de… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La película que ha pulverizado inesperadamente todos los récords en su estreno en Disney+",
      "Description": "Nadie daba un duro por ella. El pasado mes de junio se plantaba en las salas de cine de Estados Unidos la última apuesta de Pixar. La acogida por parte de la crítica era bastante tibia y el público le daba la espalda. Mal empezaban las cosas para la esperadís…",
      "Url": "https://www.alucine.es/2023/09/25/la-pelicula-que-ha-pulverizado-inesperadamente-todos-los-records-en-su-estreno-en-disney/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/09/1-11.png",
      "PublishedAt": "2023-09-25T10:06:33Z",
      "Content": "Disney+ | Elemental\r\nNadie daba un duro por ella. El pasado mes de junio se plantaba en las salas de cine de Estados Unidos la última apuesta de Pixar. La acogida por parte de la crítica era bastante… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: la impresionante aventura de ciencia ficción que rompió récords de presupuesto pero fue uno de los mayores fracasos de la historia",
      "Description": "El cine de ciencia ficción ha permitido a multitud de cineastas ofrecer visiones únicas de las posibilidades del séptimo arte. Algunos triunfaron y pasaron a la historia, pero otros pincharon con más o menos fuerza. Luc Besson lo hizo a lo grande con 'Valeria…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-impresionante-aventura-ciencia-ficcion-que-rompio-records-presupuesto-fue-uno-mayores-fracasos-historia",
      "UrlToImage": "https://i.blogs.es/6bd772/valerian/840_560.jpeg",
      "PublishedAt": "2023-09-25T07:01:17Z",
      "Content": "El cine de ciencia ficción ha permitido a multitud de cineastas ofrecer visiones únicas de las posibilidades del séptimo arte. Algunos triunfaron y pasaron a la historia, pero otros pincharon con más… [+2405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Merca20.com"
      },
      "Author": "Laura Islas",
      "Title": "Cinemex rebaja los boletos de cine a 29 pesos: ¿cuándo aplica el descuento?",
      "Description": "Esta promoción aplica para los boletos comprados en el sitio web de Cinemex, su app o directamente en la taquilla del complejo que elijas",
      "Url": "https://www.merca20.com/cinemex-rebaja-los-boletos-de-cine-a-29-pesos-cuando-aplica-el-descuento/",
      "UrlToImage": "https://files.merca20.com/uploads/2023/09/CINEMEX.jpg",
      "PublishedAt": "2023-09-25T00:10:59Z",
      "Content": "Cinemex es una de las cadenas de cine más importantes en México con más de 2 mil 400 pantallas y casi 300 complejos en 79 ciudades.\nEsta cadena de cines tiene una sorpresa para los amantes del cine: … [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los directores argentinos se unen contra el ultraderechista Milei y su amenaza de cerrar el instituto del cine",
      "Description": "Durante los ocho días que dura el Festival de Cine de San Sebastián se verán 25 títulos argentinos. 15 son largometrajes, 8 son cortos y dos, mediometrajes. Una cantidad apabullante que responde al gran momento artístico del cine argentino. Dos de ellos, Puan…",
      "Url": "https://www.eldiario.es/cultura/cine/directores-argentinos-unen-ultraderechista-milei-amenaza-cerrar-instituto-cine_1_10540852.html",
      "UrlToImage": "https://static.eldiario.es/clip/68c4abd4-fa54-4fa9-976f-c5d6a0f89704_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-24T20:10:35Z",
      "Content": "Durante los ocho días que dura el Festival de Cine de San Sebastián se verán 25 títulos argentinos. 15 son largometrajes, 8 son cortos y dos, mediometrajes. Una cantidad apabullante que responde al g… [+1045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "'Los mercen4rios' se la pegan en la taquilla norteamericana",
      "Description": "8,3 millones de dólares. 8,3 míseros millones de dólares.\n\n'Los mercen4rios' ha recaudado en sus tres primeros días en los cines de Estados Unidos tan sólo 8,3 millones. Más o menos la mitad de lo que hizo 'Los mercenarios 3', y más o menos una cuarta parte d…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/los-mercen4rios-se-la-pegan-en-la-taquilla-norteamericana--46205.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123862.jpg",
      "PublishedAt": "2023-09-24T16:38:58Z",
      "Content": "8,3 millones de dólares. 8,3 míseros millones de dólares.\r\n'Los mercen4rios' ha recaudado en sus tres primeros días en los cines de Estados Unidos tan sólo 8,3 millones. Más o menos la mitad de lo qu… [+2081 chars]"
    }
  ]
}