{
  "Status": 0,
  "Error": null,
  "TotalResults": 1283,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El juego del calamar: Así se vengará el jugador 456 en temporada 2 de la serie de Netflix",
      "Description": "Netflix tiene previsto estrenar en algún punto de 2024 la segunda temporada de El juego del calamar (Squid Game). Pero lo sorprendente, es que la serie ya revelaba en su primera entrega cómo Gi-hun, su protagonista, planea vengarse de la sanguinaria organizac…",
      "Url": "https://www.culturaocio.com/cine/noticia-juego-calamar-asi-vengara-jugador-456-temporada-serie-netflix-20240203151648.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240203151648_1200.jpg",
      "PublishedAt": "2024-02-03T14:16:48Z",
      "Content": "MADRID, 3 Feb. (CulturaOcio) - \r\n   Netflix tiene previsto estrenar en algún punto de 2024 la segunda temporada de El juego del calamar (Squid Game). Pero lo sorprendente, es que la serie ya revelaba… [+2422 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Netflix cancela una de sus mejores series en 2023 y los fans no entienden el motivo",
      "Description": "Nadie como Netflix para saber qué funciona y qué dentro de su catálogo. El gigante del streaming ha tomado la decisión de cancelar &apos;Hechos Polvo&apos;, la serie norteamericana",
      "Url": "https://www.marca.com/tiramillas/series/2024/02/03/65be35f522601d03648b45b7.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/06ba8641722fdde180f8d2c26d31b4e5/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/03/17069644568242.jpg",
      "PublishedAt": "2024-02-03T12:56:42Z",
      "Content": "Nadie como Netflix para saber qué funciona y qué dentro de su catálogo. El gigante del streaming ha tomado la decisión de cancelar 'Hechos Polvo', la serie norteamericana que se publicó a finales de … [+1667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Sauron tendrá un hijo en la temporada 2 de El Señor de los Anillos: Los Anillos de Poder que contará con Tom Bombadil",
      "Description": "La temporada 2 de El Señor de los Anillos: Los Anillos de Poder aún no tiene fecha de estreno en Amazon Prime Vídeo. Sin embargo, una nueva información podría haber puesto al descubierto cruciales detalles sobre la trama de los nuevos episodios de la serie qu…",
      "Url": "https://www.culturaocio.com/tv/noticia-sauron-tendra-hijo-temporada-senor-anillos-anillos-poder-contara-tom-bombadil-20240203133847.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240203133847_1200.jpg",
      "PublishedAt": "2024-02-03T12:38:47Z",
      "Content": "MADRID, 3 Feb. (CulturaOcio) - \r\n   La temporada 2 de El Señor de los Anillos: Los Anillos de Poder aún no tiene fecha de estreno en Amazon Prime Vídeo. Sin embargo, una nueva información podría habe… [+4589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Roberto Méndez",
      "Title": "Las Ofertas Límite de El Corte Inglés dejan grandes descuentos en smart TVs, móviles, portátiles y más durante el fin de semana",
      "Description": "El primer fin de semana de febrero trae consigo increíbles descuentos en El Corte Inglés, donde ahora puedes aprovechar las Ofertas Límite para adquirir una smart TV, auriculares inalámbricos, teléfonos o portátiles, entre otras muchas más cosas, a precios má…",
      "Url": "https://www.xataka.com/seleccion/ofertas-limite-corte-ingles-dejan-grandes-descuentos-smart-tvs-moviles-portatiles-durante-fin-semana",
      "UrlToImage": "https://i.blogs.es/e6131b/mejores-descuentos-fin-de-semana-el-corte-ingles-ofertas-limite/840_560.jpeg",
      "PublishedAt": "2024-02-03T09:31:33Z",
      "Content": "El primer fin de semana de febrero trae consigo increíbles descuentos en El Corte Inglés, donde ahora puedes aprovechar las Ofertas Límite para adquirir una smart TV, auriculares inalámbricos, teléfo… [+4651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Los amos del aire’: la historia real detrás de la serie de Apple TV+",
      "Description": "Si algo sorprendió de la miniserie Hermanos de sangre de 2001 fue su rigurosidad. Al mismo tiempo, la forma en que la producción analizó los eventos de la Segunda Guerra Mundial con minuciosidad, pero sin perder de vista a sus personajes. El resultado es un r…",
      "Url": "http://hipertextual.com/2024/02/los-amos-del-aire-la-historia-real-detras-de-la-serie-de-apple-tv",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/01/Masters_Of_The_Air_Photo_Hipertextual-2309.jpg?fit=1920%2C1080&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-02-03T09:00:00Z",
      "Content": "Si algo sorprendió de la miniserie Hermanos de sangre de 2001 fue su rigurosidad. Al mismo tiempo, la forma en que la producción analizó los eventos de la Segunda Guerra Mundial con minuciosidad, per… [+6464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Puede que estos accesorios de cocina sean virales gracias a Tiktok pero son una pérdida de dinero y te contamos por qué",
      "Description": "Internet se ha vuelto un mercadillo de accesorios y gadgets virales de todo tipo. Y no se han salvado ni los que son para cocinar. En TikTok e Instagram vemos desde espiralizadores de verduras hasta los que sirven para pelar y deshuesar frutas. Cosas que pued…",
      "Url": "https://www.directoalpaladar.com/seleccion/puede-que-estos-accesorios-cocina-sean-virales-gracias-a-tiktok-perdida-dinero-te-contamos-que",
      "UrlToImage": "https://i.blogs.es/26b574/by-freepik---------------------------------------/840_560.jpeg",
      "PublishedAt": "2024-02-03T08:31:34Z",
      "Content": "Internet se ha vuelto un mercadillo de accesorios y gadgets virales de todo tipo. Y no se han salvado ni los que son para cocinar. En TikTok e Instagram vemos desde espiralizadores de verduras hasta … [+7309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Neil Druckmann sugiere en el documental Grounded que habrá un tercer capítulo de The Last of Us",
      "Description": "<!--cache-->The Last of Us tendrá probablemente una tercera parte. El creador de la serie, Neil Druckmann, afirma que todavía no tiene la historia, pero sí la idea básica.<!--aa--->El copresidente de Naughty Dog y creador de The Last of Us, Neil Druckmann, te…",
      "Url": "https://vandal.elespanol.com/noticia/1350768861/neil-druckmann-sugiere-en-el-documental-grounded-que-habra-un-tercer-capitulo-de-the-last-of-us/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/3/202423856522_1.jpg",
      "PublishedAt": "2024-02-03T07:57:00Z",
      "Content": "El copresidente de Naughty Dog y creador de The Last of Us, Neil Druckmann, tenía una sorpresa guardada para el final de Grounded, el documental que cuenta cómo se hizo The Last of Us Parte 2. Según … [+2353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Netflix estrena serie de creadores de Game of Thrones",
      "Description": "Los Ángeles. Netflix estrenará el 21 de marzo una nueva serie dirigida por los creadores de Game of Thrones, anunció la empresa, que reveló para 2024 una programación con la que espera ampliar su dominio en el mundo del streaming.",
      "Url": "https://www.jornada.com.mx/2024/02/03/espectaculos/a07n3esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-02-03T07:55:08Z",
      "Content": "Periódico La JornadaSábado 3 de febrero de 2024, p. 7\r\nLos Ángeles. Netflix estrenará el 21 de marzo una nueva serie dirigida por los creadores de Game of Thrones, anunció la empresa, que reveló para… [+665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Armando Alanís Pulido,Eduardo Zambrano",
      "Title": "Samuel Noyola: poesía que no desaparece",
      "Description": "El reino de los sentidos: una antología desaparecidaEn 2019 la UANL me propuso realizar una antología temática sobre la poesía de Samuel Noyola. Estaba por salir mi libro La decisión espiritual de elegir el camino incorrecto (un libro de poemas-homenaje a Sam…",
      "Url": "https://www.milenio.com/cultura/laberinto/samuel-noyola-poesia-que-no-desaparece",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/02/poeta-samuel-noyola-visto-foto.jpg",
      "PublishedAt": "2024-02-03T04:22:19Z",
      "Content": "En 2019 la UANL me propuso realizar una antología temática sobre la poesía de Samuel Noyola. Estaba por salir mi libro La decisión espiritual de elegir el camino incorrecto (un libro de poemas-homena… [+28516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "No solo fue ‘Dragon Ball Z’: Amazon Prime Video también añadió ‘Los Caballeros del Zodiaco’ para aumentar su catálogo de anime",
      "Description": "Amazon Prime Video nos sorprendió al integrar a su catálogo 19 películas clásicas de ‘Dragon Ball’, además de más de 100 episodios de ‘Dragon Ball Z’, pero si faltaba más, tenían guardado algo más.\n<!-- BREAK 1 -->\n‘Los Caballeros del Zodiaco’ también se unen…",
      "Url": "https://www.xataka.com.mx/anime/no-solo-fue-dragon-ball-z-amazon-prime-video-tambien-anadio-caballeros-zodiaco-para-aumentar-su-catalogo-anime",
      "UrlToImage": "https://i.blogs.es/e2f9bf/caballeros-del-zodiaco/840_560.jpeg",
      "PublishedAt": "2024-02-03T00:01:29Z",
      "Content": "Amazon Prime Video nos sorprendió al integrar a su catálogo19 películas clásicas de Dragon Ball, además de más de 100 episodios de Dragon Ball Z, pero si faltaba más, tenían guardado algo más.\r\nLos C… [+1067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Luz roja para O Yeong-su: acusan a actor de El Juego del Calamar, de acoso",
      "Description": "La Fiscalía de Corea del Sur pidió este viernes la pena de un año de prisión para el veterano actor, O Yeong-su, de 79 años, reconocido por su participación en la mundialmente aclamada serie de Netflix, El Juego del Calamar, luego de ser denunciado por una mu…",
      "Url": "https://culturacolectiva.com/celebridades/o-yeong-su-juego-calamar/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/02/61769a483ce31.jpeg",
      "PublishedAt": "2024-02-02T22:05:57Z",
      "Content": "La Fiscalía de Corea del Sur pidió este viernes la pena de un año de prisión para el veterano actor, O Yeong-su, de 79 años, reconocido por su participación en la mundialmente aclamada serie de Netfl… [+1209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "‘The Last of Us Parte 3’ ya está en la mente de Naughty Dog y será tan bueno como los primeros juegos",
      "Description": "The Last of Us es uno de los videojuegos más exitosos de los últimos años. Con la fiebre provocada por la serie de HBO, algunos se preguntan si habrá un tercer juego de la saga. La buena noticia para los fanáticos es que Naughty Dog ya tiene una idea para The…",
      "Url": "http://hipertextual.com/2024/02/the-last-of-us-part-3-naughty-dog-playstation",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2020/08/hipertextual-the-last-of-us-part-ii-se-actualiza-con-modo-muerte-permanente-2020516497.jpg",
      "PublishedAt": "2024-02-02T22:03:12Z",
      "Content": "The Last of Us es uno de los videojuegos más exitosos de los últimos años. Con la fiebre provocada por la serie de HBO, algunos se preguntan si habrá un tercer juego de la saga. La buena noticia para… [+3160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Carl Weathers, el mítico Apollo Creed de 'Rocky' y estrella de 'Depredador' y 'The Mandalorian', ha muerto a los 76 años",
      "Description": "El actor Carl Weathers ha fallecido a los 76 años. Era conocido especialmente por dar vida a Apollo Creed, el temible boxeador de la saga 'Rocky' que se convertiría en amigo del protagonista, encarnado por Sylvester Stallone, y padre del personaje encarnado p…",
      "Url": "https://www.espinof.com/actores-y-actrices/carl-weathers-mitico-apollo-creed-rocky-estrella-depredador-the-mandalorian-ha-muerto-a-76-anos",
      "UrlToImage": "https://i.blogs.es/0ae8e7/carl-weathers-apollo-creed-rocky/840_560.jpeg",
      "PublishedAt": "2024-02-02T21:44:11Z",
      "Content": "El actor Carl Weathers ha fallecido a los 76 años. Era conocido especialmente por dar vida a Apollo Creed, el temible boxeador de la saga 'Rocky' que se convertiría en amigo del protagonista, encarna… [+1127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El Super Saiyan Blue de 'Dragon Ball Super' casi no existió, pero Akira Toriyama decidió cambiarle el color de pelo a Goku por una buenísima razón",
      "Description": "La llegada de 'Dragon Ball Super' abrió una etapa completamente nueva a la creación de Akira Toriyama, y también abrió la veda para una serie de nuevas y poderosísimas transformaciones. Tanto Goku como Vegeta han tenido sus nuevos Ultra Instinto y Ultra Ego, …",
      "Url": "https://www.espinof.com/anime/super-saiyan-blue-dragon-ball-super-casi-no-existio-akira-toriyama-decidio-cambiarle-color-pelo-a-goku-buenisima-razon",
      "UrlToImage": "https://i.blogs.es/1503bc/super-saiyan-blue/840_560.jpeg",
      "PublishedAt": "2024-02-02T20:01:27Z",
      "Content": "La llegada de 'Dragon Ball Super' abrió una etapa completamente nueva a la creación de Akira Toriyama, y también abrió la veda para una serie de nuevas y poderosísimas transformaciones. Tanto Goku co… [+2229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "The Last of Us: Part III está en desarrollo, confirma Neil Druckmann ¿Llegará a PS5?",
      "Description": "La relación entre Naughty Dog y The Last of Us cambió la historia del estudio de forma importante y tanto para bien, como para mal, se ha convertido en una prioridad para sus creativos. Al final, se trata de una franquicia exitosa que superó la polémica de su…",
      "Url": "https://www.levelup.com/noticias/774195/The-Last-of-Us-Part-III-esta-en-desarrollo-confirma-Neil-Druckmann-Llegara-a-PS5",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/834937/834937_600x315.jpg",
      "PublishedAt": "2024-02-02T19:56:00Z",
      "Content": "La relación entre Naughty Dog y The Last of Us cambió la historia del estudio de forma importante y tanto para bien, como para mal, se ha convertido en una prioridad para sus creativos. Al final, se … [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "True Detective: El primer episodio del escalofriante de Night Country se transmite gratis en YouTube",
      "Description": "Si has sentido curiosidad por True Detective: País de la noche, pero no tienes una suscripción a HBO o Max, prepárate para sentirte aún más tentado: el primer episodio ahora se transmite gratis en YouTube. Guionista y directora Issa López‘s (Los tigres no tie…",
      "Url": "https://es.gizmodo.com/true-detective-night-country-primer-episodio-gratis-you-1851221234",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/22cafd754c920c600c72758d2a5b3d3c.jpg",
      "PublishedAt": "2024-02-02T19:00:00Z",
      "Content": "Si has sentido curiosidad por True Detective: País de la noche, pero no tienes una suscripción a HBO o Max, prepárate para sentirte aún más tentado: el primer episodio ahora se transmite gratis en Yo… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el primer teaser de 'El caso Asunta', la miniserie sobre el asesinato de Asunta Basterra",
      "Description": "Netflix estrenará \"muy pronto\" El caso Asunta, la miniserie sobre uno de los sucesos más mediáticos de la década pasada: el asesinato de la niña Asunta Basterra en el año 2013.La plataforma acaba de difundir el primer vídeo de esta historia que ha sacado adel…",
      "Url": "https://www.eldiario.es/vertele/series/el-caso-asunta-basterra-netflix-miniserie-tristan-ulloa-candela-pena-trailer-video_1_10891184.html",
      "UrlToImage": "https://static.eldiario.es/clip/60a2d0f4-28be-4350-b044-1390fcd878e1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-02T18:27:01Z",
      "Content": "Netflix estrenará “muy pronto” El caso Asunta, la miniserie sobre uno de los sucesos más mediáticos de la década pasada: el asesinato de la niña Asunta Basterra en el año 2013.\r\nAntena 3 calienta el … [+1521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es un momento muy triste e impresionante\". Barry Keoghan y Raff Law explican la escena más impactante del episodio 3 de 'Los amos del aire'",
      "Description": "Uno de los grandes estrenos televisivos de lo que llevamos de 2024 ha sido 'Los amos del aire'. Esta excelente sucesora de 'Hermanos de sangre' arrancó en Apple TV+ el pasado 26 de enero con el lanzamiento de sus dos primeros episodios. El tercero ha llegado …",
      "Url": "https://www.espinof.com/series-de-ficcion/momento-muy-triste-e-impresionante-barry-keoghan-raff-law-explican-escena-impactante-episodio-3-amos-aire",
      "UrlToImage": "https://i.blogs.es/63601d/los-amos-del-aire-barry-keoghan/840_560.jpeg",
      "PublishedAt": "2024-02-02T18:01:28Z",
      "Content": "Uno de los grandes estrenos televisivos de lo que llevamos de 2024 ha sido 'Los amos del aire'. Esta excelente sucesora de 'Hermanos de sangre' arrancó en Apple TV+ el pasado 26 de enero con el lanza… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Koldo Serra, director de la serie 'Reina Roja': «La gente que se ha leído la novela va a estar contenta»",
      "Description": "Koldo Serra, director de cinco de los siete episodios de 'Reina Roja' (29 de febrero en Prime Video), quería que 2022 fuese su año. Su año de descanso. Vale, no un año sabático, pero sí unos meses. Venía de rematar 'La casa de papel' en Netflix y acabó empalm…",
      "Url": "https://www.abc.es/play/series/noticias/koldo-serra-director-serie-reina-roja-20240202183509-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/01/reina-roja-koldo-serra-kGvC--1024x512@abc.jpg",
      "PublishedAt": "2024-02-02T17:37:03Z",
      "Content": "Koldo Serra, director de cinco de los siete episodios de 'Reina Roja' (29 de febrero en Prime Video), quería que 2022 fuese su año. Su año de descanso. Vale, no un año sabático, pero sí unos meses. V… [+55 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo sucedido entre los capítulos 279 y 283",
      "Description": "Una semana más para \"La Promesa\", que nos deja hasta el lunes con una trama muy calentita. ¡Esta semana hemos vivido de todo! La marcha de dos personajes principales, Leonor y Candela, la llegada del padre de Abel, don Eusebio Bueno, que nos desvelará la verd…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-sucedido-capitulos-279-283",
      "UrlToImage": "https://i.blogs.es/813f13/image-4-1-/840_560.jpeg",
      "PublishedAt": "2024-02-02T17:31:27Z",
      "Content": "Una semana más para \"La Promesa\", que nos deja hasta el lunes con una trama muy calentita. ¡Esta semana hemos vivido de todo! La marcha de dos personajes principales, Leonor y Candela, la llegada del… [+2212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Netflix anuncia 'Death by Lightning', la nueva serie de los creadores de 'Juego de Tronos'",
      "Description": "DRAMA PRESIDENCIAL Dan Weiss y David Benioff ponen en marcha un nuevo proyecto mientras esperan al lanzamiento de 'El problema de los 3 cuerpos'.Netflix anuncia 'Death by Lightning', la nueva serie de los creadores de 'Juego de Tronos'",
      "Url": "https://www.formulatv.com/noticias/netflix-anuncia-death-by-lightning-juego-de-tronos-126548/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126548_UaxULJzm659RH7t0PkiYW4c1oNeB382vg-hog.jpg",
      "PublishedAt": "2024-02-02T17:07:00Z",
      "Content": "Netflix recreará uno de los episodios más fatales y particulares de la historia de Estados Unidos: el asesinato de James Garfield. En septiembre de 1881, el vigésimo presidente del país norteamerican… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La escena más difícil de hacer de la historia del cine. 5 millones de dólares, 1 año de tiempo y 135 cámaras para rodar una sola palabra del guion",
      "Description": "Cada cierto tiempo me acuerdo de una película de acción estrenada en 2001 que en realidad fracasó en taquilla y de la que solamente se suele volver a mencionar cuando se emite en televisión. La cinta en cuestión es 'Operación Swordfish' y hay varios detalles …",
      "Url": "https://www.espinof.com/entretenimiento/escena-dificil-hacer-historia-cine-5-millones-dolares-1-ano-tiempo-135-camaras-para-rodar-sola-palabra-guion",
      "UrlToImage": "https://i.blogs.es/2c4095/explosion/840_560.jpeg",
      "PublishedAt": "2024-02-02T17:01:28Z",
      "Content": "Cada cierto tiempo me acuerdo de una película de acción estrenada en 2001 que en realidad fracasó en taquilla y de la que solamente se suele volver a mencionar cuando se emite en televisión. La cinta… [+4094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "El juzgado da carpetazo a la demanda de Laureano Oubiña contra la serie «Fariña» por intromisión en su honor",
      "Description": "La sala número 3 de Vilagarcía desestima íntegramente la pretensión del histórico narco arousano, que reclamaba 1,5 millones de euros a Netflix, Bambú y Atresmedia",
      "Url": "https://www.lavozdegalicia.es/noticia/galicia/2024/02/02/juzgado-da-carpetazo-demanda-oubina-contra-serie-farina-intromision-honor/00031706891335956965368.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/uO1LVyPJ5r8IEh1JMp2BxqC8i8w=/1280x/2024/02/02/00121706892661647929356/Foto/A_20231121_180720003.jpg",
      "PublishedAt": "2024-02-02T16:51:00Z",
      "Content": "En noviembre, en la antesala de las Navidades,Laureano Oubiña pisó de nuevo los juzgados de Vilagarcía. Lo hizo para defender su honor, que consideraba vulnerado a raíz de la emisión de Fariña, la se… [+2148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El reboot de Harry Potter va cogiendo forma: HBO tiene en la mira a una productora de Succession para dirigir la nueva era de la franquicia",
      "Description": "Warner y HBO tienen entre manos uno de los reboots más esperados de los últimos años: Harry Potter. Los fans del Mundo Mágico volverán a vivir desde el inicio las aventuras del mago que un día venció a Voldemort, y si bien aún se desconocen los actores que ll…",
      "Url": "https://www.vidaextra.com/series/reboot-harry-potter-va-cogiendo-forma-hbo-tiene-mira-a-productora-succession-para-dirigir-nueva-era-franquicia",
      "UrlToImage": "https://i.blogs.es/71e39d/harry-potter/840_560.jpeg",
      "PublishedAt": "2024-02-02T16:15:28Z",
      "Content": "Warner y HBO tienen entre manos uno de los reboots más esperados de los últimos años: Harry Potter. Los fans del Mundo Mágico volverán a vivir desde el inicio las aventuras del mago que un día venció… [+1454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "La trágica historia de Michael Corleone Blanco y los demás hijos de Griselda Blanco",
      "Description": "La actriz colombiana Sofía Vergara y Netflix han traído a la pantalla la historia de Griselda Blanco, una de las narcotraficantes más infames y poderosas de Colombia. De inmediato, la serie se convirtió en un éxito, causando polémica e interés por los hechos …",
      "Url": "https://culturacolectiva.com/historia/la-tragica-historia-de-michael-corleone-blanco-y-los-demas-hijos-de-griselda-blanco/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/02/Captura-1.jpg",
      "PublishedAt": "2024-02-02T16:10:59Z",
      "Content": "La actriz colombiana Sofía Vergara y Netflix han traído a la pantalla la historia de Griselda Blanco, una de las narcotraficantes más infames y poderosas de Colombia. De inmediato, la serie se convir… [+3274 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Quién es quién en el reparto de Superestar, la nueva serie de Los Javis sobre Yurena (Tamara)",
      "Description": "Netflix ya ha desvelado su reparto para Superestar, nueva serie producida por Javier Calvo y Javier Ambrossi y creada por Nacho Vigalondo. La producción girará en torno a los...",
      "Url": "https://www.elmundo.es/television/series/2024/02/02/65bcece0e4d4d82c5f8b45ad.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4b691506bbad7428c9257c66cc6408a1/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/02/17068898284607.jpg",
      "PublishedAt": "2024-02-02T16:08:29Z",
      "Content": "Netflix ya ha desvelado su reparto para Superestar, nueva serie producida por Javier Calvo y Javier Ambrossi y creada por Nacho Vigalondo. La producción girará en torno a los comienzos artísticos de … [+2555 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "La nueva versión de Sr. y Sra. Smith no tiene ni a Brad Pitt ni a Angelina Jolie, pero es una verdadera delicia",
      "Description": "La serie de ocho episodios está disponible desde hoy, en Amazon Prime Video",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/la-nueva-version-de-sr-y-sra-smith-no-tiene-ni-a-brad-pitt-ni-a-angelina-jolie-pero-es-una-verdadera-nid02022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/donald-glover-y-maya-erskine-en-sr-y-sra-GC55CUEKK5BYJBGSGL6WW2ANFY.jpg?auth=17d9d78c30020916972961e11f9ba8d679f8684113c5ba048e9f1bdf1a3da1b1&width=768&height=512&quality=70&smart=false&focal=872,145",
      "PublishedAt": "2024-02-02T16:08:17Z",
      "Content": "El primer instinto de los espectadores ante las adaptaciones de películas populares como series televisivas es, casi siempre, cuestionar la necesidad de darle una nueva vuelta a una historia que func… [+5531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Flipy, el científico loco de 'El hormiguero' que se arruinó con su propia película y acabó encontrando el éxito en México",
      "Description": "Antes de que 'El hormiguero' se convirtiera en el monstruo mediático que es ahora, con polémicas continuas y consejos sobre política incluidos, hubo una época en la que era un programa apto (e incluso recomendado) para los niños. Tanto, que incluso Trancas y …",
      "Url": "https://www.espinof.com/presentadores/que-fue-flipy-cientifico-loco-hormiguero-que-se-arruino-su-propia-pelicula-acabo-encontrando-exito-mexico",
      "UrlToImage": "https://i.blogs.es/e020b0/flipt/840_560.jpeg",
      "PublishedAt": "2024-02-02T16:01:28Z",
      "Content": "Antes de que 'El hormiguero' se convirtiera en el monstruo mediático que es ahora, con polémicas continuas y consejos sobre política incluidos, hubo una época en la que era un programa apto (e inclus… [+5319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix retrasa el estreno de 'Stranger Things 5' y desvela en el camino uno de sus grandes problemas para este año",
      "Description": "Desde verano de 2022, los fans de 'Stranger Things' saben que habría quinta temporada, pero la fecha no se había determinado aún. Estaba en marcha, tras las huelgas de actores y guionistas se sabía que el reparto había empezado con los ensayos, pero no había …",
      "Url": "https://www.xataka.com/streaming/netflix-retrasa-estreno-stranger-things-5-desvela-camino-uno-sus-grandes-problemas-para-este-ano",
      "UrlToImage": "https://i.blogs.es/510ca8/a715c016_210714_r21j.00902542-h-2022/840_560.jpeg",
      "PublishedAt": "2024-02-02T15:18:45Z",
      "Content": "Desde verano de 2022, los fans de 'Stranger Things' saben que habría quinta temporada, pero la fecha no se había determinado aún. Estaba en marcha, tras las huelgas de actores y guionistas se sabía q… [+2891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'True Detective' pide que no le culpen por 'Noche polar' e Issa López responde a sus críticas: \"Es una reinvención\"",
      "Description": "Las críticas hacia 'True Detective: Noche polar' (Night Country) no solo vienen del review bombing de fans. Incluso el creador de la serie, Nic Pizzolatto, ha lanzado algún que otro dardo a la temporada 4 del aclamado drama criminal de HBO. Es más, de alguna …",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-true-detective-pide-que-no-le-culpen-noche-polar-e-issa-lopez-responde-a-sus-criticas-reinvencion",
      "UrlToImage": "https://i.blogs.es/7266f1/true-detective-nic-pizzolatto-01/840_560.jpeg",
      "PublishedAt": "2024-02-02T15:01:31Z",
      "Content": "Las críticas hacia 'True Detective: Noche polar' (Night Country) no solo vienen del review bombing de fans. Incluso el creador de la serie, Nic Pizzolatto, ha lanzado algún que otro dardo a la tempor… [+1743 chars]"
    }
  ]
}