{
  "Status": 0,
  "Error": null,
  "TotalResults": 686,
  "Articles": [
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Benjamín G. Rosado",
      "Title": "Marta Hazas: \"Elegiría a Kira Miró para interpretar mi biopic\"",
      "Description": "La actriz, con serie y audiolibro bajo el brazo, se declara fan incondicional de Ben Stiller. Y confiesa que, si tuviera ocasión, robaría 'La maja desnuda' para colgarla en su vestidor. Ya puestos, se reencarnaría en Sherlock Holmes. Leer",
      "Url": "https://www.elmundo.es/la-lectura/2024/06/23/66702e43e9cf4a964e8b457b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/d97951af253548ab7a34ed52ea58dde2/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/17/17186279454360.jpg",
      "PublishedAt": "2024-06-23T12:47:50Z",
      "Content": "Tras el esperado estreno de Desde el mañana, la nueva serie de Disney+ en la que interpreta a una mujer con extraños poderes, la actriz Marta Hazas (Cantabria, 1977) pone voz a una de las protagonist… [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Atony Starr, Patriota en 'The Boys', se ofende cuando la gente piensa que es como su personaje",
      "Description": "ACTOR Y PERSONAJE A Starr no le gusta nada que lo comparen con el \"psicópata narcisista\" que interpreta en la serie: \"La gente se sorprende de que no sea como él\".Atony Starr, Patriota en 'The Boys', se ofende cuando la gente piensa que es como su personaje",
      "Url": "https://www.ecartelera.com/noticias/the-boys-antony-starr-ofende-gente-piensa-patriota-77562/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77562-h2.jpg",
      "PublishedAt": "2024-06-23T11:55:04Z",
      "Content": "La cuarta temporada de 'The Boys' se estrenó el pasado 13 de junio en Prime Video y, siguiendo la tendencia al alza de anteriores entregas, ha aumentado su audiencia un 21%.\r\nUna de las tramas princi… [+2725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un actor de 'Harry Potter' dice que \"no tiene prisa\" por salir en la serie de Max, pero lo \"consideraría\" con una condición",
      "Description": "La serie de Harry Potter sigue avanzando en la sombra, sin más información conocida que su año de estreno en Max (2026) y la ausencia, al menos oficialmente, de un showrunner y un reparto que lideren el proyecto. Así pues, las últimas noticias pasan por Matth…",
      "Url": "https://www.eldiario.es/vertele/series/actor-harry-potter-dice-no-prisa-salir-serie-max-consideraria-condicion_1_11471130.html",
      "UrlToImage": "https://static.eldiario.es/clip/1e6cbfd5-1093-4c90-98a3-d2a5e8e5ebce_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-23T11:52:08Z",
      "Content": "La serie de Harry Potter sigue avanzando en la sombra, sin más información conocida que su año de estreno en Max (2026) y la ausencia, al menos oficialmente, de un showrunner y un reparto que lideren… [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Malena Alterio: \"Festivalito La Palma te nutre el alma\"",
      "Description": "La actriz Malena Alterio ha sido reconocida con la Estrella Homenaje en la gala inaugural de la 19ª edición del Festivalito La Palma por su brillante trayectoria, que abarca más de dos décadas en cine, televisión y teatro; una carrera que la convierte en una …",
      "Url": "https://www.europapress.es/islas-canarias/noticia-malena-alterio-festivalito-palma-te-nutre-alma-20240623121122.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240623121122_1200.jpg",
      "PublishedAt": "2024-06-23T10:11:22Z",
      "Content": "SANTA CRUZ DE TENERIFE, 23 Jun. (EUROPA PRESS) - \r\n   La actriz Malena Alterio ha sido reconocida con la Estrella Homenaje en la gala inaugural de la 19ª edición del Festivalito La Palma por su brill… [+1621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'The Boys': Jared Padalecki ('Sobrenatural') asegura que aparecerá en la última temporada",
      "Description": "FAMILIA 'SUPERNATURAL' El actor ya está hablando con Eric Kripke para aparecer en la serie de Prime Video, siguiendo los pasos de Jensen Ackles y Jeffrey Dean Morgan, su hermano y su padre en 'Sobrenatural'.'The Boys': Jared Padalecki ('Sobrenatural') asegura…",
      "Url": "https://www.ecartelera.com/noticias/jared-padalecki-aparecera-the-boys-temporada-5-77558/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77558-h2.jpg",
      "PublishedAt": "2024-06-23T09:41:58Z",
      "Content": "'Sobrenatural' es la serie más longeva de la cadena estadounidense The CW. A lo largo de 15 años, 15 temporadas y 327 capítulos, la historia de los hermanos Sam y Dean Winchester conquistó a la audie… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Guerra Civil pudo acabar en 1936: las diez negociaciones secretas de paz tras el golpe de Franco",
      "Description": "Hace cinco años, un grupo de supervivientes recordaban con todo detalle en ABC el día que se acabó la Guerra Civil española el 1 de abril de 1939. Una de las fechas, sin duda, más importantes de sus vidas, aunque la mayoría de ellos fueran entonces unos niños…",
      "Url": "https://www.abc.es/historia/guerra-civil-pudo-acabar-1936-diez-negociaciones-20240623124546-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/historia/2024/06/23/guerra-civil-negociaciones-paz-U80510243800Zpc-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-23T07:27:26Z",
      "Content": "Hace cinco años, un grupo de supervivientes recordaban con todo detalle en ABC el día que se acabó la Guerra Civil española el 1 de abril de 1939. Una de las fechas, sin duda, más importantes de sus … [+11953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Liliana Fuchs",
      "Title": "La infame fruta prohibida en lugares públicos por apestosa que muchos consideran un manjar único",
      "Description": "En el primer episodio de la serie 'El simpatizante' (The Sympathizer), que acaba de finalizar su primera temporada en Max, ambientada en la posguerra de Vietnam, un militar se dispone a comer mientras tiene lugar un interrogatorio en un teatro del que mejor n…",
      "Url": "https://www.directoalpaladar.com/ingredientes-y-alimentos/infame-fruta-prohibida-lugares-publicos-apestosa-que-muchos-consideran-manjar-unico",
      "UrlToImage": "https://i.blogs.es/3ad554/durian4/840_560.jpeg",
      "PublishedAt": "2024-06-23T06:01:30Z",
      "Content": "En el primer episodio de la serie 'El simpatizante' (The Sympathizer), que acaba de finalizar su primera temporada en Max, ambientada en la posguerra de Vietnam, un militar se dispone a comer mientra… [+11431 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pía Shaw",
      "Title": "Mina Serrano: por qué Cris Miró marcó su vida, la especial señal que recibió y la súplica a su madre",
      "Description": "La modelo y actriz española habla de cómo fue interpretar a la primera vedette trans de los 90 en la serie de TVT y Flow que se estrena hoy; su gran parecido físico y qué hizo para lograr el acento argentino",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mina-serrano-por-que-cris-miro-marco-su-vida-la-especial-senal-que-recibio-y-la-suplica-a-su-madre-nid20062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mina-serrano-yo-he-aprendido-mucho-de-cris-F4PGYIIFEJDKTGOMSUOF5AW5YY.JPG?auth=50bb083a63b0c764bff6d7f33f9ae8d7af76ee0706676c24216fb69cd9a0a59b&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-06-23T03:02:00Z",
      "Content": "Su parecido físico es asombroso sin embargo, quienes más conocieron a Cris Miró aseguran que lo más impactante es su mirada. Será por eso, además de su gran talento, que Mina Serrano fue \r\nelegida pa… [+15153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sylvia Kristel más allá de 'Emmanuelle': drogas, abusos y una muerte temprana",
      "Description": "En el año 2006, en su autobiografía 'Nue (desnuda)' , Sylvia Kristel contó que era anaorgásmica. Una definición propia –más grande que una habitación– con la que desmontaba un universo de sensualidad exógena y sexualidad dibujada desde las miradas ajenas. A S…",
      "Url": "https://www.abc.es/play/cine/noticias/sylvia-kristel-alla-emmanuelle-drogas-abusos-muerte-20240622195956-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/22/16579936.jpg",
      "PublishedAt": "2024-06-23T02:24:51Z",
      "Content": "En el año 2006, en su autobiografía 'Nue (desnuda)', Sylvia Kristel contó que era anaorgásmica. Una definición propia más grande que una habitación con la que desmontaba un universo de sensualidad ex… [+3459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Miguel Ángel Villena",
      "Title": "José Carlos Plaza: “El teatro es imbatible como manifestación creativa. Ni el cine ni la televisión ni internet lo han vencido”",
      "Description": "No pudo ser actor porque era muy bueno y objetivo con la técnica, pero le faltaba alma para encarnar a los personajes. “Un actor se basa en lo subjetivo, trabaja desde su interior”, explica. Fascinado con el mundo de la escena desde que sus padres le regalara…",
      "Url": "https://www.eldiario.es/cultura/teatro/jose-carlos-plaza-teatro-imbatible-manifestacion-creativa-cine-television-internet-han-vencido_1_11465031.html",
      "UrlToImage": "https://static.eldiario.es/clip/0df5be28-5267-49f7-a34c-367d4945889b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-22T20:43:38Z",
      "Content": "No pudo ser actor porque era muy bueno y objetivo con la técnica, pero le faltaba alma para encarnar a los personajes. “Un actor se basa en lo subjetivo, trabaja desde su interior”, explica. Fascinad… [+831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignasi Franch",
      "Title": "Ni barato ni cutre, el cine fantástico español se reivindica como “feroz y transgresor”",
      "Description": "¿Qué es el cine fantástico español? ¿Donde están sus límites y sus barreras? Para el programador y ensayista Ángel Sala, que dirige el Festival Internacional de Cine Fantástico de Sitges desde el año 2001, no hay que limitarse solamente a las cosechas del den…",
      "Url": "https://www.eldiario.es/cultura/cine/barato-cutre-cine-fantastico-espanol-reivindica-feroz-transgresor_1_11461759.html",
      "UrlToImage": "https://static.eldiario.es/clip/fa03974e-3e71-4de2-9f2f-4d55d56f6936_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-22T20:43:37Z",
      "Content": "¿Qué es el cine fantástico español? ¿Donde están sus límites y sus barreras? Para el programador y ensayista Ángel Sala, que dirige el Festival Internacional de Cine Fantástico de Sitges desde el año… [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La ciudad natal de Judy Garland recauda fondos para recuperar los chapines de rubíes de 'El mago de Oz'",
      "Description": "«Se está mejor en casa que en ningún». Ya lo repetía Dorothy, como si de un mantra se tratara, cuando quería regresar a su casa en Kansas desde la tierra de Oz. Ahora, la ciudad natal de Judy Garland, la actriz que dio vida al personaje que recorrió el camino…",
      "Url": "https://www.abc.es/play/cine/noticias/ciudad-natal-judy-garland-recauda-fondos-recuperar-20240622194629-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/22/Chapines-kGMB--1024x512@diario_abc.JPG",
      "PublishedAt": "2024-06-22T17:46:30Z",
      "Content": "«Se está mejor en casa que en ningún». Ya lo repetía Dorothy, como si de un mantra se tratara, cuando quería regresar a su casa en Kansas desde la tierra de Oz. Ahora, la ciudad natal de Judy Garland… [+2100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Ewan Mitchell doma a Aemond y a sus 'sombras' en 'La casa del dragón': \"Del pelo al parche del ojo, todo grita 'malvado' en él\"",
      "Description": "Tal vez influido por la dureza de Aemond Targaryen, Ewan Mitchell no teme la ira de los fans de Juego de Tronos. Para el de Derbyshire, las reacciones por el cariz de su personaje sirven como “motivación”, más ahora que la segunda temporada de La casa del dra…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/la-casa-del-dragon-ewan-mitchell-aemond-max-serie-doma-sombras-pelo-parche-ojo-grita-malvado_8_11467885.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b90a826-0807-4fea-af63-0c3d8c03aca8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-22T17:45:43Z",
      "Content": "Tal vez influido por la dureza de Aemond Targaryen, Ewan Mitchell no teme la ira de los fans de Juego de Tronos. Para el de Derbyshire, las reacciones por el cariz de su personaje sirven como “motiva… [+1391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "5 películas con las que recordar al recientemente fallecido Donald Sutherland que podemos ver en streaming",
      "Description": "El 20 de junio nos dejaba el actor de cine y televisión canadiense Donald Sutherland a los 88 años como así anunciaba su hijo, Kiefer Sutherland, en redes sociales, con quien además compartió pantalla en el western Forsaken de 2015. Considerado uno de los int…",
      "Url": "https://www.lavanguardia.com/andro4all/series/5-peliculas-con-las-que-recordar-al-recientemente-fallecido-donald-sutherland-que-podemos-ver-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/donald-sutherland.jpg?width=1200",
      "PublishedAt": "2024-06-22T15:31:18Z",
      "Content": "Donald Sutherland, un actor tan versátil como carismático\r\nEl 20 de junio nos dejaba el actor de cine y televisión canadiense Donald Sutherland a los 88 años como así anunciaba su hijo, Kiefer Suther… [+3512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Kevin Costner confirma que no estará en el final de 'Yellowstone': \"Solo quería deciros que no volveré\"",
      "Description": "Kevin Costner ha anunciado que definitivamente no participará en la segunda parte de la temporada 5 de Yellowstone con la que se cerrará la serie. Un comunicado que supone su adiós a esta producción de Paramount y a la vez, la conclusión de un 'culebrón' en t…",
      "Url": "https://www.eldiario.es/vertele/series/kevin-costner-confirma-no-estara-final-yellowstone-queria-deciros-no-volvere_1_11470209.html",
      "UrlToImage": "https://static.eldiario.es/clip/722641eb-761f-4852-97cd-c3320ab98bc3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-22T13:19:26Z",
      "Content": "Kevin Costner ha anunciado que definitivamente no participará en la segunda parte de la temporada 5 deYellowstonecon la que se cerrará la serie. Un comunicado que supone su adiós a esta producción de… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Cuatro retoma por sorpresa la ficción y ya promociona la serie internacional que emitirá este verano",
      "Description": "La ficción vuelve por sorpresa a Cuatro este verano con la emisión de La última luz. La cadena de Mediaset ha empezado a promocionar el próximo estreno de esta miniserie estadounidense protagonizada por Matthew Fox, conocido mundialmente por Perdidos (Lost), …",
      "Url": "https://www.eldiario.es/vertele/series-usa/cuatro-retoma-sorpresa-ficcion-promociona-serie-internacional-emitira-verano_1_11470103.html",
      "UrlToImage": "https://static.eldiario.es/clip/65789915-e2f7-4262-8e7f-1908acefec1e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-22T12:02:39Z",
      "Content": "La ficción vuelve por sorpresa a Cuatro este verano con la emisión de La última luz. La cadena de Mediaset ha empezado a promocionar el próximo estreno de esta miniserie estadounidense protagonizada … [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "Sydney Sweeney se hace viral por (supuestamente) ver una serie en una plataforma pirata",
      "Description": "EMOJI DE OJOS La actriz de 'Euphoria' y 'Cualquiera menos tú' subió una foto de un momento de relax viendo 'Ley y orden: Crimen organizado' y muchos creen que la estaba viendo en una plataforma ilegal.Sydney Sweeney se hace viral por (supuestamente) ver una s…",
      "Url": "https://www.ecartelera.com/noticias/sydney-sweeney-viral-serie-pirata-77551/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77551-h2.jpg",
      "PublishedAt": "2024-06-22T10:22:06Z",
      "Content": "Las redes sociales las carga el diablo, y más aun cuando eres famoso. Si normalmente tienes que tener mucho cuidado con lo que subes a Internet, porque se puede volver rápidamente en tu contra, para … [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Auge y caída de Nacho Vidal: la surrealista y excepcional vida de una leyenda del porno",
      "Description": "Esta es una de esas historias tan gloriosas como miserables, una narración de auge y caída que bien podría resultar típica, pero que en ningún caso lo es. Es la vida de Nacho Vidal , un muchacho que escapó de la pobreza gracias a un don sobrenatural hasta con…",
      "Url": "https://www.abc.es/gente/auge-caida-nacho-vidal-surrealista-excepcional-vida-20240622125404-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/21/nacho-vidal-vida-excepcional-U18834462362TQS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-22T07:45:15Z",
      "Content": "Esta es una de esas historias tan gloriosas como miserables, una narración de auge y caída que bien podría resultar típica, pero que en ningún caso lo es. Es la vida de Nacho Vidal, un muchacho que e… [+6649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Mónica Garzón León",
      "Title": "Recordamos el lado más personal de Donald Sutherland: de sus grandes amores a sus cinco hijos",
      "Description": "Dos de los hijos que ha tenido el célebre actor, que ha fallecido a los 88 años de edad, han seguido sus pasos en el cine",
      "Url": "https://www.hola.com/actualidad/20240621700766/donald-sutherland-su-vida-mujer-hijos/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/df1960cd103a-foto-13-getty-gettyimages-108368238.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-06-22T07:44:07Z",
      "Content": "Donald Sutherland ya forma parte de la historia del cine como uno de los actores más respetados y queridos por el gran público. El intérprete candiense ha muerto a los 88 años de edad,  así lo ha anu… [+655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Aldo Ruiz",
      "Title": "Así es Adrián Pedraja, el guapo camarero de 'First Dates Hotel' y actor que fue novio de Sheila Casas",
      "Description": "El malagueño, de 34 años, participó en la famosa serie 'El secreto de puente viejo'",
      "Url": "https://www.hola.com/actualidad/20240622700603/adrian-pedraja-camarero-first-dates-hotel-exnovio-sheila-casas/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/bcd250677622-foto-8-ig-ok.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-06-22T06:48:47Z",
      "Content": "Próximamente comenzarán en Telecinco las emisiones de First Dates Hotel. Aparte de Carlos Sobera y Lidia Torrent, uno de los rostros que más ha llamado la atención es el de Adrián Pedraja, un guapo a… [+1075 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "A pocos meses de ser declarado culpable por agresión y abuso, Jonathan Majors confirmó su regreso al cine",
      "Description": "El actor de Creed III volverá a la pantalla grande, luego de recibir una pena de 52 semanas de libertad condicional",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/a-pocos-meses-de-ser-declarado-culpable-por-agresion-y-abuso-jonathan-majors-confirmo-su-regreso-al-nid22062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/jonathan-DQ4MRYNXBJB65IRGHO2YZNTVFQ.jpg?auth=7753c1178d5d05465b09cb6dacc47731791736dac8dc051d38d031229754cedf&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-22T06:18:02Z",
      "Content": "Jonathan Majors emprende su regreso a la industria del cine, paso a paso. Luego de ser hallado culpable de los cargos por acoso sexual y agresión, todo indicaba que la carrera de este actor había lle… [+3995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Auge y caída de Nacho Vidal: la surrealista y excepcional vida de una leyenda del porno",
      "Description": "Esta es una de esas historias tan gloriosas como miserables, una narración de auge y caída que bien podría resultar típica, pero que en ningún caso lo es. Es la vida de Nacho Vidal , un muchacho que escapó de la pobreza gracias a un don sobrenatural hasta con…",
      "Url": "https://www.abc.es/gente/auge-caida-nacho-vidal-surrealista-excepcional-vida-20240621125404-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/21/nacho-vidal-vida-excepcional-U18834462362TQS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-22T04:16:05Z",
      "Content": "Esta es una de esas historias tan gloriosas como miserables, una narración de auge y caída que bien podría resultar típica, pero que en ningún caso lo es. Es la vida de Nacho Vidal, un muchacho que e… [+6649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Taylor Wily, actor de la serie ‘Hawaii 5-0′, a los 56 años",
      "Description": "Murió el actor Taylor Wily, conocido por participar en las series 'Hawaii 5.0' y 'Magnum P.I.', no se tenía conocimiento del padecimiento de una enfermedad o problema de salud.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/06/21/muere-taylor-wily-actor-de-hawaii-5-0-a-los-56-anos-que-le-paso/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/qC4o0X49L06Ld0IRiP2mHP7fUDA=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/AAQINQD3N5AWROCLHUBKUWUUHQ.jpg",
      "PublishedAt": "2024-06-22T02:35:06Z",
      "Content": "Taylor Wily, actor conocido por sus apariciones en la serie de televisiónHawaii 5-0 y Magum P.I, murió a los 56 años, se informó el pasado 20 de junio en las redes sociales. \r\nPeter M. Lenkov, produc… [+2355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "En Netflix: Un drama de ciencia ficción protagonizado por Keanu Reeves en un papel que originalmente era para Nicolas Cage",
      "Description": "La combinación de Keanu Reeves con la ciencia ficción no se queda en Matrix y el personaje de Neo. Con su nuevo auge gracias a la franquicia de John Wick, el actor adoptó papeles en propuestas sci-fi. Además de participar en los revivals de Matrix: Resurrecci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/netflix-drama-ciencia-ficcion-protagonizado-keanu-reeves-papel-que-originalmente-era-para-nicolas-cage",
      "UrlToImage": "https://i.blogs.es/51cc00/captura-de-pantalla-2024-06-21-125345_waifu2x_photo_noise2_scale/840_560.png",
      "PublishedAt": "2024-06-22T02:01:16Z",
      "Content": "La combinación de Keanu Reeves con la ciencia ficción no se queda en Matrix y el personaje de Neo. Con su nuevo auge gracias a la franquicia de John Wick, el actor adoptó papeles en propuestas sci-fi… [+2507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Jared Padaleki de ‘Supernatural’ podría aparecer en la quinta temporada de ‘The Boys’",
      "Description": "El actor habría aceptado unirse a la quinta temporada de la exitosa serie",
      "Url": "https://www.record.com.mx/contra/jared-padaleki-de-supernatural-podria-aparecer-en-la-quinta-temporada-de-boys",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/06/21/proyecto_nuevo_-_2024-06-21t193605.790.jpg",
      "PublishedAt": "2024-06-22T01:38:04Z",
      "Content": "Jared Padalecki ha aceptado la invitación del director de la serie, Eric Kripke para unirse a The Boys .\r\nEl creador de Supernatural habló recientemente sobre su deseo de reunirse con Padalecki en su… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Ana Paula Fernández",
      "Title": "Las emotivas palabras de Gustavo Conti por el cumpleaños de Silvina Luna",
      "Description": "El actor argentino subió una serie de fotos junto a su amiga que falleció. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/emotivas-palabras-gustavo-conti-cumpleanos-silvina-luna.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/21/trim/1140/641/las-emotivas-palabras-de-gustavo-conti-por-el-cumpleanos-de-silvina-luna-1823148.jpg",
      "PublishedAt": "2024-06-21T23:33:26Z",
      "Content": "Gustavo Conti y Silvina Luna se conocieron en Gran Hermano y desde entonces se volvieron muy amigos. El fallecimiento de la modelo afectó profundamente al actor, quien era una de las personas más cer… [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Michel Franco: “El cine ha hecho mucho daño por las expectativas que ha creado sobre el amor”",
      "Description": "Michel Franco es uno de esos cineastas que parece que disfrutan viendo cómo el espectador se retuerce en su butaca. Sus filmes tienen esa ambigüedad moral, esa falta de asideros de empatía que los convierten en experiencias duras, a veces rayando lo cruel. Qu…",
      "Url": "https://www.eldiario.es/cultura/cine/michel-franco-cine-hecho-dano-expectativas-creado-amor_1_11467445.html",
      "UrlToImage": "https://static.eldiario.es/clip/6b664288-7a18-439f-abe2-edc03c0b3427_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-21T20:45:19Z",
      "Content": "Michel Franco es uno de esos cineastas que parece que disfrutan viendo cómo el espectador se retuerce en su butaca. Sus filmes tienen esa ambigüedad moral, esa falta de asideros de empatía que los co… [+731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Fernández Rubio",
      "Title": "Coque Malla: \"No soy nostálgico ni creo que el pasado sirva para hacer cosas que te hagan sentir vivo como artista\"",
      "Description": "Coque Malla (Madrid, 1969) es un músico y actor que va a cumplir 40 años sobre los escenarios –o los platós, que de todo hay en su vida–, pero siempre con la vista por delante. El que fuera líder de Los Ronaldos y cantante en solitario durante más de dos déca…",
      "Url": "https://www.eldiario.es/cantabria/conciertos-de-cantabria/coque-malla-no-nostalgico-creo-pasado-sirva-cosas-hagan-sentir-vivo-artista_128_11459844.html",
      "UrlToImage": "https://static.eldiario.es/clip/20555600-07ae-49bd-ae40-c817d4558b57_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-21T20:22:42Z",
      "Content": "Coque Malla (Madrid, 1969) es un músico y actor que va a cumplir 40 años sobre los escenarios –o los platós, que de todo hay en su vida–, pero siempre con la vista por delante. El que fuera líder de … [+10041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Tamar Novas lidera 'Clanes': \"Que haya tanta serie sobre narcotráfico igual es porque se consume mucha droga\"",
      "Description": "Netflix ha estrenado Clanes, su nueva serie española con Tamar Novas y Clara Lago. Una ficción con la que la plataforma entra de nuevo en el mundo del narcotráfico, en concreto en el de las costas gallegas, y que resulta un título cumplidor para maratón impul…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/clanes-netflix-tamar-novas-clara-lago-serie-narcotrafico-igual-consume-mucha-droga_8_11459316.html",
      "UrlToImage": "https://static.eldiario.es/clip/bddde497-5175-4022-8fa0-a2ef011aa2c2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-21T18:45:40Z",
      "Content": "Netflix ha estrenado Clanes, su nueva serie española con Tamar Novas y Clara Lago. Una ficción con la que la plataforma entra de nuevo en el mundo del narcotráfico, en concreto en el de las costas ga… [+1393 chars]"
    }
  ]
}