{
  "Status": 0,
  "Error": null,
  "TotalResults": 1087,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Diego Almanza",
      "Title": "Ángel Silvestre no respondió al ser cuestionado por la huelga de actores; así fue el momento",
      "Description": "El reconocido y popular actor español Miguel Ángel Silvestre se encuentra de visita en tierras aztecas a propósito del estreno de la segunda temporada de la serie 30 Monedas, producción de HBO Max que busca conquistar al público mexicano.Fue el pasado miércol…",
      "Url": "https://www.milenio.com/espectaculos/famosos/angel-silvestre-hablo-huelga-actores-hollywood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/26/miguel-angel-silvestre.jpg",
      "PublishedAt": "2023-10-27T00:55:11Z",
      "Content": "El reconocido y popular actor español Miguel Ángel Silvestre se encuentra de visita en tierras aztecas a propósito del estreno de la segunda temporada de la serie 30 Monedas, producción de HBO Max qu… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Esta nueva serie debe complacer a todos los fanáticos de la ciencia ficción y, como extra, podrás encontrar a la estrella de 'Game of Thrones'",
      "Description": "'Game Of Thrones' marcó toda una generación con un hype que solo se incrementó gracias a la serie cruda y realista hecha por HBO. Varios años han pasado desde que terminó esta producción y ahora una de sus protagonistas, Lena Headey, quien era Cersei Lanniste…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-nueva-serie-debe-complacer-a-todos-fanaticos-ciencia-ficcion-como-extra-podras-encontrar-a-estrella-game-of-thrones",
      "UrlToImage": "https://i.blogs.es/b6db52/beacon-23-game-of-thrones/840_560.png",
      "PublishedAt": "2023-10-27T00:01:25Z",
      "Content": "'Game Of Thrones' marcó toda una generación con un hype que solo se incrementó gracias a la serie cruda y realista hecha por HBO. Varios años han pasado desde que terminó esta producción y ahora una … [+1366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Periodismo.com"
      },
      "Author": "redactor",
      "Title": "Netflix: todos los estrenos de noviembre",
      "Description": "Netflix anunció sus estrenos para noviembre que incluyen la esperada película ‘El asesino’, de David Fincher, la serie ‘El juego del calamar: el desafío’, la nueva temporada de ‘The Crown’, y documentales sobre Sylvester Stallone y Robbie Williams. En esta ga…",
      "Url": "https://www.periodismo.com/2023/10/26/netflix-todos-los-estrenos-de-noviembre-3/",
      "UrlToImage": "https://i0.wp.com/www.periodismo.com/wp-content/subid/Netflix-Todos-los-estrenos-de-noviembre.jpg?fit=1064%2C733&ssl=1",
      "PublishedAt": "2023-10-26T20:17:33Z",
      "Content": "Netflix anunció sus estrenos para noviembre que incluyen la esperada película El asesino, de David Fincher, la serie El juego del calamar: el desafío, la nueva temporada de The Crown, y documentales … [+8064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple Tv+ estrenará una serie documental sobre el trágico asesinato del icono de la música y la cultura John Lennon",
      "Description": "Apple TV+ sigue ampliando la lista de producciones propias que veremos en los próximos meses. Esta vez desde la plataforma han anunciado la serie documental “John Lennon: Asesinato sin juicio”, basada en el asesinato del icono de la música y la cultura que co…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-estrenara-una-serie-documental-sobre-el-tragico-asesinato-del-icono-de-la-musica-y-la-cultura-john-lennon",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/apple-tv-estrenara-una-serie-sobre-el-asesinato-de-john-lennon.png?width=1200",
      "PublishedAt": "2023-10-26T20:00:06Z",
      "Content": "Apple anuncia los próximos títulos que se suman al catálogo de producciones propias\r\nApple TV+ sigue ampliando la lista de producciones propias que veremos en los próximos meses. Esta vez desde la pl… [+2390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Salió a la luz el tráiler de la última temporada de The Crown: la caótica vida de Lady Di y crisis en la monarquía",
      "Description": "Netflix dio a conocer el adelanto oficial de la última entrega de la serie sobre la corona británica. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/salio-a-la-luz-el-trailer-de-la-ultima-temporada-de-the-crown-la-caotica-vida-de-lady-di-y-crisis-en-la-monarquia.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/26/trim/1140/641/lady-di-en-the-crown-1684534.jpg",
      "PublishedAt": "2023-10-26T19:59:50Z",
      "Content": "La última temporada de \"The Crown\" está a punto de llegar a Netflix y, ante el inminente desembarco de la primera parte de esta entrega final, se dio a conocer el tráiler oficial de la aclamada serie… [+1943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Eiichiro Oda lo ha vuelto a hacer: el capítulo 1095 de One Piece deja a todos boquiabiertos y presenta el origen de uno de los personajes más importantes de la obra",
      "Description": "Aviso: Spoilers del capítulo 1095 del manga de One Piece\n\nEl capítulo 1095 del manga de One Piece ya está aquí y, como era de esperar, ha dejado a todos los fans con la boca abierta. Eiichiro Oda ha seguido indagando en el pasado de Kuma y, como era de espera…",
      "Url": "https://www.vidaextra.com/series/eiichiro-oda-ha-vuelto-a-hacer-capitulo-1095-one-piece-deja-a-todos-boquiabiertos-presenta-origen-uno-personajes-importantes-obra",
      "UrlToImage": "https://i.blogs.es/bf5cc6/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-26T19:31:24Z",
      "Content": "Aviso: Spoilers del capítulo 1095 del manga de One Piece\r\nEl capítulo 1095 del manga de One Piece ya está aquí y, como era de esperar, ha dejado a todos los fans con la boca abierta. Eiichiro Oda ha … [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 13 series de la semana gastan '30 monedas', despiden 'Fear The Walking Dead' y tienen su 'Memento Mori'",
      "Description": "Octubre se acerca a su final y, con Halloween a punto, las plataformas y cadenas se afanan por meter miedo con sus nuevas producciones de estreno. Aunque, por supuesto, nada da tanto miedo como el volumen de lanzamientos que se acumulan semana a semana: 13 tí…",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-23-domingo-29-octubre-2023-30-monedas-fear-the-walking-dead-memento-mori-netflix-hbo-max-movistar-plus-disney-tve_1_10616652.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d5913e0-a546-486e-8ea8-d4ed26fd77bc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-26T18:45:19Z",
      "Content": "Octubre se acerca a su final y, con Halloween a punto, las plataformas y cadenas se afanan por meter miedo con sus nuevas producciones de estreno. Aunque, por supuesto, nada da tanto miedo como el vo… [+10319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Dragon Ball Daima', ¿antes o después de 'Dragon Ball Super'? En qué punto de la continuidad ocurre el nuevo anime de Akira Toriyama",
      "Description": "Entre que vuelve o no el anime semanal de 'Dragon Ball Super', Toei Animation y Akira Toriyama nos han adelantado por la izquierda y resulta que sí que hay una nueva serie con Goku en marcha, pero para nada es lo que esperábamos.\n<!-- BREAK 1 -->\n'Dragon Ball…",
      "Url": "https://www.espinof.com/anime/dragon-ball-daima-antes-despues-dragon-ball-super-que-punto-continuidad-ocurre-nuevo-anime-akira-toriyama",
      "UrlToImage": "https://i.blogs.es/0f49cd/dragon-ball-daima/840_560.jpeg",
      "PublishedAt": "2023-10-26T18:01:24Z",
      "Content": "Entre que vuelve o no el anime semanal de 'Dragon Ball Super', Toei Animation y Akira Toriyama nos han adelantado por la izquierda y resulta que sí que hay una nueva serie con Goku en marcha, pero pa… [+2033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix estrena uno de los animes imprescindibles de la temporada, una reflexión rebosante de acción sobre la vida artificial",
      "Description": "Naoki Urasawa podía presumir de precedentes históricos para su manga 'Pluto', publicado entre 2003 y 2009, después de triunfar en la industria editorial de su país con dos hitos como 'Monster' o '20th Century Boys'. Su nueva serie se basaba nada menos que en …",
      "Url": "https://www.xataka.com/streaming/netflix-estrena-uno-animes-imprescindibles-temporada-reflexion-rebosante-accion-vida-artificial",
      "UrlToImage": "https://i.blogs.es/83dfd3/captura-de-pantalla-2023-10-26-a-las-17.06.44/840_560.jpeg",
      "PublishedAt": "2023-10-26T17:45:24Z",
      "Content": "Naoki Urasawa podía presumir de precedentes históricos para su manga 'Pluto', publicado entre 2003 y 2009, después de triunfar en la industria editorial de su país con dos hitos como 'Monster' o '20t… [+1690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Diana acorralada por la prensa y la Corona en el tráiler de la temporada final de The Crown",
      "Description": "Después de siete años, la aclamada serie The Crown culmina su recorrido. La sexta y última temporada llegará a Netflix en dos partes, que se estrenarán el 16 de noviembre y el 14 de diciembre, respectivamente. La plataforma ya ha lanzando el tráiler de la pri…",
      "Url": "https://www.culturaocio.com/tv/noticia-diana-acorralada-prensa-corona-trailer-temporada-final-the-crown-20231026190321.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231026190321_1200.jpg",
      "PublishedAt": "2023-10-26T17:03:21Z",
      "Content": "MADRID, 26 Oct. (CulturaOcio) -\r\n   Después de siete años, la aclamada serie The Crown culmina su recorrido. La sexta y última temporada llegará a Netflix en dos partes, que se estrenarán el 16 de no… [+1713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Noche de chicas' tiene mejores ideas que ejecución. La serie de venganza feminista en Disney plus se ve en un suspiro pero carece de enjundia",
      "Description": "Quizás la decisión más desconcertante que he visto en mucho tiempo a la hora de comenzar una serie esté en los primeros minutos de 'Noche de chicas'. La nueva serie de Disney+ (originaria de Vix, la plataforma mexicana) aterriza con sus seis episodios de medi…",
      "Url": "https://www.espinof.com/criticas/noche-chicas-tiene-mejores-ideas-que-ejecucion-serie-venganza-feminista-disney-plus-se-ve-suspiro-carece-enjundia",
      "UrlToImage": "https://i.blogs.es/3c656b/noche-chicas/840_560.jpeg",
      "PublishedAt": "2023-10-26T17:01:24Z",
      "Content": "Quizás la decisión más desconcertante que he visto en mucho tiempo a la hora de comenzar una serie esté en los primeros minutos de 'Noche de chicas'. La nueva serie de Disney+ (originaria de Vix, la … [+3203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Brutal y terrorífica: la serie de Netflix sobre demonios y vampiros que fue la mejor de 2021",
      "Description": "Hoy os traemos una de las mejores series que podemos encontrar en el catálogo de Netflix, ahora que además se acerca Halloween y podemos disfrutar de las mejores películas de terror. Por ello, esta serie de terror religioso con un increíble enfoque en las com…",
      "Url": "https://www.lavanguardia.com/andro4all/series/brutal-y-terrorifica-la-serie-de-netflix-sobre-demonios-y-vampiros-que-fue-la-mejor-de-2021",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/misa-a-medianoche.png?width=1200",
      "PublishedAt": "2023-10-26T17:01:21Z",
      "Content": "Se trata de una de las series más incómodas de Mike Flanagan\r\nHoy os traemos una de las mejores series que podemos encontrar en el catálogo de Netflix, ahora que además se acerca Halloween y podemos … [+2818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Me estoy cansando de Netflix y otras grandes plataformas. Y creo que no soy el único",
      "Description": "El streaming no vive un buen momento. Más allá de polémicas como las de impedir compartir cuenta en algunas plataformas, al final son las subidas de precio las que más daño hacen al usuario medio. Amazon Prime Video subió de precio (y añadirá anuncios pronto)…",
      "Url": "https://www.xatakamovil.com/streaming/me-estoy-cansando-netflix-otras-grandes-plataformas-creo-que-no-soy-unico",
      "UrlToImage": "https://i.blogs.es/43e93e/televisor/840_560.jpeg",
      "PublishedAt": "2023-10-26T16:01:26Z",
      "Content": "El streaming no vive un buen momento. Más allá de polémicas como las de impedir compartir cuenta en algunas plataformas, al final son las subidas de precio las que más daño hacen al usuario medio. Am… [+6854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Crown' convierte a Lady Di en protagonista absoluta del primer tráiler de su temporada final en Netflix",
      "Description": "Netflix ha lanzado el tráiler de la temporada final de The Crown, cuya Parte 1 llegará el próximo 16 de noviembre a la plataforma con Lady Di, y su trágica muerte en París, como reclamos principales.El vídeo, lanzado este mismo jueves, está protagonizado al c…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/the-crown-convierte-lady-di-protagonista-absoluta-primer-trailer-temporada-final-netflix_7_10633153.html",
      "UrlToImage": "https://static.eldiario.es/clip/c06883f6-ebc8-4e46-aaa0-3b60f4432c27_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-26T15:42:53Z",
      "Content": "Netflix ha lanzado el tráiler de la temporada final de The Crown, cuya Parte 1 llegará el próximo 16 de noviembre a la plataforma con Lady Di, y su trágica muerte en París, como reclamos principales.… [+1317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Steven Spielberg tiene una nueva serie documental en Netflix",
      "Description": "La vida se abre camino, como diría el doctor Ian Malcolm en Jurassic Park, y de eso es precisamente de lo que trata La vida en nuestro planeta, una serie documental de 8 capítulos producida por el también cineasta (y director de la ya citada Jurassic Park) St…",
      "Url": "https://www.lavanguardia.com/andro4all/series/steven-spielberg-tiene-una-nueva-serie-documental-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/la-vida-en-nuestro-planeta.jpg?width=1200",
      "PublishedAt": "2023-10-26T15:30:24Z",
      "Content": "La nueva serie de Spielberg para Netflix abarcará varias eras\r\nLa vida se abre camino, como diría el doctor Ian Malcolm en Jurassic Park, y de eso es precisamente de lo que trata La vida en nuestro p… [+1792 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Mariano D'Andrea",
      "Title": "Dalma Maradona: la foto del millón de dólares, las lágrimas al recordar a su padre, la vecina celestina y una gran revelación final",
      "Description": "La serie de tres capítulos que se puede ver desde este jueves en HBO Max repasa, a través de testimonios exclusivos, filmaciones caseras y material de archivo los mejores y los peores momentos de la vida del futbolista",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/dalma-maradona-la-foto-del-millon-de-dolares-las-lagrimas-al-recordar-a-su-padre-la-vecina-celestina-nid26102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/dalma-B7V43N4FIJCW3CGYDTZOVNXR2Y.jpg?auth=2ffeadc7e3a4766033b5442cb2d494bc76a579ea820653de490aef46a76502cf&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-26T14:48:25Z",
      "Content": "Ni jugadas majestuosas, ni anécdotas de otro mundo, ni frases geniales, ni definiciones políticas polémicas. La hija de Dios: Dalma Maradona,\r\n la serie documental de tres capítulos que estrena este … [+10807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Chava e Isabel regresan para promocionar el salto de Club de Cuervos a las canchas como parte de la Kings League",
      "Description": "Si Shakira confirma que las mujeres ya no lloran, sino que facturan; su ex-esposo, el también ex-futbolista Gerard Piqué, puede demostrar que también se le da eso de sumar ceros a su cuenta bancaria, y es que con el éxito que ha tenido su proyecto de la King'…",
      "Url": "https://www.trendencias.com/general/chava-e-isabel-regresan-para-promocionar-salto-club-cuervos-a-canchas-como-parte-kings-league",
      "UrlToImage": "https://i.blogs.es/83917a/maxresdefault/840_560.jpeg",
      "PublishedAt": "2023-10-26T14:40:23Z",
      "Content": "Si Shakira confirma que las mujeres ya no lloran, sino que facturan; su ex-esposo, el también ex-futbolista Gerard Piqué, puede demostrar que también se le da eso de sumar ceros a su cuenta bancaria,… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Un tendedero de Lidl y el producto viral de Mercadona: el nuevo kit para quitar las arrugas sin tener que planchar",
      "Description": "El tiempo está revuelto y, de repente, comienza a llover o hace mucha calor y necesitamos quitarnos prendas de encima. Para que no tengamos que salir corriendo a por nuestras prendas cuando las tengamos en el tendedero exterior. Tener un tendedero portátil en…",
      "Url": "https://www.trendencias.com/shopping/tendedero-lidl-producto-viral-mercadona-nuevo-kit-para-quitar-arrugas-tener-que-planchar",
      "UrlToImage": "https://i.blogs.es/d5baeb/393541168_308897105226227_1657237262639651935_n-2/840_560.jpeg",
      "PublishedAt": "2023-10-26T14:23:52Z",
      "Content": "El tiempo está revuelto y, de repente, comienza a llover o hace mucha calor y necesitamos quitarnos prendas de encima. Para que no tengamos que salir corriendo a por nuestras prendas cuando las tenga… [+3917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Apple TV+ anuncia una docuserie sobre el asesinato de John Lennon con material inédito",
      "Description": "Apple TV+ ha anunciado que ya trabaja en su nueva serie documental que llevará por título John Lennon: asesinato sin juicio. La docuserie, narrada por Kiefer Sutherland, analizará de forma exhaustiva la trágica muerte del 'beatle' más soñador, hace ya más de …",
      "Url": "https://www.culturaocio.com/tv/noticia-apple-tv-anuncia-docuserie-asesinato-john-lennon-material-inedito-20231026162204.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231026162204_1200.jpg",
      "PublishedAt": "2023-10-26T14:22:04Z",
      "Content": "MADRID, 26 Oct. (CulturaOcio) - \r\n   Apple TV+ ha anunciado que ya trabaja en su nueva serie documental que llevará por títuloJohn Lennon: asesinato sin juicio. La docuserie, narrada por Kiefer Suthe… [+1462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El error más garrafal de la historia de Hollywood tiene a Lassie de protagonista. Así fue como el mítico perro hizo perder millones de dólares a MGM",
      "Description": "A todo el mundo le suena el nombre de Lassie, quizá el perro más famoso de toda la historia del cine y la televisión. Es cierto que sus años de gloria hace tiempo que quedaron atrás, pero también que sigue en activo y que su última película se estrenó en 2020…",
      "Url": "https://www.espinof.com/entretenimiento/el-error-mas-garrafal-de-la-historia-de-hollywood-tiene-a-lassie-de-protagonista-asi-fue-como-el-mitico-perro-hizo-perder-millones-de-dolares-a-mgm",
      "UrlToImage": "https://i.blogs.es/dc2043/lassie/840_560.jpeg",
      "PublishedAt": "2023-10-26T14:15:25Z",
      "Content": "A todo el mundo le suena el nombre de Lassie, quizá el perro más famoso de toda la historia del cine y la televisión. Es cierto que sus años de gloria hace tiempo que quedaron atrás, pero también que… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La estupenda antología criminal basada en el universo de los hermanos Coen vuelve después de tres años de ausencia con una nueva temporada",
      "Description": "Después de una pequeña ristra de teasers, la cadena estadounidense FX ha publicado por fin el tráiler oficial de la temporada 5 de 'Fargo'. La excelente antología criminal basada en el universo de los Coen llegará a nuestras pantallas prácticamente tres años …",
      "Url": "https://www.espinof.com/series-de-ficcion/estupenda-antologia-criminal-basada-universo-hermanos-coen-vuelve-despues-tres-anos-ausencia-nueva-temporada",
      "UrlToImage": "https://i.blogs.es/382402/fargo-temporada-5-hamm/840_560.jpeg",
      "PublishedAt": "2023-10-26T13:49:26Z",
      "Content": "Después de una pequeña ristra de teasers, la cadena estadounidense FX ha publicado por fin el tráiler oficial de la temporada 5 de 'Fargo'. La excelente antología criminal basada en el universo de lo… [+1188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La miniserie de terror de Netflix sobre uno de los monstruos más míticos de todos los tiempos que arrasa pero está pasando desapercibida en España",
      "Description": "Últimamente han llegado varias miniseries a Netflix que están dando mucho de lo que hablar como 'La caída de la casa Usher' o 'Cadáveres', pero no son las únicas ficciones en formato breve que han llegado a la plataforma. Una que está funcionando muy bien fue…",
      "Url": "https://www.espinof.com/netflix/miniserie-terror-netflix-uno-monstruos-miticos-todos-tiempos-que-arrasa-esta-pasando-desapercibida-espana",
      "UrlToImage": "https://i.blogs.es/ef0edd/criatura/840_560.jpeg",
      "PublishedAt": "2023-10-26T13:15:23Z",
      "Content": "Últimamente han llegado varias miniseries a Netflix que están dando mucho de lo que hablar como 'La caída de la casa Usher' o 'Cadáveres', pero no son las únicas ficciones en formato breve que han ll… [+1285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Rodrigo Sorogoyen ya tiene nueva serie, una historia de amor narrada a través de las Nocheviejas",
      "Description": "Después de arrasar en los Goya con la genial 'As Bestas', Rodrigo Sorogoyen ya tiene su próximo proyecto: 'Los años nuevos' será su nueva serie con Movistar Plus+, sobre la evolución de una pareja a lo largo de las Nocheviejas.\n<!-- BREAK 1 -->\nEn la Puerta d…",
      "Url": "https://www.espinof.com/proyectos/rodrigo-sorogoyen-tiene-nueva-serie-historia-amor-narrada-a-traves-nocheviejas",
      "UrlToImage": "https://i.blogs.es/ed1d59/los-anos-nuevos/840_560.jpeg",
      "PublishedAt": "2023-10-26T12:15:23Z",
      "Content": "Después de arrasar en los Goya con la genial 'As Bestas', Rodrigo Sorogoyen ya tiene su próximo proyecto: 'Los años nuevos' será su nueva serie con Movistar Plus+, sobre la evolución de una pareja a … [+1341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Crítica de 'Memento Mori': Un magistral Yon González en una historia de sabor agridulce",
      "Description": "OPINIÓN La serie está disponible en Amazon Prime Video desde este viernes 27 de octubre. Crítica de 'Memento Mori': Un magistral Yon González en una historia de sabor agridulce",
      "Url": "https://www.formulatv.com/noticias/critica-memento-mori-un-magistral-yon-gonzalez-124978/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/124000/124978_KkJENP3v5WY0Rcai18xms9gFHzq7B4L2o-hog.jpg",
      "PublishedAt": "2023-10-26T12:09:10Z",
      "Content": "Amazon Prime Video se suma a la doble moda del audiovisual, a la de los thrillers policiacos y a la de las adaptaciones de libros. Para ello, la plataforma confía en la novela más exitosa de César Pé… [+5041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "El cambio de enfoque de 'Black Mirror' tras desembarcar en Netflix que ha decepcionado a sus seguidores",
      "Description": "Tras su llegada a Netflix, la serie creada por Charlie Brooker ha experimentado un cambio de tono que ha disgustado a gran parte de sus fans",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-10-26/cambio-netflix-black-mirror_3761971/",
      "UrlToImage": "https://images.ecestaticos.com/etaKi_bXvfgrzDlSXLiIPowup-8=/0x0:2160x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f27/cff/800/f27cff800a729cbe39af0e2e50136693.jpg",
      "PublishedAt": "2023-10-26T12:00:00Z",
      "Content": "Estas cinco películas son como un episodio de 'Black Mirror'¿Se burla 'Black Mirror' del propio Netflix? Ojalá'Black Mirror' es una distopía fascinante convertida en un proyecto de ficción que desde … [+2711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Marvel desvela el orden cronológico definitivo de todas sus películas y series de las cuatro primeras fases del MCU",
      "Description": "Uno de los temas más comentados sobre el Universo Cinematográfico de Marvel siempre ha sido cuál era exactamente el orden cronológico de todas las aventuras de sus superhéroes. Hasta ahora teníamos una versión bastante fiable, pero nunca está de más que el pr…",
      "Url": "https://www.espinof.com/estrenos/marvel-desvela-orden-cronologico-definitivo-todas-sus-peliculas-series-cuatro-primeras-fases-mcu",
      "UrlToImage": "https://i.blogs.es/7bebe1/marvel-universo/840_560.jpeg",
      "PublishedAt": "2023-10-26T11:45:23Z",
      "Content": "Uno de los temas más comentados sobre el Universo Cinematográfico de Marvel siempre ha sido cuál era exactamente el orden cronológico de todas las aventuras de sus superhéroes. Hasta ahora teníamos u… [+3594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Un personaje de La caída de la casa Usher tuvo inspiración en Pixar, y tal vez imaginas cuál",
      "Description": "Cada personaje de La caída de la casa Usher, excepto Roderick y Madeline, no son originales de la obra homónima de Edgar Allan Poe, pero como ya hizo con sus series anteriores de la antología de La Maldición, Mike Flanagan añadió personas de otros cuentos y p…",
      "Url": "https://www.revistagq.com/articulo/la-caida-de-la-casa-usher-camille-mirage-los-increibles-inspiracion",
      "UrlToImage": "https://media.revistagq.com/photos/653a4aaa1bb70e27b85c0b78/16:9/w_1280,c_limit/TFHU_101_Unit_04174RC.jpg",
      "PublishedAt": "2023-10-26T11:18:41Z",
      "Content": "Cada personaje de La caída de la casa Usher, excepto Roderick y Madeline, no son originales de la obra homónima de Edgar Allan Poe, pero como ya hizo con sus series anteriores de la antología de La M… [+1025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La secuela de Guerra Mundial Z se iba a parecer demasiado a The Last of Us... y David Fincher se alegra de que no hacerla",
      "Description": "Está en boca de todos David Fincher, pues el ilustre cineasta promete sorprendernos con su más reciente estreno. El asesino es el nombre de su nueva cinta que se estrenará el 10 de noviembre en Netflix, pero incluso en plena campaña de promoción ha tenido tie…",
      "Url": "https://www.vidaextra.com/cine/secuela-guerra-mundial-z-se-iba-a-parecer-demasiado-a-the-last-of-us-david-fincher-se-alegra-que-no-hacerla",
      "UrlToImage": "https://i.blogs.es/cf38d4/414242/840_560.jpeg",
      "PublishedAt": "2023-10-26T11:15:44Z",
      "Content": "Está en boca de todos David Fincher, pues el ilustre cineasta promete sorprendernos con su más reciente estreno. El asesino es el nombre de su nueva cinta que se estrenará el 10 de noviembre en Netfl… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Yon González protagoniza Memento Mori, adaptación de César Pérez Gellida:\"Nos interesa comprender el mal, por eso atrae\"",
      "Description": "Amazon Prime Video estrena este viernes 27 de octubre 'Memento Mori', serie basada en la primera novela de César Pérez Gellida de la trilogía 'Versos, canciones y trocitos de carne'. En la ficción, el inspector Sancho (Francisco Ortiz) debe seguir los pasos d…",
      "Url": "https://www.europapress.es/tv/noticia-yon-gonzalez-protagoniza-memento-mori-adaptacion-cesar-perez-gellidanos-interesa-comprender-mal-eso-atrae-20231026131145.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231026131145_1200.jpg",
      "PublishedAt": "2023-10-26T11:11:45Z",
      "Content": "MADRID, 26 Oct. (CulturaOcio) -\r\n   Amazon Prime Video estrena este viernes 27 de octubre 'Memento Mori', serie basada en la primera novela de César Pérez Gellida de la trilogía 'Versos, canciones y … [+2623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Amazon Prime Video saca toda su artillería para la semana del 23 al 29 de octubre: no te lo pierdas",
      "Description": "El catálogo de Amazon Prime Video continúa siendo uno de los más sólidos del mercado gracias a la adición de gran número de novedades. Esta semana no es la excepción, ya que nos encontramos con una nada desdeñable cantidad de novedades tanto de terror teniend…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-saca-toda-su-artilleria-para-la-semana-del-23-al-29-de-octubre-no-te-lo-pierdas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/barbarian-pelicula.png?width=1200",
      "PublishedAt": "2023-10-26T11:01:34Z",
      "Content": "Barbarian es uno de los platos fuertes de esta semana\r\nEl catálogo de Amazon Prime Video continúa siendo uno de los más sólidos del mercado gracias a la adición de gran número de novedades. Esta sema… [+3704 chars]"
    }
  ]
}