{
  "Status": 0,
  "Error": null,
  "TotalResults": 1042,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Valeria Urra",
      "Title": "Robert Downey Jr. luce irreconocible para su nuevo papel en serie de HBO: “No creí que fuera él”",
      "Description": "Downey Jr. lució una peluca de cabello pelirrojo con ondas y grandes entradas en el rodaje de The Sympathizer, la nueva serie de HBO Max donde interpretará a un espía que se encuentra exiliado en Los Ángeles tras el fin de la Guerra de Vietnam.",
      "Url": "https://www.upsocl.com/muvi/robert-downey-jr-luce-irreconocible-para-su-nuevo-papel-en-serie-de-hbo-no-crei-que-fuera-el-1/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/01/robert-downey-jr-irreconocible-para-nueva-serie.jpg",
      "PublishedAt": "2023-03-02T19:43:51Z",
      "Content": "Downey Jr. lució una peluca de cabello pelirrojo con ondas y grandes entradas en el rodaje de The Sympathizer, la nueva serie de HBO Max donde interpretará a un espía que se encuentra exiliado en Los… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El éxito de 'The Last of Us' da sus frutos: Prime Video y el director de 'Chernobyl' adaptan un clásico de invasiones alienígenas",
      "Description": "Ya pasó con 'Juego de Tronos'. El monumental éxito de la serie de fantasía de HBO desató toda una fiebre por la fantasía medieval con tintes de intriga política a la que todos se querían subir. Series como 'El Señor de los Anillos: Anillos de Poder', 'The Wit…",
      "Url": "https://www.xataka.com/cine-y-tv/exito-the-last-of-us-da-sus-frutos-prime-video-director-chernobyl-adaptan-clasico-invasiones-alienigenas",
      "UrlToImage": "https://i.blogs.es/c6c6e1/p02bwxc1/840_560.jpeg",
      "PublishedAt": "2023-03-02T19:01:29Z",
      "Content": "Ya pasó con 'Juego de Tronos'. El monumental éxito de la serie de fantasía de HBO desató toda una fiebre por la fantasía medieval con tintes de intriga política a la que todos se querían subir. Serie… [+1527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix ha estrenado una comedia perfecta para los amantes de lo políticamente incorrecto pero no la está viendo casi nadie (pese a ser una de las mejores series recientes de la plataforma)",
      "Description": "Mucha gente se ha quejado de que la comedia pasa por un momento poco inspirado debido a la dictadura de lo políticamente correcto. Cuesta entender que alguien crea que eso sucede realmente en un mundo en el que todavía se sigue haciendo 'Colgados en Filadelfi…",
      "Url": "https://www.espinof.com/criticas/netflix-ha-estrenado-comedia-perfecta-para-amantes-politicamente-incorrecto-no-esta-viendo-casi-nadie-pese-a-ser-mejores-series-recientes-plataforma",
      "UrlToImage": "https://i.blogs.es/9f2146/division-palermo/840_560.jpeg",
      "PublishedAt": "2023-03-02T19:01:29Z",
      "Content": "Mucha gente se ha quejado de que la comedia pasa por un momento poco inspirado debido a la dictadura de lo políticamente correcto. Cuesta entender que alguien crea que eso sucede realmente en un mund… [+4456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El origen del multiverso: ¿de dónde surgen las realidades paralelas en la ficción?",
      "Description": "Con sus nada menos que once nominaciones a los Oscar, Todo a la vez en todas partes ha hecho más por el concepto de multiverso que el mismísimo Erwin Schrödinger, cuya teoría de la superposición cuántica (posterior base de su célebre gato) fue presentada por …",
      "Url": "https://www.revistagq.com/noticias/articulo/multiverso-significado-origen",
      "UrlToImage": "https://media.revistagq.com/photos/6400dedeb3a747648456d120/16:9/w_1280,c_limit/multiverso.png",
      "PublishedAt": "2023-03-02T18:20:06Z",
      "Content": "Con sus nada menos que once nominaciones a los Oscar, Todo a la vez en todas partes ha hecho más por el concepto de multiverso que el mismísimo Erwin Schrödinger, cuya teoría de la superposición cuán… [+3755 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El sincericidio de David Harbour ante la temporada final de Stranger Things: “Ya es hora de que termine”",
      "Description": "El actor, protagonista de la exitosa serie de Netflix, destacó que quiere que concluya pronto para poder encarar otros proyectos, ya que durante 2023 se dedicará a dos rodajes en simultáneo",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-sincericidio-de-david-harbour-ante-la-temporada-final-de-stranger-things-ya-es-hora-de-que-nid02032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/QbzJjhEZXxMoUZrC2NEZpRV154Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZZT4I6ANWVGW3K37L34NCCCTBQ.jpg",
      "PublishedAt": "2023-03-02T17:55:08Z",
      "Content": "Los fanáticos deStranger Things esperan ansiosos el anuncio de la fecha de estreno de la quinta temporada, que dará final a la mítica serie que llegó a Netflix el 15 de julio de 2016. La desaparición… [+3069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Fans de The Last of Us critican a HBO por decir que Ellie y Riley son ‘amigas’: “Se besan en la boca”",
      "Description": "Usuarios en redes sociales hicieron chistes acerca de la relación entre la protagonista de la serie y su antigua amiga, asegurando después de haber visto el capitulo que en realidad eran mucho más que amigas.",
      "Url": "https://www.upsocl.com/muvi/fans-de-the-last-of-us-critican-a-hbo-por-decir-que-ellie-y-riley-son-amigas-se-besan-en-la-boca/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/03/elli-riley-amigas-masqueamigas.jpg",
      "PublishedAt": "2023-03-02T17:44:14Z",
      "Content": "Usuarios en redes sociales hicieron chistes acerca de la relación entre la protagonista de la serie y su antigua amiga, asegurando después de haber visto el capitulo que en realidad eran mucho más qu… [+2096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Nona Sobo está de doble celebración: la actriz cumple 23 años festejando el gran éxito de 'Entrevías'",
      "Description": "La serie ha tenido una gran acogida tras el estreno de la segunda temporada en la plataforma digital de Netflix",
      "Url": "https://www.hola.com/actualidad/20230302227429/nona-sobo-celebracion-cumpleanaos-serie-entrevias-nueva-temporada/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230302227429/nona-sobo-celebracion-cumpleanaos-serie-entrevias-nueva-temporada/1-212-560/sobo-t.jpg",
      "PublishedAt": "2023-03-02T17:24:13Z",
      "Content": "¡Nona Sobo está de celebración!. Está viviendo un día maravilloso por dos motivos: la actriz cumple 23 años el día que se estrena la segunda temporada de Entrevías, en Netflix. Al día más especial de… [+2958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "El creador de 'Euphoria', acusado de convertir 'The Idol' en \"porno de tortura sexual\"",
      "Description": "CAOS ABSOLUTO La nueva serie de HBO, cocreada por Sam Levinson junto a The Weeknd, habría tenido un rodaje absolutamente caótico.El creador de 'Euphoria', acusado de convertir 'The Idol' en \"porno de tortura sexual\"",
      "Url": "https://www.formulatv.com/noticias/the-weeknd-responde-problemas-camaras-the-idol-121315/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121315_k2ktvoJ8a6szRic19m3gHUN5xLYe0qBP7-hog.jpg",
      "PublishedAt": "2023-03-02T17:11:00Z",
      "Content": "¿Se puede hacer una serie más atrevida que 'Euphoria'? HBO debió hacerse esa pregunta cuando Abel Tesfaye, más conocido como The Weeknd, puso sobre la mesa 'The Idol', un proyecto de serie que había … [+6252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Succession': Tráiler final de la cuarta y última temporada de la serie de HBO",
      "Description": "ÚLTIMOS CAPÍTULOS La multipremiada serie protagonizada por Brian Cox, Jeremy Strong, Sarah Snook y Kieran Culkin se despedirá con sus últimos episodio a partir del 27 de marzo en HBO Max.'Succession': Tráiler final de la cuarta y última temporada de la serie …",
      "Url": "https://www.ecartelera.com/noticias/succession-trailer-final-cuarta-ultima-temporada-serie-hbo-72492/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72400/72492-m.jpg",
      "PublishedAt": "2023-03-02T17:05:00Z",
      "Content": "HBO dará carpetazo muy pronto a la primera temporada de su nuevo éxito, 'The Last of Us', pero no piensan dejarnos huérfanos de series para los lunes durante mucho tiempo. El 27 de marzo comenzará la… [+1572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Cómo eliminar las recomendaciones en una tele o Chromecast con Google TV: así es la interfaz \"solo aplicaciones\"",
      "Description": "Si tienes un televisor o Chromecast con Google TV ya sabrás que una de sus diferencias con Android TV es su interfaz basada en las recomendaciones de contenido. Un sistema que puede tener sus fans, véase el caso de este humilde servidor que lo usa cuando no s…",
      "Url": "https://www.xatakandroid.com/tutoriales/como-eliminar-recomendaciones-tele-chromecast-google-tv-asi-interfaz-solo-aplicaciones",
      "UrlToImage": "https://i.blogs.es/eeb85d/modo-solo-aplicaciones/840_560.jpeg",
      "PublishedAt": "2023-03-02T17:01:29Z",
      "Content": "Si tienes un televisor o Chromecast con Google TV ya sabrás que una de sus diferencias con Android TV es su interfaz basada en las recomendaciones de contenido. Un sistema que puede tener sus fans, v… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Hasta las últimas consecuencias. Tráiler y cartel de temporada final de 'Succession'",
      "Description": "HBO presenta tanto el tráiler como los carteles oficiales de la cuarta (y última) temporada de 'Succession', la aclamada serie dramática creada por Jesse Armstrong que explora temas de poder y dinámica familiar a través de los ojos del patriarca Logan Roy (Br…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/hasta-las-ultimas-consecuencias-trailer-y-cartel-de-temporada-final-de-succession-44837.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121279.jpeg",
      "PublishedAt": "2023-03-02T16:24:57Z",
      "Content": "HBO presenta tanto el tráiler como los carteles oficiales de la cuarta (y última) temporada de 'Succession', la aclamada serie dramática creada por Jesse Armstrong que explora temas de poder y dinámi… [+1261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Helena López",
      "Title": "'The Last of Us' (HBO) y la copa menstrual: sobrevivir a la regla en el apocalipsis",
      "Description": "Entre los millones de problemas a gestionar por los supervivientes en un mundo apocalíptico, hasta prácticamente anteayer sería inimaginable que una serie 'mainstream' que tiene enganchado a medio planeta se fijara en algo tan invisibilizado, femenino y tabú …",
      "Url": "https://www.elperiodico.com/es/sociedad/20230302/the-last-of-us-copa-menstrual-hbo-educacion-sexual-84017433",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/49345182-0619-401c-98e1-929447fd8116_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-02T16:09:13Z",
      "Content": "Entre los millones de problemas a gestionar por los supervivientes en un mundo apocalíptico, hasta prácticamente anteayer sería inimaginable que una serie 'mainstream' que tiene enganchado a medio pl… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Jurassic World no tiene nada que hacer frente a este glorioso documental: vuelven a Apple TV+ los dinosaurios más hiperrealistas",
      "Description": "El año pasado fuimos testigos del que ha terminado siendo el mejor documental de Apple TV+ y uno de los mejores que puedes ver en la actualidad: 'Prehistoric Planet'. Narrada nada menos que por David Attenborough, esta docu-serie nos mostró como nunca el pasa…",
      "Url": "https://www.applesfera.com/servicios-apple/jurassic-world-no-tiene-nada-que-hacer-frente-a-este-glorioso-documental-vuelven-a-apple-tv-dinosaurios-hiperrealistas",
      "UrlToImage": "https://i.blogs.es/4197ef/prehistoric_planet_photo_010101.jpg.photo_modal_show_home_large_2x/840_560.jpeg",
      "PublishedAt": "2023-03-02T16:01:28Z",
      "Content": "El año pasado fuimos testigos del que ha terminado siendo el mejor documental de Apple TV+ y uno de los mejores que puedes ver en la actualidad: 'Prehistoric Planet'. Narrada nada menos que por David… [+1196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Paul Mescal no quiere hablar de su transformación física para Gladiator 2 (para proteger su salud mental, y de paso la nuestra)",
      "Description": "Paul Mescal es una de las estrellas más estimulantes de los últimos años. El actor irlandés, de 27 años, que se dio a conocer en la serie Normal People, se ha convertido en uno de los tipos del momento en Hollywood: está nominado al Oscar por la película Afte…",
      "Url": "https://www.revistagq.com/cuidados/articulo/paul-mescal-gladiator-2-transformacion-fisica",
      "UrlToImage": "https://media.revistagq.com/photos/6400c1535278ad7df4c2b637/16:9/w_1280,c_limit/paul-mescal.jpg",
      "PublishedAt": "2023-03-02T16:00:40Z",
      "Content": "No fue algo en lo que nos centráramos durante el rodaje. Creo que ha sido una cuestión más de sexualización, y resulta difícil adaptarse a eso. Sobre si le molesta esa sexualización, explicó: ¿Honest… [+2519 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Los graves problemas de la precuela de Dune: paralizada tras la salida del director y una de sus protagonistas",
      "Description": "HBO Max estaba preparando Dune: The Sisterhood, serie precuela de la novela de Frank Herbert, pero la ficción ha sufrido varios contratiempos. La producción está paralizada tras...",
      "Url": "https://www.elmundo.es/television/series/2023/03/02/6400b9f2fdddff0a6a8b45cf.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/15abcac296474b2c274624b5726463df/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/02/16777703870225.jpg",
      "PublishedAt": "2023-03-02T15:24:07Z",
      "Content": "HBO Max estaba preparando Dune: The Sisterhood, serie precuela de la novela de Frank Herbert, pero la ficción ha sufrido varios contratiempos. La producción está paralizada tras la salida del directo… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie de ciencia ficción más ambiciosa de Prime Video hasta ahora: Amazon ficha al director de 'Chernobyl' para adaptar una novela sin la que no existiría 'The Last of Us'",
      "Description": "Amazon Prime Video lleva tiempo mostrando un claro interés por el género de la ciencia ficción y no parece que esa apuesta vaya a ir precisamente a menos. De hecho, ahora se ha confirmado que prepara la que podría ser la serie de ciencia ficción más ambiciosa…",
      "Url": "https://www.espinof.com/amazon-prime-video/serie-ciencia-ficcion-ambiciosa-prime-video-ahora-amazon-ficha-al-director-chernobyl-para-adaptar-novela-que-no-existiria-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/efcd76/dia-trifidos/840_560.jpeg",
      "PublishedAt": "2023-03-02T14:45:27Z",
      "Content": "Amazon Prime Video lleva tiempo mostrando un claro interés por el género de la ciencia ficción y no parece que esa apuesta vaya a ir precisamente a menos. De hecho, ahora se ha confirmado que prepara… [+1949 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max censura el beso lésbico de 'The last of us' en varios países de Medio Oriente y del norte de África",
      "Description": "The last of us exploró este lunes el dlc (contenido extra descargable) del videojuego de Naughty Dogs para PlayStation. Una expansión centrada en el pasado de Ellie, y que narra un momento importante para la historia principal de la serie. Sin embargo, una de…",
      "Url": "https://vertele.eldiario.es/series/hbo-max-censura-beso-lesbico-the-last-of-us-paises-medio-oriente-norte-africa_1_9998005.html",
      "UrlToImage": "https://static.eldiario.es/clip/029bfc5b-0a47-44a6-b6bf-6c933f0ead2e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-02T14:15:21Z",
      "Content": "The last of us exploró este lunes el dlc (contenido extra descargable) del videojuego de Naughty Dogs para PlayStation. Una expansión centrada en el pasado de Ellie, y que narra un momento importante… [+3902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Robert De Niro debutará como protagonista de una serie con 'Zero Day' en Netflix",
      "Description": "Netflix ha oficializado la luz verde a Zero Day, la que será la primera serie de televisión protagonizada por Robert De Niro. El proyecto, que llevaba en desarrollo activo en la plataforma desde noviembre, se pone en marcha, con seis episodios para contar una…",
      "Url": "https://vertele.eldiario.es/series/robert-niro-debutara-protagonista-serie-zero-day-netflix_1_9998477.html",
      "UrlToImage": "https://static.eldiario.es/clip/1a378eac-2223-498b-acc3-e16b31aa4142_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-02T14:05:50Z",
      "Content": "Netflix ha oficializado la luz verde a Zero Day, la que será la primera serie de televisión protagonizada por Robert De Niro. El proyecto, que llevaba en desarrollo activo en la plataforma desde novi… [+2051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Apple TV+ anuncia la 2ª temporada de 'Planeta prehistórico'",
      "Description": "Apple TV+ ha anunciado el estreno de una segunda temporada de 'Planeta prehistórico', la aclamada serie documental producida para Apple Studios por la Unidad de Historia Natural de BBC Studios ('Planeta Tierra', 'Planeta verde') que cuenta con el mítico Sir D…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/apple-tv+-anuncia-la-2-temporada-de-planeta-prehistorico-44835.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121266.jpg",
      "PublishedAt": "2023-03-02T13:15:00Z",
      "Content": "El martes 18 de octubre llega BBC Earth por Movistar Plus+, el nuevo canal pop up de la plataforma en el que podremos ver el estreno exclusivo de títulos como 'Planeta helado II'.Documentales para en… [+4138 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "“Acepté las quemaduras, pero no mi pierna amputada”: el testimonio de una sobreviviente del incendio de la discoteca brasileña que dejó 240 muertos hace 10 años",
      "Description": "\"Todos los días la misma noche\" es una controvertida serie de Netflix sobre una tragedia ocurrida en 2013 en Brasil, la que murieron más de 240 personas y 680 resultaron heridas. Una de las sobrevivientes habló la BBC.",
      "Url": "https://www.bbc.com/mundo/noticias-america-latina-64512031",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/3C97/production/_128511551_bbfdde35-d045-4d9b-ae5e-258729644ca0.jpg",
      "PublishedAt": "2023-03-02T13:04:56Z",
      "Content": "<ul><li>Fernando Duarte</li><li>BBC World Service</li></ul>\r\nFuente de la imagen, Derli Junior\r\nHace diez años, el incendio de una discoteca se cobró la vida de 242 personas en la ciudad universitari… [+7008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Valentina Zenere: “Élite plantea cuestiones superinteresantes: futbolistas gays, violencia trans, violaciones, desamor… pero no damos lecciones, es ficción, no una guía de la vida real”",
      "Description": "La melena rubia de Valentina Zenere hondea al viento en una de las fiestas más populares de Madrid. Por supuesto, el público reconoce al instante el rubio platino de la actriz. De repente, la música se detiene, se abre el micro del DJ y, al grito de “¡Fuerte …",
      "Url": "https://www.revistagq.com/noticias/articulo/valentina-zenere-entrevista-elite-nueva-temporada-musica-single-dale",
      "UrlToImage": "https://media.revistagq.com/photos/63ff52264982972f67825a4f/16:9/w_1280,c_limit/GQ-HYPE-Valentina-Zenere-cover.jpg",
      "PublishedAt": "2023-03-02T12:29:50Z",
      "Content": "La melena rubia de Valentina Zenere hondea al viento en una de las fiestas más populares de Madrid. Por supuesto, el público reconoce al instante el rubio platino de la actriz. De repente, la música … [+5790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué ha pasado con Cara Dune en The Mandalorian tras el despido de Gina Carano",
      "Description": "Era la gran pregunta que se hacían todos los fans: ¿qué ha pasado con Cara Dune en The Mandalorian? Y es que la temporada 2 terminó bien para el personaje, pero no para su actriz, Gina Carano, que fue despedida después de publicar comentarios tránsfóbicos, y …",
      "Url": "https://www.revistagq.com/noticias/articulo/cara-dune-the-mandalorian-temporada-3-donde-esta",
      "UrlToImage": "https://media.revistagq.com/photos/640093420350668344429c33/16:9/w_1280,c_limit/que-paso-cara-dune-mandalorian-temporada-3.jpg",
      "PublishedAt": "2023-03-02T12:19:32Z",
      "Content": "Era la gran pregunta que se hacían todos los fans: ¿qué ha pasado con Cara Dune enThe Mandalorian? Y es que la temporada 2 terminó bien para el personaje, pero no para su actriz, Gina Carano, que fue… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "75 millones tirados a la basura para que tenga más desnudos que 'Euphoria': la pesadilla de HBO es una serie descrita como \"porno de tortura sexual\", según Rolling Stone",
      "Description": "En HBO estaban convencidos de que tenían un gran éxito entre manos con 'The Idol', ya que se trataba de la nueva serie de Sam Levinson tras su arrollador éxito con 'Euphoria'. Sin embargo, el sueño ha ido convirtiéndose poco a poco en una pesadilla que ha est…",
      "Url": "https://www.espinof.com/series-de-ficcion/75-millones-tirados-a-basura-tenga-desnudos-que-euphoria-pesadilla-hbo-serie-descrita-como-porno-tortura-sexual-rolling-stone",
      "UrlToImage": "https://i.blogs.es/c8b5af/the-idol/840_560.jpeg",
      "PublishedAt": "2023-03-02T12:15:29Z",
      "Content": "En HBO estaban convencidos de que tenían un gran éxito entre manos con 'The Idol', ya que se trataba de la nueva serie de Sam Levinson tras su arrollador éxito con 'Euphoria'. Sin embargo, el sueño h… [+5561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Soy Georgina vuelve a Netflix y hemos recopilado los mejores looks de su protagonista para celebrarlo",
      "Description": "Corría 2016 cuando en los medios y redes sociales comenzó a resonar un nombre: Georgina Rodríguez era la joven aragonesa que le había robado el corazón a uno de los mejores futbolistas del mundo, Cristiano Ronaldo.\n<!-- BREAK 1 -->\n \n \n \n \n \n \n \r\n\n \n \n En Tre…",
      "Url": "https://www.trendencias.com/moda-famosas/soy-georgina-vuelve-a-netflix-hemos-recopilado-mejores-looks-su-protagonista-para-celebrarlo",
      "UrlToImage": "https://i.blogs.es/ff8dec/georgina-netflix-segunda-temporada-trendencias/840_560.jpeg",
      "PublishedAt": "2023-03-02T12:14:03Z",
      "Content": "Corría 2016 cuando en los medios y redes sociales comenzó a resonar un nombre: Georgina Rodríguez era la joven aragonesa que le había robado el corazón a uno de los mejores futbolistas del mundo, Cri… [+3576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Si te diste cuenta, eres muy fan de Uncharted: la serie de The Last of Us coló un guiño a las aventuras de Nathan Drake",
      "Description": "Ha sido un capítulo muy particular el último de la serie de The Last of Us. La producción de HBO ha adaptado los acontecimientos relacionados a Left Behind, el DLC que narra la relación entre Riley y Ellie. Al estar en un centro comercial, ambos personajes re…",
      "Url": "https://www.vidaextra.com/series/te-diste-cuenta-eres-muy-fan-uncharted-serie-the-last-of-us-colo-guino-a-aventuras-nathan-drake",
      "UrlToImage": "https://i.blogs.es/51ea9e/macho-nacho/840_560.jpeg",
      "PublishedAt": "2023-03-02T12:01:30Z",
      "Content": "Ha sido un capítulo muy particular el último de la serie de The Last of Us. La producción de HBO ha adaptado los acontecimientos relacionados a Left Behind, el DLC que narra la relación entre Riley y… [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Citadel' retrasa el estreno de su tráiler por el accidente de trenes en Grecia que ha causado ya 38 muertes",
      "Description": "SIN FECHA Amazon Prime Video ha anunciado que se retrasa el estreno del tráiler de la serie por respeto a su comunidad internacional.'Citadel' retrasa el estreno de su tráiler por el accidente de trenes en Grecia que ha causado ya 38 muertes",
      "Url": "https://www.ecartelera.com/noticias/citadel-retrasa-estreno-trailer-por-choque-trenes-grecia-72486/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72400/72486-m.jpg",
      "PublishedAt": "2023-03-02T12:00:00Z",
      "Content": "La próxima serie de los hermanos Joe Russo y Anthony Russo, 'Citadel', ha retrasado el lanzamiento de su tráiler oficial por el accidente ferroviario de Grecia. La noche del martes en Larissa, al nor… [+1802 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Hasta el cielo, la nueva serie de Netflix: todo lo que sabemos",
      "Description": "Netflix estrenará Hasta el cielo: La serie el viernes 17 de marzo. Se trata de un thriller cargado de acción y ambientado en Madrid. La producción retoma la historia de la...",
      "Url": "https://www.elmundo.es/television/series/2023/03/02/64008e1721efa0d0328b457a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/69ef2675c04456bc760588ff34d39852/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/02/16777576583049.jpg",
      "PublishedAt": "2023-03-02T11:54:01Z",
      "Content": "Netflix estrenará Hasta el cielo: La serie el viernes 17 de marzo. Se trata de un thriller cargado de acción y ambientado en Madrid. La producción retoma la historia de la película homónima, del dire… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Escándalo, relato de una obsesión' acabó en Telecinco con tragedia y halagos a Alexandra Jiménez",
      "Description": "Escándalo, relato de una obsesión ha concluido finalmente su paso por Telecinco con más pena que gloria en cuestión de audiencias, pero con halagos a Alexandra Jiménez por su papel en la serie.(Aviso: Spoilers)La ficción, que ya tiene fecha de llegada a Amazo…",
      "Url": "https://vertele.eldiario.es/series/escandalo-relato-obsesion-acabo-telecinco-tragedia-halagos-alexandra-jimenez_7_9997507.html",
      "UrlToImage": "https://static.eldiario.es/clip/09cc5f3a-f3eb-499e-a308-11938474f010_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-02T11:52:13Z",
      "Content": "Escándalo, relato de una obsesiónha concluido finalmente su paso por Telecinco con más pena que gloria en cuestión de audiencias, pero con halagos a Alexandra Jiménez por su papel en la serie.\r\n'Escá… [+3481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "El jefe del Sonic Team asumirá un nuevo cargo como ejecutivo en Sega",
      "Description": "<!--cache-->Takashi Iizuka se unirá a Sega of America el próximo 1 de abril como director creativo de Sonic. Desconocemos si abandonará su cargo actual en el Sonic Team y cuáles serán sus nuevas funciones.<!--aa--->Takashi Iizuka, jefe del Sonic Team, asumirá…",
      "Url": "https://vandal.elespanol.com/noticia/1350760444/el-jefe-del-sonic-team-asumira-un-nuevo-cargo-como-ejecutivo-en-sega/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233211383899_1.jpg",
      "PublishedAt": "2023-03-02T10:59:00Z",
      "Content": "Takashi Iizuka, jefe del Sonic Team, asumir un nuevo cargo como ejecutivo en Sega of America tal y como report Sega Sammy Holdings el pasado martes en un comunicado dirigido a los inversores. Concret… [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Laura Villanueva Ibarra",
      "Title": "Netflix presenta 'Inside the peloton', la docuserie sobre el Tour de Francia",
      "Description": "El Mobile World Congress de Barcelona revolucionó ayer el mundo del ciclismo por descubrir el tráiler oficial de la nueva serie de Netflix sobre el Tour de Francia.",
      "Url": "https://www.mundodeportivo.com/ciclismo/tour-francia/20230302/1001954002/netflix-presenta-inside-the-peloton-docuserie-sobre-tour-francia.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/07/22/62da978d2ce48.jpeg",
      "PublishedAt": "2023-03-02T10:16:46Z",
      "Content": "El Mobile World Congress de Barcelona revolucionó ayer el mundo del ciclismo por descubrir el tráiler oficial de la nueva serie de Netflix sobre el Tour de Francia. \r\nLa serie cuenta en ocho episodio… [+448 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Entrevías: ¿qué se sabe del estreno de la temporada 3?",
      "Description": "Telecinco emitió dos temporadas de Entrevías entre febrero y mayo de 2022. La serie no solo fue un éxito en la cadena, sino también en Netflix. La plataforma de...",
      "Url": "https://www.elmundo.es/television/series/2023/03/02/640071befdddffbd1c8b457e.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a5dd3bbcae77071a88d92b9d7dcf6642/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/02/16777501828983.jpg",
      "PublishedAt": "2023-03-02T09:52:09Z",
      "Content": "Telecinco emitió dos temporadas de Entrevías entre febrero y mayo de 2022. La serie no solo fue un éxito en la cadena, sino también en Netflix. La plataforma de 'streaming' sumó a su catálogo la prim… [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El rey del rock se lía a tiros en el brutal tráiler de 'Agent Elvis': Netflix se apunta un tanto con la serie de animación protagonizada por Matthew McConaughey",
      "Description": "El pasado 2019, Netflix anunció uno de sus proyectos sus proyectos más disparatados hasta la fecha, al menos sobre el papel. Este tendría la forma de una serie de animación para adultos titulada 'Agent King' que seguiría las aventuras de un Elvis Presley que …",
      "Url": "https://www.espinof.com/trailers/rey-rock-se-lia-a-tiros-brutal-trailer-agent-elvis-netflix-se-apunta-serie-animacion-protagonizada-matthew-mcconaughey",
      "UrlToImage": "https://i.blogs.es/0410b3/elvis-2/840_560.png",
      "PublishedAt": "2023-03-02T09:21:15Z",
      "Content": "El pasado 2019, Netflix anunció uno de sus proyectos sus proyectos más disparatados hasta la fecha, al menos sobre el papel. Este tendría la forma de una serie de animación para adultos titulada 'Age… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonared.com"
      },
      "Author": null,
      "Title": "'La conserje Pokémon', nueva serie anunciada en Netflix",
      "Description": "SPIN-OFF La franquicia de medios más rentable de la historia sigue ampliando su universo con una nueva serie.'La conserje Pokémon', nueva serie anunciada en Netflix",
      "Url": "https://www.zonared.com/tv/conserje-pokemon-serie-franquicia-netflix/",
      "UrlToImage": "https://img.zonared.com/images/noticias/portada/67000/67088-s2.jpg",
      "PublishedAt": "2023-03-02T09:19:00Z",
      "Content": "Hace unos meses, el medio Statista realizaba un estudio sobre las franquicias de medios más valiosa del mundo. ¿'Star Wars'?, ¿'Harry Potter'?, para nada. En dicho estudio conocíamos que la saga más … [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "La serie precuela 'Dune: The Sisterhood' pierde a su director y a una de sus protagonistas",
      "Description": "Vía Deadline informan que la serie precuela desarrollada por HBO Max, 'Dune: The Sisterhood', se ha visto obligada a interrumpir su producción debido a la salida de uno de sus directores y una de sus actrices principales. \n\nPor un lado, Johan Renck, productor…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/la-serie-precuela-dune-the-sisterhood-pierde-a-su-director-y-a-una-de-sus-protagonistas-44834.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/117137.jpg",
      "PublishedAt": "2023-03-02T09:09:30Z",
      "Content": "Vía Deadline informan que la serie precuela desarrollada por HBO Max, 'Dune: The Sisterhood', se ha visto obligada a interrumpir su producción debido a la salida de uno de sus directores y una de sus… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Brad Pitt 'contraataca' a SkyShowtime por partida doble en Movistar Plus+ : los 52 estrenos en plataformas esta semana",
      "Description": "Empezamos el mes de marzo con una Apple TV+ y Disney+ algo flojas en estrenos al no incorporar nuevo contenido (sí capítulos nuevos en el caso de Apple). Sin embargo, ha llegado una nueva plataforma: SkyShowtime, quien encima trae una oferta irresistible, aun…",
      "Url": "https://www.xatakamovil.com/streaming/brad-pitt-contraataca-a-skyshowtime-partida-doble-movistar-plus-52-estrenos-plataformas-esta-semana",
      "UrlToImage": "https://i.blogs.es/57aae8/bullet-train/840_560.jpeg",
      "PublishedAt": "2023-03-02T09:01:28Z",
      "Content": "Empezamos el mes de marzo con una Apple TV+ y Disney+ algo flojas en estrenos al no incorporar nuevo contenido (sí capítulos nuevos en el caso de Apple). Sin embargo, ha llegado una nueva plataforma:… [+4395 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Todos quieren a Daisy Jones: sexo, drogas y rock and roll en una serie inspirada en la banda Fleetwood Mac",
      "Description": "Este viernes llega a la plataforma Amazon Prime Video la ficción basada en la popular novela de Taylor Jenkins Reid, protagonizada por Riley Keough y Sam Claflin; LA NACION habló en exclusiva con el elenco de la serie producida por Reese Witherspoon",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/todos-quieren-a-daisy-jones-sexo-drogas-y-rock-and-roll-en-una-serie-inspirada-en-la-banda-fleetwood-nid02032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/SYWehuVkerCVWjNQYnWHj2w6Guk=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LCHWT4TFS5G6TLYMMZBLGLUPR4.jpg",
      "PublishedAt": "2023-03-02T09:00:00Z",
      "Content": "2 de marzo de 202306:00La escritora Taylor Jenkins Reid estaba sentada en un bar cuando, en diálogo con quien había tomado su pedido, hizo un comentario que llamó la atención de ese hombre, quien tom… [+11839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La precuela de 'Stranger Things' llegará este mismo año... pero no a Netflix: 'The First Shadow' nos contará el origen de uno de los aterradores villanos de la serie",
      "Description": "En lo que esperamos, algunos con más ansias que otros, la temporada 5 y final de 'Stranger Things' (se empezará a rodar este mayo), los hermanos Duffer tenían bajo la manga una precuela que llegará seguramente antes que los nuevos episodios de la serie de Net…",
      "Url": "https://www.espinof.com/netflix/precuela-stranger-things-llegara-este-ano-no-a-netflix-the-first-shadow-nos-contara-eal-origen-uno-aterradores-villanos-serie",
      "UrlToImage": "https://i.blogs.es/988339/stranger-things-first-shadow/840_560.jpeg",
      "PublishedAt": "2023-03-02T08:39:00Z",
      "Content": "En lo que esperamos, algunos con más ansias que otros, la temporada 5 y final de 'Stranger Things' (se empezará a rodar este mayo), los hermanos Duffer tenían bajo la mangauna precuela que llegará se… [+1280 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EFE",
      "Title": "La serie Stranger Things se convertirá en una obra del West End",
      "Description": "La trama de la obra se remontará a veinte años antes de los sucesos que narra la popular serie de Netflix y girará en torno a los personajes Jim Hopper, Bob Newby y Henry Creel Leer",
      "Url": "https://www.elmundo.es/television/series/2023/03/02/64004e94e4d4d8db408b45be.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/12877396438cd16611297acfa33861b7/crop/392x0/2686x1529/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/02/16777415886876.jpg",
      "PublishedAt": "2023-03-02T07:30:07Z",
      "Content": "La serie de suspense y fenómenos paranormales Stranger Things se convertirá a finales de este año en una obra teatral en el West End londinense, anunciaron hoy los productores de la representación.\r\n… [+1017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Paola Jimnez",
      "Title": "Protagonistas de ?Mariachis?, serie de HBO Max, cuenta el reto musical que vivieron al grabarla",
      "Description": "Algo que distingue a Mxico, adems de la cultura, es la msica, y para enaltecerla an ms se estrenar en HBO Max, Mariachis, serie protagonizada por Pedro Fernndez, quien interpreta a Rosedo, un cantante de mariachi que es diagnosticado con Alzheimer.Este 1 de m…",
      "Url": "https://www.milenio.com/espectaculos/mariachis-la-serie-llega-a-hbo-max",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/01/mariachis-especial.jpg",
      "PublishedAt": "2023-03-02T04:16:52Z",
      "Content": "Algo que distingue a México, además de la cultura, es la música, y para enaltecerla aún más se estrenará en HBO Max, Mariachis, serie protagonizada por Pedro Fernández, quien interpreta a Rosedo, un … [+3988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "The Weeknd debutar en el cine junto con Jenna Ortega y Barry Keoghan",
      "Description": "El cantanteThe Weekndmencionado por su reciente estreno de Die For You con Ariana Grande, protagonizar una nueva pelcula de la cual todava no se sabe el nombre ni la trama, y en ella compartir pantalla con Jenna Ortega que vimos en Merlina de Netflix, y con B…",
      "Url": "https://www.milenio.com/espectaculos/cine/the-weekend-jenna-ortega-barry-keoghan-preparan-pelicula",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/01/the-weeknd-debutara-cine-theweeknd.jpg",
      "PublishedAt": "2023-03-02T02:51:00Z",
      "Content": "El cantanteThe Weeknd mencionado por su reciente estreno de  Die For You con Ariana Grande, protagonizará una nueva película de la cual todavía no se sabe el nombre ni la trama, y en ella compartirá … [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "¿Cuándo inicia el rodaje de la Temporada 2 de The Last of Us? Esto opina Pedro Pascal",
      "Description": "Con millones de espectadores y calificaciones casi perfectas, la serie live action The Last of Us se convirtió de inmediato en una de las mejores adaptaciones de videojuegos. Con este éxito en la bolsa, HBO dio luz verde a la producción de la segunda temporad…",
      "Url": "https://www.levelup.com/noticias/726997/Cuando-inicia-el-rodaje-de-la-Temporada-2-de-The-Last-of-Us-Esto-opina-Pedro-Pascal",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/786896/786896_600x315.jpg",
      "PublishedAt": "2023-03-02T00:25:00Z",
      "Content": "Con millones de espectadores y calificaciones casi perfectas, la serie live action The Last of Us se convirtió de inmediato en una de las mejores adaptaciones de videojuegos. Con este éxito en la bol… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "¿Dónde ver las películas nominadas a los Oscars 2023?",
      "Description": "Los premios de la Academia de Artes y Ciencias de la Cinematografía -los Oscars- realizarán su 95 versión este domingo 12 de marzo. A diferencia de otros años, hay entre las nominadas de 2022 algunas cintas muy taquilleras, como las segundas partes de Avatar …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/donde-ver-peliculas-nominadas-a-oscars-2023",
      "UrlToImage": "https://i.blogs.es/f63829/captura-de-pantalla-2023-03-01-a-la-s-18.27.29/840_560.png",
      "PublishedAt": "2023-03-01T23:58:44Z",
      "Content": "Los premios de la Academia de Artes y Ciencias de la Cinematografía -los Oscars- realizarán su 95 versión este domingo 12 de marzo. A diferencia de otros años, hay entre las nominadas de 2022 algunas… [+8049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El servidor más fiel de Bruce Wayne vuelve: Robert Pattinson confirma otro personaje clásico para The Batman 2",
      "Description": "Es innegable que, a pesar del reinicio de todo el Universo de DC, una de las películas más esperadas de la compañía no provenga de este proyecto: The Batman 2. La secuela de la cinta dirigida por Matt Reeves y protagonizada por Robert Pattinson fue anunciada …",
      "Url": "https://www.vidaextra.com/cine/servidor-fiel-bruce-wayne-vuelve-robert-pattinson-confirma-otro-personaje-clasico-para-the-batman-2",
      "UrlToImage": "https://i.blogs.es/44d2fd/the-batman/840_560.jpeg",
      "PublishedAt": "2023-03-01T21:31:26Z",
      "Content": "Es innegable que, a pesar del reinicio de todo el Universo de DC, una de las películas más esperadas de la compañía no provenga de este proyecto: The Batman2. La secuela de la cinta dirigida por Matt… [+955 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La insólita situación que vivió el protagonista de División Palermo en un bar: “No me creía que era yo”",
      "Description": "Santiago Korovsky -quien creó, guionó y protagonizó la serie argentina que es furor en Netflix- tuvo un inesperado intercambio con una fan y lo compartió en sus redes sociales",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-insolita-situacion-que-vivio-el-protagonista-de-division-palermo-en-un-bar-no-me-creia-que-era-yo-nid01032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/GE_RaMSd_c8B55yjjEJ59z8ojn0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/M2KI25BHSBFQ5OAXSC662GLFEA.jpg",
      "PublishedAt": "2023-03-01T20:44:51Z",
      "Content": "División Palermollegó a Netflix el 17 de febrero y, en menos de un mes, se ubicó en los primeros puestos con mayor reproducciones en la Argentina. Su éxito se vio reflejado en uno de los termómetros … [+2849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'The Good Doctor', 'The Amazing Spider-Man' y 'John Wick 2' llegan a Prime Video en México: estrenos de marzo",
      "Description": "Amazon ya reveló los estrenos de Prime Video en marzo que llegan con la sexta temporada de 'The Good Doctor' como uno de sus atractivos. Por otro lado, para el 31 del mes se podrá ver 'The Power', inspirada en el best seller del New York Times.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/streaming/the-goog-doctor-the-amazing-spider-man-john-wick-2-llegan-a-prime-video-mexico-estrenos-marzo",
      "UrlToImage": "https://i.blogs.es/dd6ca5/estrenos-mazro-prime-video-mexico/840_560.jpeg",
      "PublishedAt": "2023-03-01T20:31:26Z",
      "Content": "Amazon ya reveló los estrenos de Prime Video en marzo que llegan con la sexta temporada de 'The Good Doctor' como uno de sus atractivos. Por otro lado, para el 31 del mes se podrá ver 'The Power', in… [+3922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de Meg Ryan pero fue destrozada injustamente en su momento: llega a Netflix una exquisita joya noir de la directora de 'El poder del perro'",
      "Description": "Quiero pensar que en los últimos 20 años hemos aprendido a valorar más determinados ejercicios que se salen de la norma de autores habitualmente marginados a nivel industrial. Divierte pensar que a día de hoy se valorarían mejor determinadas obras, como si tu…",
      "Url": "https://www.espinof.com/netflix/mejores-peliculas-meg-ryan-fue-destrozada-injustamente-su-momento-llega-a-netflix-exquisita-joya-noir-directora-poder-perro",
      "UrlToImage": "https://i.blogs.es/3fb402/en-carne-viva-2003-meg-ryan-mark-ruffalo-jane-campion/840_560.jpeg",
      "PublishedAt": "2023-03-01T19:31:29Z",
      "Content": "Quiero pensar que en los últimos 20 años hemos aprendido a valorar más determinados ejercicios que se salen de la norma de autores habitualmente marginados a nivel industrial. Divierte pensar que a d… [+3219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "'Gears of War' en camino: The Coalition está contratando personal para crear el nuevo exclusivo de Xbox",
      "Description": "Recientemente, The Coalition, estudio encargado de 'Gears of War', publicó una vacante para desarrolladores de videojuegos. El puesto en específico busca un \"Diseñador sénior de jugabilidad - Gears of War - The Coalition\", lo que implica de manera muy directa…",
      "Url": "https://www.xataka.com.mx/videojuegos/gears-of-war-camino-the-coalition-esta-contratando-personal-para-crear-nuevo-exclusivo-xbox",
      "UrlToImage": "https://i.blogs.es/3ee9cf/gears_of_war/840_560.jpeg",
      "PublishedAt": "2023-03-01T19:30:49Z",
      "Content": "Recientemente, The Coalition, estudio encargado de 'Gears of War', publicó una vacante para desarrolladores de videojuegos. El puesto en específico busca un \"Diseñador sénior de jugabilidad - Gears o… [+1235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Así es “Citadel”, la descomunal serie de ciencia-ficción que llegará a Amazon muy pronto",
      "Description": "Están viendo signos de debilidad en la competencia más directa y quieren aprovecharlos para asestarles un duro golpe. Netflix atraviesa momentos realmente difíciles. Su decisión de eliminar las cuentas compartidas le está costando millones de usuarios. Y con …",
      "Url": "https://www.bolsamania.com/cine/asi-es-citadel-la-descomunal-serie-de-ciencia-ficcion-que-llegara-a-amazon-muy-pronto/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/2.jpeg",
      "PublishedAt": "2023-03-01T19:04:36Z",
      "Content": "Citadel\r\nEstán viendo signos de debilidad en la competencia más directa y quieren aprovecharlos para asestarles un duro golpe. Netflix atraviesa momentos realmente difíciles. Su decisión de eliminar … [+1650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Gabriel Cárcoba",
      "Title": "‘The Idol’, la serie de The Weeknd, sin fecha tras caos en la producción",
      "Description": "‘The Idol’, la serie de HBO cocreada poor The Weeknd, Reza Fahim y la mente detrás de ‘Euphoria’, Sam Levinson, se encuentra en tierra de nadie tras sufrir amplios cambios en la dirección creativa, según cuenta una nueva investigación de Rolling Stone. Por el…",
      "Url": "https://jenesaispop.com/2023/03/01/451189/the-idol-problemas-produccion/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2022/07/Captura-14.jpg",
      "PublishedAt": "2023-03-01T19:03:11Z",
      "Content": "‘The Idol’, la serie de HBO cocreada poor The Weeknd, Reza Fahim y la mente detrás de ‘Euphoria’, Sam Levinson, se encuentra en tierra de nadie tras sufrir amplios cambios en la dirección creativa, s… [+1400 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La cancelaron hace diez años y ahora tendrá una tercera temporada: de qué trata la serie que Netflix revivió",
      "Description": "Fue levantada tras la emisión de sus dos primeras entregas en Channel 4, entre 2011 y 2013; retrata el mundo del tráfico de drogas en los barrios de Londres",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-cancelaron-hace-diez-anos-y-ahora-tendra-una-tercera-temporada-de-que-trata-la-serie-que-netflix-nid01032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/vcdscghHVHmrcvCqGl8Uv-Gf7vI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PVJGHUBWTBCKNMQCOMAOFUVFZM.jpg",
      "PublishedAt": "2023-03-01T18:37:53Z",
      "Content": "La perturbadora serie de Toy Boy llegó a Netflix con las dos primeras temporadas compuestas por 18 episodios. Los fanáticos de la trama sobre el tráfico de drogas en los barrios de Londres, que fue c… [+2815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "SkyShowtime: 22 funciones y trucos para dominar el nuevo servicio de streaming",
      "Description": "Te traemos 22 funciones y trucos de SkyShowtime para que sepas usar la aplicación como un profesional. Por si no lo sabías, SkyShowtime acaba de llegar y se trata de una nueva plataforma compuesta por varios de los mejores estudios y productoras de la actuali…",
      "Url": "https://www.xatakamovil.com/streaming/skyshowtime-funciones-trucos-nuevo-servicio-streaming",
      "UrlToImage": "https://i.blogs.es/b8c7ff/sky/840_560.jpeg",
      "PublishedAt": "2023-03-01T17:31:29Z",
      "Content": "Te traemos 22 funciones y trucos de SkyShowtime para que sepas usar la aplicación como un profesional. Por si no lo sabías, SkyShowtime acaba de llegar y se trata de una nueva plataforma compuesta po… [+17255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ed Boon, creador de Mortal Kombat, reacciona a la aparicin del videojuego en The Last Of Us",
      "Description": "Este domingo 26 de febrero se estren uno de los ltimos episodios de la primera temporada de The Last Of Us, serie que ya tiene una segunda temporada confirmada por HBO Max y que podra llegar en cualquier momento del 2024. Una vez ms, este episodio da un salto…",
      "Url": "https://www.milenio.com/espectaculos/television/creador-mortal-kombat-reacciona-aparicion-the-last-of-us",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/01/creador-mortal-kombat-reacciona-aparicion.jpg",
      "PublishedAt": "2023-03-01T16:30:03Z",
      "Content": "Este domingo 26 de febrero se estrenó uno de los últimos episodios de la primera temporada de The Last Of Us, serie que ya tiene una segunda temporada confirmada por HBO Max y que podría llegar en cu… [+1806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Stranger Things': La obra de teatro, titulada 'The First Shadow', se estrena en Londres a finales de año",
      "Description": "PRECUELA La historia se ambienta 25 años antes de la serie de Netflix y se representará en el West End a finales de año.'Stranger Things': La obra de teatro, titulada 'The First Shadow', se estrena en Londres a finales de año",
      "Url": "https://www.ecartelera.com/noticias/serie-teatro-stranger-things-londres-72481/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72400/72481-m.jpg",
      "PublishedAt": "2023-03-01T16:21:00Z",
      "Content": "En julio del año pasado, los hermanosDuffer anunciaron que habían creado su propia productora, la Upside Down Pictures, con la que iban a desarrollar varios proyectos relacionados con el universo de … [+2094 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Matt Purslow, Álex Pareja",
      "Title": "El éxito de The Last of Us en HBO atestigua cómo Naughty Dog ha ido madurando su narración en los últimos 15 años",
      "Description": "Desde la primera aventura de Nate hasta la trama de venganza de Ellie, la narrativa del estudio ha llegado muy lejos.\nLos 15 últimos años nos han permitido ver la evolución y crecimiento de Naughty Dog, que culmina con la serie The Last of Us.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/188617/opinion/el-exito-de-the-last-of-us-en-hbo-atestigua-como-naughty-dog-ha-ido-madurando-su-narracion-en-los-ul",
      "UrlToImage": "https://sm.ign.com/t/ign_es/photo/default/4-tv-joel-and-ellie-1674474733239-1675488715118-167574785150_38u7.1200.jpg",
      "PublishedAt": "2023-03-01T16:00:24Z",
      "Content": "Es como si volviéramos a estar en 2013: el mundo está cautivado por The Last of Us. Pero lo que antes era una obsesión solo para los poseedores de una PlayStation es ahora un fenómeno mucho más ampli… [+9278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "The Last of Us: ya se está escribiendo la segunda temporada, pero no esperes que se estrene pronto",
      "Description": "Este artículo sobre The Last of Us se publicó originalmente en British GQ.\r\n\nUna vez que descubrimos lo buena que es la adaptación de HBO de The Last of Us, era inevitable que se confirmara una segunda temporada. Así se confirmó después del rotundo éxito del …",
      "Url": "https://www.revistagq.com/noticias/articulo/the-last-of-us-segunda-temporada-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/63ff169e61b9a55727a717e8/16:9/w_1280,c_limit/Last-of-us-header-1.jpg",
      "PublishedAt": "2023-03-01T15:35:10Z",
      "Content": "Este artículo sobre The Last of Us se publicó originalmente enBritish GQ.\r\nUna vez que descubrimos lo buena que es la adaptación de HBO de The Last of Us, era inevitable que se confirmara una segunda… [+2426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix desvela el título y la trama de la obra teatral basada en el universo de 'Stranger Things'",
      "Description": "Stranger Things ampliará su universo más allá de Netflix con una obra teatral que fue anunciada en julio de 2022. Esta llevará por título The First Shadow y verá la luz a finales de este 2023 en Londres. En verano, como ya recogimos, trascendió que los herman…",
      "Url": "https://vertele.eldiario.es/series/netflix-desvela-titulo-trama-obra-teatral-basada-universo-stranger-things_1_9995136.html",
      "UrlToImage": "https://static.eldiario.es/clip/accb1a15-105d-4ee8-b0ab-1730165969df_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-01T15:18:37Z",
      "Content": "Stranger Things ampliará su universo más allá de Netflix con una obra teatral que fue anunciada en julio de 2022. Esta llevará por título The First Shadow y verá la luz a finales de este 2023 en Lond… [+1795 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Disponible el tráiler de la serie 'Real Madrid: hasta el final'",
      "Description": "Apple TV+ ha presentado su nueva docuserie deportiva 'Real Madrid: hasta el final' que se estrenará a nivel mundial el 10 de marzo de 2023. Presentada por David Beckham, se trata de una producción dividida en tres partes que salta al césped con el icónico clu…",
      "Url": "https://www.mundodeportivo.com/actualidad/20230301/1001953417/disponible-trailer-serie-real-madrid-final-presentada-david-beckham-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/03/01/63ff68fdec175.r_d.615-319-10000.jpeg",
      "PublishedAt": "2023-03-01T15:05:40Z",
      "Content": "Apple TV+ ha presentado su nueva docuserie deportiva 'Real Madrid: hasta el final' que se estrenará a nivel mundial el 10 de marzo de 2023. Presentada por David Beckham, se trata de una producción di… [+1169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Álvaro García M.",
      "Title": "Hemos probado SkyShowtime en Android TV: así es la experiencia con el rival barato de Netflix",
      "Description": "Tras su periplo inicial por tierras norteamericanas, SkyShowtime ya está disponible en España. Se ha estrenado además como una de las plataformas de streaming más baratas e incluso la más barata si tenemos en cuenta su promoción vitalicia a 2,99 euros (si nos…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/hemos-probado-skyshowtime-android-tv-asi-experiencia-rival-barato-netflix",
      "UrlToImage": "https://i.blogs.es/ea0c35/skyshowtime-11.47.53/840_560.jpeg",
      "PublishedAt": "2023-03-01T15:01:26Z",
      "Content": "Tras su periplo inicial por tierras norteamericanas, SkyShowtime ya está disponible en España. Se ha estrenado además como una de las plataformas de streaming más baratas e incluso la más barata si t… [+10276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "El nuevo televisor QD-OLED de Sony lo tiene todo para volver a triunfar: así queda toda su nueva línea OLED para 2023",
      "Description": "A lo largo de estas últimas semanas hemos podido ver de primera mano algunas de las nuevas propuestas en Smart TV de múltiples fabricantes para este año. Si bien marcas como LG o Samsung ya han mostrado sus armas para este 2023, Sony todavía se mostraba tímid…",
      "Url": "https://www.xatakahome.com/televisores/sony-bravia-xr-a95l-a80l-caracteristicas-precio-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/9cbc63/insitu_human_a95l_77-large/840_560.jpeg",
      "PublishedAt": "2023-03-01T15:01:26Z",
      "Content": "A lo largo de estas últimas semanas hemos podido ver de primera mano algunas de las nuevas propuestas en Smart TV de múltiples fabricantes para este año. Si bien marcas como LG o Samsung ya han mostr… [+8906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Crisis en la serie de 'Dune' de HBO Max, paralizada tras la salida del director y una de sus protagonistas",
      "Description": "Dune: The Sisterhood, la serie precuela de la historia literaria de Frank Herbert destinada a HBO Max, se encuentra ahora mismo paralizada por una fuga del equipo artístico que conformaba la ficción.Habiendo comenzado el trabajo el pasado mes de noviembre de …",
      "Url": "https://vertele.eldiario.es/series/crisis-serie-dune-hbo-max-paralizada-salida-director-protagonistas_1_9994754.html",
      "UrlToImage": "https://static.eldiario.es/clip/5619082f-b2b2-489a-bc2b-4cb97689f3fe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-01T14:58:37Z",
      "Content": "Dune: The Sisterhood,la serie precuela de la historia literaria de Frank Herbert destinada a HBO Max, se encuentra ahora mismo paralizada por una fuga del equipo artístico que conformaba la ficción.\r… [+4389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmundotoday.com"
      },
      "Author": "Xavi Puig",
      "Title": "Vuelve «Sucession». ¿Dónde dejamos a Pochi, Sapito y Papito Gargajas?",
      "Description": "La aclamada serie Succession (en España, Los hermanos dinerito) se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, concluirá para siempre las locas aventuras de Pochi, Sapito y…",
      "Url": "https://www.elmundotoday.com/2023/03/vuelve-sucession-donde-dejamos-a-pochi-sapito-y-papito-gargajas/",
      "UrlToImage": "https://emtstatic.com/2023/03/sucession.png",
      "PublishedAt": "2023-03-01T14:28:54Z",
      "Content": "La aclamada serie Succession (en España, Los hermanos dinerito) se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, c… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Así luce “Fubar”, la serie con la que Schwarzenegger aterriza en Netflix",
      "Description": "Adoramos a este tipo. De sobra está decir que Arnold Schwarzenegger es uno de los más grandes de las últimas décadas. El protagonista de Conan, Depredador o Terminator siempre consigue que lo pasemos en grande, algo que ahora promete trasladarse a la pequeña …",
      "Url": "https://www.bolsamania.com/cine/asi-luce-fubar-la-serie-con-la-que-schwarzenegger-aterriza-en-netflix/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1.jpg",
      "PublishedAt": "2023-03-01T14:01:43Z",
      "Content": "Fubar\r\nAdoramos a este tipo. De sobra está decir que Arnold Schwarzenegger es uno de los más grandes de las últimas décadas. El protagonista de Conan, Depredador o Terminator siempre consigue que lo … [+909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Sí, hay una posibilidad\": Pedro Pascal da pistas sobre cuándo comenzará a rodarse la segunda temporada de The Last of Us",
      "Description": "El último episodio de la serie de The Last of Us nos ha dejado la piel de gallina. La historia que vivieron Ellie y Riley adapta el DLC Left Behind a la perfección, ofreciéndonos una perspectiva del pasado de la protagonista, así como sus miedos y atracciones…",
      "Url": "https://www.vidaextra.com/series/hay-posibilidad-pedro-pascal-da-pistas-cuando-comenzara-a-rodarse-segunda-temporada-the-last-of-us",
      "UrlToImage": "https://i.blogs.es/cf525e/16776049755196/840_560.jpeg",
      "PublishedAt": "2023-03-01T14:01:27Z",
      "Content": "El último episodio de la serie de The Last of Us nos ha dejado la piel de gallina. La historia que vivieron Ellie y Riley adapta el DLC Left Behind a la perfección, ofreciéndonos una perspectiva del … [+1377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Desde que he visto esta serie en Prime Video, mi manera de entender el trabajo y la empresa ha cambiado",
      "Description": "'El consultor' es una magnífica serie de Amazon Prime Video con dosis de suspense, protagonizada por Christopher Waltz, que saca a la palestra todos los límites que se han de poner en la relación entre jefe y empleado. Otro thriller oscuro de comedia negra am…",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43138018/el-consultor-serie-amazon-prime-video/",
      "UrlToImage": "https://hips.hearstapps.com/vidthumb/images/christoph-waltz-the-consultant-1673174741.jpg?crop=1xw:0.8893925657298277xh;center,top&resize=1200:*",
      "PublishedAt": "2023-03-01T13:51:00Z",
      "Content": "<ol></ol>\r\nEMPIEZA TU PRUEBA GRATUITA DE UN MES CON PRIME VIDEO\r\nEstrenada hace un año y con unas críticas sensacionales (a lo que hay que sumar dos premios Emmy), la serie 'Severance', que podemos v… [+3920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el tráiler de 'Hasta el cielo: La serie' con Luis Tosar, Asia Ortega y Álvaro Rico como protagonistas",
      "Description": "Netflix ha mostrado el tráiler y el póster de Hasta el cielo: La serie, su nueva ficción española que pretende continuar la historia de la película de la que toma nombre, y que estaba dirigida por Daniel Calparsoro, quien también continúa al frente de este pr…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/netflix-lanza-trailer-cielo-serie-luis-tosar-asia-ortega-alvaro-rico-protagonistas_7_9994371.html",
      "UrlToImage": "https://static.eldiario.es/clip/decb9416-630f-49df-9ff3-2cc240635669_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-01T13:15:31Z",
      "Content": "Netflix ha mostrado el tráiler y el póster de Hasta el cielo: La serie, su nueva ficción española que pretende continuar la historia de la película de la que toma nombre, y que estaba dirigida por Da… [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Infidelidades y un nuevo protagonista: la película de 'Mononoke' retrasa su fecha de estreno hasta nuevo aviso",
      "Description": "Muchas veces hablamos de que hay que separar la vida privada de los creadores de su trabajo... pero es que al final siempre termina salpicando por algún lado. Llevamos unos meses con la industria del anime un poco revolucionada porque la vida amorosa de Takah…",
      "Url": "https://www.espinof.com/anime/infidelidades-nuevo-protagonista-pelicula-mononoke-retrasa-su-fecha-estreno-nuevo-aviso",
      "UrlToImage": "https://i.blogs.es/e29117/mononoke/840_560.jpeg",
      "PublishedAt": "2023-03-01T13:01:27Z",
      "Content": "Muchas veces hablamos de que hay que separar la vida privada de los creadores de su trabajo... pero es que al final siempre termina salpicando por algún lado. Llevamos unos meses con la industria del… [+2233 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Youtube tiene un plan para obligarte a pagar por Premium: recortar la calidad de los vídeos",
      "Description": "A nadie le agrada abrir Youtube en el iPhone y ver un anuncio (o dos) de 15 segundos para después echar un ojo a un vídeo de un minuto. Pero así están las cosas. Youtube Premium, lo que antiguamente se denominaba Youtube Red, lleva un tiempo intentando llevar…",
      "Url": "https://www.applesfera.com/general/youtube-tiene-plan-para-obligarte-a-pagar-premium-recortar-calidad-videos",
      "UrlToImage": "https://i.blogs.es/893ae4/premium/840_560.jpeg",
      "PublishedAt": "2023-03-01T12:37:12Z",
      "Content": "A nadie le agrada abrir Youtube en el iPhone y ver un anuncio (o dos) de 15 segundos para después echar un ojo a un vídeo de un minuto. Pero así están las cosas. Youtube Premium, lo que antiguamente … [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "10 series parecidas a Outer Banks para calmar el vicio hasta la temporada 4",
      "Description": "Outer Banks es una de las series adolescentes con más éxito de Netflix, y la temporada 3, que se ha colado en el número uno de lo más visto en solo unos días, revalida ese título. Aunque la fórmula del triunfo es como la de la Coca Cola, imaginamos que ese có…",
      "Url": "https://www.revistagq.com/noticias/articulo/outer-banks-series-parecidas-aventuras-intriga-amor-amistad",
      "UrlToImage": "https://media.revistagq.com/photos/63ff2ebb6421e6c5b082b7fd/16:9/w_1280,c_limit/outer-banks.jpeg",
      "PublishedAt": "2023-03-01T12:35:32Z",
      "Content": "Outer Bankses una de lasseries adolescentescon más éxito de Netflix, y la temporada 3, que se ha colado en el número uno de lo más visto en solo unos días, revalida ese título. Aunque la fórmula del … [+1060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Tomás Rodríguez",
      "Title": "VIDEO: El insólito momento que vivió el creador de División Palermo con una fan",
      "Description": "Santiago Korovsky, actor y director del éxito de Netflix, registró una situación muy graciosa con una mujer que le estaba recomendando la serie a una amiga. Leer más",
      "Url": "https://noticias.perfil.com/noticias/informacion-general/video-el-divertido-momento-del-creador-de-division-palermo-y-una-fan.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/01/trim/1280/720/santiago-korovsky-1518466.jpeg",
      "PublishedAt": "2023-03-01T12:34:28Z",
      "Content": "Santiago Korovsky, creador y protagonista de la serie \"División Palermo\", vivió un divertido momento en un local gastronómico cuando, luego de que una mujer de una mesa cercana le recomendara la seri… [+2553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Real Madrid: Hasta el final, es el documental de Apple TV+ definitivo (y narrado por Beckham)",
      "Description": "Real Madrid: Hasta el final, es la última prueba de que Apple TV+ también está apostando fuerte por los documentales deportivos. Después de Me llaman Magic, Make or Break o La Superliga, es momento de que los fans del club blanco disfruten de su propio progra…",
      "Url": "https://www.revistagq.com/noticias/articulo/real-madrid-hasta-el-final-apple-tv-plus-fecha-estreno-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/63ff3acb5683078645078369/16:9/w_1280,c_limit/real-madrid-hasta-el-final-apple.jpg",
      "PublishedAt": "2023-03-01T11:48:09Z",
      "Content": "Real Madrid: Hasta el final, es la última prueba de que Apple TV+ también está apostando fuerte por los documentales deportivos. Después de Me llaman Magic, Make or Break o La Superliga, es momento d… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Esto es lo que hace falta para ver SkyShowtime a pantalla grande y enviar contenido desde un móvil, tableta o PC",
      "Description": "Ya hemos visto la lista de dispositivos compatibles para ver SkyShowtime. De ellos, uno es el Chromecast y junto a los modelos que funcionan sobre Google TV, también aparecen los modelos tradicionales que permiten realizar streaming al televisor. Y es que pue…",
      "Url": "https://www.xatakahome.com/tutoriales/esto-que-hace-falta-para-ver-skyshowtime-a-pantalla-grande-enviar-contenido-movil-tableta-pc",
      "UrlToImage": "https://i.blogs.es/cf07f2/sky/840_560.jpeg",
      "PublishedAt": "2023-03-01T11:11:27Z",
      "Content": "Ya hemos visto la lista de dispositivos compatibles para ver SkyShowtime. De ellos, uno es el Chromecast y junto a los modelos que funcionan sobre Google TV, también aparecen los modelos tradicionale… [+2886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime spin-off de Megumin fija su fecha de estreno: 'Konosuba: An Explosion on This Wonderful World!' muestra su tráiler más musical",
      "Description": "{\"videoId\":\"x8iq3ae\",\"autoplay\":true,\"title\":\"'Konosuba: An Explosion on This Wonderful World!' - Trailer final\",\"tag\":\"Konosuba\"}\n \r\n\n\r\n\n Todavía estamos pendientes de qué pasa con la tercera temporada de 'Konosuba', porque confirmada está pero aún no sabemo…",
      "Url": "https://www.espinof.com/trailers/anime-spin-off-megumin-fija-su-fecha-estreno-konosuba-an-explosion-on-this-wonderful-world-muestra-su-trailer-musical",
      "UrlToImage": "https://i.blogs.es/34121b/x720/840_560.jpeg",
      "PublishedAt": "2023-03-01T10:31:27Z",
      "Content": "Todavía estamos pendientes de qué pasa con la tercera temporada de 'Konosuba', porque confirmada está pero aún no sabemos mucho más del tema, pero vamos a tener anime para rato y además volvemos a su… [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La pesadilla de 'Dune: Sisterhood' va a más: la serie de HBO Max pierde a su director y a su protagonista debido a \"cambios creativos para crear la mejor serie posible\"",
      "Description": "En la sección de series de \"alto rango\" que están pasando por un \"infierno de desarrollo\" una vez encargadas se une oficialmente 'Dune: Sisterhood' la precuela que HBO Max está preparando para la película de Denis Villeneuve. Ya el pasado noviembre nos entera…",
      "Url": "https://www.espinof.com/en-rodaje/pesadilla-dune-sisterhood-va-a-serie-hbo-max-pierde-a-su-director-a-su-protagonista-debido-a-cambios-creativos-para-crear-mejor-serie-posible",
      "UrlToImage": "https://i.blogs.es/a8c8bb/sisterhood/840_560.jpeg",
      "PublishedAt": "2023-03-01T10:01:27Z",
      "Content": "En la sección de series de \"alto rango\" que están pasando por un \"infierno de desarrollo\" una vez encargadas se une oficialmente 'Dune: Sisterhood' la precuela que HBO Max está preparando para la pel… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "NVIDIA lanza nuevos controladores para Atomic Heart, THE FINALS y NVIDIA VSR",
      "Description": "NVIDIA ha lanzado un nuevo GeForce Game Ready Driver. La última versión de los controladores para tarjetas gráficas GeForce está optimizada para THE FINALS, cuya beta cerrada comenzará el 7 de marzo, y para Atomic Heart, compatible con DLSS 3. Además, gracias…",
      "Url": "https://www.zonammorpg.com/2023/03/01/nvidia-lanza-nuevos-controladores-para-atomic-heart-the-finals-y-nvidia-vsr/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/03/Nvidia-Atomic.jpg",
      "PublishedAt": "2023-03-01T10:00:40Z",
      "Content": "NVIDIA ha lanzado un nuevo GeForce Game Ready Driver. La última versión de los controladores para tarjetas gráficas GeForce está optimizada para THE FINALS, cuya beta cerrada comenzará el 7 de marzo,… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuánto tiempo ha pasado en The Mandalorian, según Jon Favreau",
      "Description": "Jon Favreau ha revelado cuánto tiempo ha pasado en The Mandalorian, al menos durante las dos primeras temporadas, y es algo que los fans no se van a creer. Y es que la serie más exitosa de Disney Plus no tiene una línea temporal clara, no nos muestra si entre…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-mandalorian-cuanto-tiempo-ha-pasado-historia-jon-favreau",
      "UrlToImage": "https://media.revistagq.com/photos/63ff20d45278ad7df4c2b576/16:9/w_1280,c_limit/cuanto-tiempo-ha-pasado-the-mandalorian.jpg",
      "PublishedAt": "2023-03-01T09:59:12Z",
      "Content": "Jon Favreau ha revelado cuánto tiempo ha pasado enThe Mandalorian, al menos durante las dos primeras temporadas, y es algo que los fans no se van a creer. Y es que la serie más exitosa de Disney Plus… [+1877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta tecnología de NVIDIA usa inteligencia artificial para mejorar los vídeos que veas desde Chrome o Edge: así funciona RTX VSR",
      "Description": "Además de las potentes y costosas tarjetas gráficas de NVIDIA, la compañía también suele acompañar a su hardware con tecnologías realmente útiles. Una de las más conocidas es el DLSS, que ya se encuentra en su tercera generación, y que hace uso de la intelige…",
      "Url": "https://www.genbeta.com/a-fondo/esta-tecnologia-nvidia-usa-inteligencia-artificial-para-mejorar-videos-que-veas-chrome-edge-asi-funciona-rtx-vsr",
      "UrlToImage": "https://i.blogs.es/ad082c/destacada/840_560.jpeg",
      "PublishedAt": "2023-03-01T09:47:35Z",
      "Content": "Además de las potentes y costosas tarjetas gráficas de NVIDIA, la compañía también suele acompañar a su hardware con tecnologías realmente útiles. Una de las más conocidas es el DLSS, que ya se encue… [+3500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Esta Smart TV QLED de Samsung está de oferta en MediaMarkt y se queda casi al precio del Black Friday: disfruta de su Modo Director de Cine en una gran pantalla",
      "Description": "MediaMarkt ha dado por finalizadas sus ofertas de Movilmanía y no ha tardado en lanzar una nueva oleada de descuentos que pueden variar dependiendo del precio de sus televisores. Si estás buscando un televisor de gran calidad de imagen, mucho ojo con esta Sma…",
      "Url": "https://www.espinof.com/seleccion/esta-smart-tv-qled-samsung-esta-oferta-mediamarkt-se-queda-casi-al-precio-black-friday-disfruta-su-modo-director-cine-gran-pantalla",
      "UrlToImage": "https://i.blogs.es/2f860f/samsung-qe55q70batxxc/840_560.jpeg",
      "PublishedAt": "2023-03-01T09:31:27Z",
      "Content": "MediaMarkt ha dado por finalizadas sus ofertas de Movilmanía y no ha tardado en lanzar una nueva oleada de descuentos que pueden variar dependiendo del precio de sus televisores. Si estás buscando un… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Real Madrid, hasta el final",
      "Description": "Apple TV+ ha anunciado la nueva serie documental deportiva “Real Madrid: hasta el final”, que se estrenará a nivel mundial el 10 de marzo de 2023. Presentado por David Beckham, “Real Madrid: hasta el final” es una serie de tres partes que entra en el campo y,…",
      "Url": "https://www.faq-mac.com/2023/03/que-viene-en-apple-tv-real-madrid-hasta-el-final/",
      "UrlToImage": null,
      "PublishedAt": "2023-03-01T09:00:32Z",
      "Content": "Apple TV+ ha anunciado la nueva serie documental deportiva “Real Madrid: hasta el final”, que se estrenará a nivel mundial el 10 de marzo de 2023. \r\nPresentado por David Beckham, “Real Madrid: hasta … [+960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix ahora mismo tiene, también, a tu actriz de comedia favorita",
      "Description": "Una comedia familiar se ha convertido en la película más vista de Netflix en el mundo esta semana, y lo mejor de todo es que tiene a la actriz del momento en su reparto, así que si no la has visto todavía, apúntala para celebrar su reciente premio del Sindica…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-mas-vista-netflix-un-fantasma-anda-suelto-por-casa",
      "UrlToImage": "https://media.revistagq.com/photos/63ff13015278ad7df4c2b561/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-fantasma-suelto-casa.jpg",
      "PublishedAt": "2023-03-01T08:57:27Z",
      "Content": "Una comedia familiar se ha convertido en la película más vista de Netflixen el mundo esta semana, y lo mejor de todo es que tiene a la actriz del momento en su reparto, así que si no la has visto tod… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado",
      "Title": "'Mariachis': Pedro Fernndez enfrenta el olvido con msica",
      "Description": "Cuando Pedro Fernndez recibi la invitacin para protagonizar Mariachis, la nueva serie de HBO Max, no dud en aceptar el reto, no solo porque esta historia le permiti fusionar su pasin por la msica con la actuacin, tambin porque el personaje lo llev a explorar …",
      "Url": "https://www.milenio.com/espectaculos/television/mariachis-pedro-fernandez-enfrenta-olvido-musica",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/28/pedro-fernandez-en-mariachis.jpg",
      "PublishedAt": "2023-03-01T08:19:19Z",
      "Content": "Cuando Pedro Fernández recibió la invitación para protagonizar Mariachis, la nueva serie de HBO Max\" target=\"_self\"&gt;Mariachis, la nueva serie de HBO Max, no dudó en aceptar el reto, no solo porque… [+5852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Sara Alcoceba",
      "Title": "Drew Barrymore es nueva musa de Victoria Beckham y las redes han estallado",
      "Description": "Parece que a los seguidores de la diseñadora esta nueva campaña les ha recordado mucho a una serie de Netflix.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a43135397/drew-barrymore-nueva-campana-victoria-beckham/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/drew-barrymore-victoria-beckham-63ff04974a9cc.jpg?crop=1.00xw:0.401xh;0,0.0105xh&resize=1200:*",
      "PublishedAt": "2023-03-01T08:15:00Z",
      "Content": "La amistad entre Victoria Beckham y Drew Barrymore ha dado un paso más allá. La diseñadora ha convertido a la actriz de 48 años en su nueva musa e imagen de la nueva campaña de su colección otoño inv… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (1 de marzo): 82 series, películas y documentales en Netflix, HBO Max, Disney+, Amazon, SkyShowtime, Movistar Plus+, Filmin, Apple TV+ y Atresplayer",
      "Description": "Inauguramos un marzo que, la verdad, se va antojando bastante intenso para los amantes del cine y la televisión porque lo tenemos lleno de regresos interesantes y estrenos potentes. Pero vayamos, como siempre, semana a semana y pongámonos con el repaso mierco…",
      "Url": "https://www.espinof.com/estrenos/estrenos-1-marzo-series-peliculas-documentales-netflix-hbo-max-disney-plus-amazon-skyshowtime-movistar-plus-filmin-apple-tv-atresplayer",
      "UrlToImage": "https://i.blogs.es/221ef7/fdy-ff-000047/840_560.jpeg",
      "PublishedAt": "2023-03-01T08:01:51Z",
      "Content": "Inauguramos un marzo que, la verdad, se va antojando bastante intenso para los amantes del cine y la televisión porque lo tenemos lleno de regresos interesantes y estrenos potentes. Pero vayamos, com… [+4489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Todos quieren a Daisy Jones': rock&roll en serie",
      "Description": "Una serie de Amazon Prime basada en un best-seller sobre una banda de rock. Sale Suki Waterhouse y parece interesante.",
      "Url": "https://zeleb.publico.es/noticia/todos-quieren-a-daisy-jones-rockroll-en-serie/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/02/DL_u528429_017.jpg",
      "PublishedAt": "2023-03-01T05:28:20Z",
      "Content": "Tras el superéxito cosechado por el libro de la escritora Taylor Jenkins Reid, ahora la historia de la banda de rock Daisy Jones and The Six se convierte en serie (o más bien miniserie) y podremos ve… [+4462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Welcome to Derry: de la mente de Stephen King a una serie de HBO Max",
      "Description": "De la mente de uno de los escritores de terror más famosos del mundo, llegó uno de los libros favoritos del género, ‘IT’ (Eso) de Stephen King. Una historia que dio origen a tres adaptaciones en la pantalla grande, siendo estas: ‘Eso’ (1990), la película clás…",
      "Url": "https://www.eluniversal.com.co/cultural/welcome-to-derry-de-la-mente-de-stephen-king-a-una-serie-de-hbo-max-JJ7964821",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/OPDL/it-welcome-to-derry_7448117_20230228164833.png",
      "PublishedAt": "2023-03-01T05:00:00Z",
      "Content": "De la mente de uno de los escritores de terror más famosos del mundo, llegó uno de los libros favoritos del género, IT (Eso) de Stephen King. Una historia que dio origen a tres adaptaciones en la pan… [+2831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Real Madrid: Apple TV lanzará serie sobre la Champions 14 de los merengues",
      "Description": "La plataforma de streaming mostrará el detrás de cámaras de lo sucedido el año pasado con el club blanco",
      "Url": "https://www.record.com.mx/futbol-futbol-internacional-internacionales/real-madrid-apple-tv-lanzara-serie-sobre-la-champions-14",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos-rrss/2023/02/28/nota12.jpg",
      "PublishedAt": "2023-03-01T01:57:39Z",
      "Content": "Real Madrid está de estreno con una nueva serie documental sobre el éxito más grande del club en el pasado reciente: la conquista de la Champions League 14 en la historia del equipo ibérico.\r\nApple T… [+864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "¡Es oficial! HBO Max subirá de precio en México y América Latina",
      "Description": "Todos los servicios de suscripción aumentarán su precio de acuerdo con la inflación y situaciones financieras que vivan y esta vez tocó el turno a HBO Max, la plataforma que vive un gran momento gracias a la exitosa serie The Last of Us. Lo anterior significa…",
      "Url": "https://www.levelup.com/noticias/726852/Es-oficial-HBO-Max-subira-de-precio-en-Mexico-y-America-Latina",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/786756/786756_600x315.jpg",
      "PublishedAt": "2023-02-28T23:56:00Z",
      "Content": "Todos los servicios de suscripción aumentarán su precio de acuerdo con la inflación y situaciones financieras que vivan y esta vez tocó el turno a HBO Max, la plataforma que vive un gran momento grac… [+2123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Quién mató a Malcom X? Sus hijas quieren dinero y saber la verdad",
      "Description": "Broadway a la altura de la calle 155 es una esquina anodina de Washington Heights un mediodía de entre semana, pero hace 58 años fue el epicentro de las turbulencias raciales y políticas que vivía EE.UU. Este barrio neoyorquino, en la esquina norte de Manhatt…",
      "Url": "https://www.abc.es/internacional/mato-malcom-hijas-quieren-dinero-saber-verdad-20230301191812-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2023/02/27/malcom-x-camilla-U64652674461wtO-1024x512@abc.jpg",
      "PublishedAt": "2023-02-28T23:40:39Z",
      "Content": "Broadway a la altura de la calle 155 es una esquina anodina de Washington Heights un mediodía de entre semana, pero hace 58 años fue el epicentro de las turbulencias raciales y políticas que vivía EE… [+126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The Mandalorian' y 'Succession' vuelven a Disney+ y HBO Max en un marzo estelar",
      "Description": "Tras un febrero descafeinado, las plataformas sacan en marzo la artillería pesada con el regreso de sus series de mayor éxito. \n\n\nLa tercera temporada de 'The Mandalorian' se ha hecho de rogar, pero el mejor esqueje televisivo de la saga 'Star Wars' vuelve el…",
      "Url": "https://www.abc.es/play/series/noticias/abci-mandalorian-y-succession-vuelven-disney-y-marzo-estelar-202303010009_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/01/mandalorian-kXOB--1024x512@abc.jpg",
      "PublishedAt": "2023-02-28T23:09:59Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:01/03/2023 00:09h\r\nGuardar\r\n Noticias relacionadas\r\nTras un febrero descafeinado, las plataformas sacan en marzo la artillería pesada con el regreso de sus serie… [+3442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "\"El silencio\": el tráiler y la nueva serie de Netflix que tiene a grandes protagonistas de 'Élite'",
      "Description": "La plataforma sorprendió a todos los fanáticos con la nueva entrega y su reparto. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/el-silencio-el-trailer-y-la-nueva-serie-de-netflix-que-tiene-a-grandes-protagonistas-de-elite.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/28/trim/1140/641/aron-piper-en-el-silencio-1518110.jpg",
      "PublishedAt": "2023-02-28T21:57:11Z",
      "Content": "Solo pasaron algunas horas desde que Netflix lanzó el tráiler de esta nueva serie. Una entrega de acción que podría destacarse cada minuto por el suspenso que genera. 'El Silencio' estará protagoniza… [+2269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "HBO Max producirá serie sobre una exitosa película de terror",
      "Description": "Se espera que el nuevo proyecto repita el éxito de “The Last of us”",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/hbo-max-producira-serie-sobre-una-exitosa-pelicula/OPIPHZKGF5BMRN7J5B6V4TB5AI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/2ukMfwDi3emgp41MPGpVgtimChI=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/N4TQ6VEXWRGDFM3QZERA4XGJN4.jpg",
      "PublishedAt": "2023-02-28T21:23:32Z",
      "Content": "La productora HBO Max está preparando la precuela de la historia de horror protagonizada por el payaso Pennywise, It.\r\nEl nuevo es Welcome to Derry, una serie que narrará la historia del libro de Ste… [+771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "The Weeknd, Jenna Ortega y Barry Keoghan protagonizarán la próxima película de Trey Edward Shults",
      "Description": "Abel Makkonen Tesfaye, más popularmente conocido como The Weeknd, encabezará junto a Jenna Ortega y Barry Keoghan el reparto del próximo filme ya en rodaje de Trey Edward Shults. \n\nEl propio Tesfaye firma su guión junto a Shults y su socio Reza Fahim, en un p…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/the-weeknd-jenna-ortega-y-barry-keoghan-protagonizaran-la-proxima-pelicula-de-trey-edward-shults-44822.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121236.jpg",
      "PublishedAt": "2023-02-28T21:20:12Z",
      "Content": "Abel Makkonen Tesfaye, más popularmente conocido como The Weeknd, encabezará junto a Jenna Ortega y Barry Keoghan el reparto del próximo filme ya en rodaje de Trey Edward Shults.\r\nEl propio Tesfaye f… [+901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Todos los detalles de 'Citadel', la nueva serie de Priyanka Chopra y Richard Madden",
      "Description": "La franquicia se estrena en Amazon Prime Vídeo el viernes 28 de abril",
      "Url": "https://www.hola.com/actualidad/20230228227289/citadel-serie-detalles-amazon-al/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230228227289/citadel-serie-detalles-amazon-al/1-210-999/citadel-t.jpg",
      "PublishedAt": "2023-02-28T21:06:58Z",
      "Content": "Producida por los hermanos Russo (Vengadores: Endgame), es posible que Citadel, la serie protagonizada por Priyanka Chopra y Richard Madden, sea uno de los proyectos más ambiciosos y esperados de Ama… [+2570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "The Last of Us: actor ganador del Óscar pudo interpretar a Joel en la serie de HBO",
      "Description": "La serie live action de The Last of Us de HBO es un éxito sin precedentes, por lo que ahora resulta difícil, casi imposible, imaginar una versión con otros actores. A pesar de que recibió críticas al principio, Pedro Pascal supo conquistar los corazones de lo…",
      "Url": "https://www.levelup.com/noticias/726809/The-Last-of-Us-actor-ganador-del-Oscar-pudo-interpretar-a-Joel-en-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/786720/786720_600x315.jpg",
      "PublishedAt": "2023-02-28T20:55:00Z",
      "Content": "La serie live action de The Last of Us de HBO es un éxito sin precedentes, por lo que ahora resulta difícil, casi imposible, imaginar una versión con otros actores. A pesar de que recibió críticas al… [+2679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza, Marcos Méndez",
      "Title": "Las series de marzo brillan con 'The Mandalorian', 'Ted Lasso', 'Bosé' y 'Nacho', y se despiden de 'Succession'",
      "Description": "Es curioso que lo que nos depara el mes de marzo en el mundo de las series esté marcado por el último día del mes anterior, febrero. Y es que el lanzamiento de SkyShowtime, al que le hemos dedicado este amplio especial, es la gran novedad en un sector, el del…",
      "Url": "https://vertele.eldiario.es/series/marzo-2023-mandalorian-disney-netflix-bose-skyshowtime-nacho-vidal-atresplayer-apple-ted-lasso-succession-hbo-amazon-prime-movistar-plus_1_9956301.html",
      "UrlToImage": "https://static.eldiario.es/clip/9bde71a7-df45-4290-a1e7-25785a217f6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-28T20:07:21Z",
      "Content": "Es curioso que lo que nos depara el mes de marzo en el mundo de las series esté marcado por el último día del mes anterior, febrero. Y es que el lanzamiento de SkyShowtime, al que le hemos dedicado e… [+17570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Xgimi MoGo Pro+, análisis: una sorpresa compacta con buena calidad de imagen y Android TV",
      "Description": "Durante las últimas semanas de mi vida he tenido un acompañante especial que me ha ayudado a disfrutar de una de las cosas que más me gustan, ver series y películas. Te hablo del Xgimi MoGo Pro+, un proyector portátil de la firma Xgimi con un diseño compacto …",
      "Url": "https://andro4all.com/tecnologia/xgimi-mogo-pro-plus-analisis-caracteristicas-precio-opinion",
      "UrlToImage": "https://andro4all.com/hero/2023/02/frontal-xgimi-mogo-pro-plus.jpg?width=1200",
      "PublishedAt": "2023-02-28T20:02:35Z",
      "Content": "El proyector MoGo Pro+ de Xgimi cuenta con un diseño compacto y Android TV en su interior.\r\nDurante las últimas semanas de mi vida he tenido un acompañante especial que me ha ayudado a disfrutar de u… [+15805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Fernanda González",
      "Title": "Hasta el final: Checa el tráiler de la nueva serie del Real Madrid en Apple TV+",
      "Description": "La grandeza del Real Madrid se formó a través de sus campeonatos, leyendas y hazañas. Algunos episodios de su historia parecen haber salido de un guión...\nThe post Hasta el final: Checa el tráiler de la nueva serie del Real Madrid en Apple TV+ appeared first …",
      "Url": "https://www.sopitas.com/deportes/real-madrid-until-the-end-serie-apple-tv-plus-trailer/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/02/real-madrid-serie-apple-tv-trailer-champions-league-beckham.jpg",
      "PublishedAt": "2023-02-28T19:37:07Z",
      "Content": "La grandeza del Real Madrid se formó a través de sus campeonatos, leyendas y hazañas. Algunos episodios de su historia parecen haber salido de un guión escrito por los mejores directores y ahora podr… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Peters (Netflix) avisa de que la tasa europea a las grandes tecnológicas «tendría un efecto adverso»",
      "Description": "El CEO de Netflix, Greg Peters, ha asegurado que la tasa a las grandes tecnológicas que quiere imponer la Comisión Europa para que contribuyan al desarrollo de redes «tendría un efecto adverso». Lo ha dicho este martes en la conferencia 'Keynote 6: The Future…",
      "Url": "https://www.abc.es/economia/peters-netflix-avisa-tasa-europea-grandes-tecnologicas-20230228202606-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/economia/2023/02/28/DAMBin-U27342678483hoi-1024x512@abc.jpg",
      "PublishedAt": "2023-02-28T19:26:07Z",
      "Content": "El CEO de Netflix, Greg Peters, ha asegurado que la tasa a las grandes tecnológicas que quiere imponer la Comisión Europa para que contribuyan al desarrollo de redes «tendría un efecto adverso». Lo h… [+1899 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "JORGE LOSER",
      "Title": "Succession llega a su fin: cómo el fenómeno que devolvió el prestigio a HBO rompió la burbuja de las series",
      "Description": "La aclamada serie Succession se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, concluirá la...",
      "Url": "https://www.elmundo.es/television/series/2023/02/28/63fde9afe4d4d806578b45b4.html",
      "UrlToImage": "https://ak.uecdn.es/p/108/thumbnail/entry_id/0_ea8jptqw/width/674/type/2/bgcolor/000000/0_ea8jptqw.jpg",
      "PublishedAt": "2023-02-28T19:18:30Z",
      "Content": "La aclamada serie Succession se dirige hacia su final. La semana pasada se hizo oficial que su cuarta temporada, que se estrena el próximo 27 de marzo en HBO Max, concluirá la saga de la familia Roy … [+6516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Prime Video hizo la serie más cara de la historia. Le salió regular, así que ahora va a hacer la segunda más cara",
      "Description": "Si Prime Video no puede ganar de otra forma, lo va a hacer a golpe de talonario. Ya acaparó miradas de admiración y algún que otro comentario sarcástico cuando produjo la que ostenta el récord de la serie de televisión más cara de la historia, 'El Señor de lo…",
      "Url": "https://www.xataka.com/cine-y-tv/prime-video-hizo-serie-television-cara-historia-ahora-tambien-va-a-hacer-segunda",
      "UrlToImage": "https://i.blogs.es/234f42/segunda-serie-mas-cara/840_560.jpeg",
      "PublishedAt": "2023-02-28T19:01:43Z",
      "Content": "Si Prime Video no puede ganar de otra forma, lo va a hacer a golpe de talonario. Ya acaparó miradas de admiración y algún que otro comentario sarcástico cuando produjo la que ostenta el récord de la … [+1736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos Movistar Plus+ marzo 2023: nuevas series, películas y documentales",
      "Description": "El mes más corto del año expira con sus últimas horas y en lo que vamos recibiendo marzo seguimos repasando las novedades para el próximo mes. Una vez hemos sabido los de HBO Max y los de Disney+, es hora de la mismísima Movistar Plus+.\n<!-- BREAK 1 -->\nUn me…",
      "Url": "https://www.espinof.com/estrenos/estrenos-movistar-plus-marzo-2023-nuevas-series-peliculas-documentales",
      "UrlToImage": "https://i.blogs.es/4ef78c/bullet-train/840_560.jpeg",
      "PublishedAt": "2023-02-28T19:01:42Z",
      "Content": "El mes más corto del año expira con sus últimas horas y en lo que vamos recibiendo marzo seguimos repasando las novedades para el próximo mes. Una vez hemos sabido los de HBO Max y los de Disney+, es… [+2469 chars]"
    }
  ]
}