{
  "Status": 0,
  "Error": null,
  "TotalResults": 1128,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Víctor Fernández G.",
      "Title": "‘Beckham’: 10 jugadas sorprendentes de la serie de Netflix",
      "Description": "Tan honesta que casi parece un ejercicio de terapia para todos los involucrados, ‘Beckham’ nos adentra en la vida de David y Victoria, de la época en la que los Galácticos dominaban el planeta fútbol y un corte de pelo podía cambiar a un país.",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/beckham-10-jugadas-sorprendentes-de-la-serie-de/4T5SFADBLZHKVHJW44RW47RK5M/story/",
      "UrlToImage": "https://www.nacion.com/resizer/nxjTAxZ513V17cj0W3PkDeXfm0s=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/WDYLCFFX2NF4DHC7246Y6TQXDU.png",
      "PublishedAt": "2023-10-12T12:30:00Z",
      "Content": "Con una vida tan pública, tan expuesta al escrutinio mediático durante tantos años, de David Beckham creíamos saberlo todo. Sin embargo, el más emblemático y famoso de los futbolistas que han vestido… [+19025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Beckham de Netflix: Por qué es un fenómeno y lo más visto",
      "Description": "Netflix (en inglés) estrenó la semana pasada la serie documental de cuatro episodios Beckham y, como se desprende del título, se trata de David Beckham, uno de los jugadores más famosos de la historia del fútbol y ex capitán de la selección inglesa y estrella…",
      "Url": "https://es.digitaltrends.com/entretenimiento/beckham-netflix-por-que-hay-que-verla/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/10/Captura-web_12-10-2023_9711_cdn-3.expansion.mx_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-10-12T12:09:12Z",
      "Content": "Netflix (en inglés)\r\nNetflix estrenó la semana pasada la serie documental de cuatro episodios Beckham y, como se desprende del título, se trata de David Beckham, uno de los jugadores más famosos de l… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Brutales y sangrientas: las novedades de Amazon Prime Video calientan motores esta semana",
      "Description": "Normalmente no solemos encontrar tantas producciones de terror entre las cintas que se presentan. Al contrario, el género de terror no es el que más aceptación tiene. Pero todo cambia cuando llega el mes de Halloween. En ese momento, el terror se convierte en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/brutales-y-sangrientas-las-novedades-de-amazon-prime-video-calientan-motores-esta-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/dark-harvest.png?width=1200",
      "PublishedAt": "2023-10-12T12:01:54Z",
      "Content": "El terror gana importancia esta semana en todas las plataformas\r\nNormalmente no solemos encontrar tantas producciones de terror entre las cintas que se presentan. Al contrario, el género de terror no… [+2980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "La adaptación en acción real de 'Yu Yu Hakusho' ya tiene fecha de estreno en Netflix",
      "Description": "HOGAR DEL LIVE-ACTION La serie está dirigida por Sho Tsukikawa, con Kazutaka Sakamoto y Teru Morii como productores. Netflix ha anunciado la fecha de estreno con un breve primer teaser que presenta el logo oficial.La adaptación en acción real de 'Yu Yu Hakush…",
      "Url": "https://www.ecartelera.com/noticias/yu-yu-hakusho-serie-accion-real-anime-fecha-estreno-netflix-75021/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75021-h2.jpg",
      "PublishedAt": "2023-10-12T11:52:30Z",
      "Content": "Tras el gran éxito de 'One Piece' (y 'Cowboy Bebop' barrida debajo de la alfombra como si no hubiera existido), otro mítico manga/anime da el salto a la acción real en Netflix. Se trata de 'Yu Yu Hak… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "La serie y el true crime que son la doble apuesta de Mediaset por el Crimen de Los Galindos: \"Queremos ir más allá\"",
      "Description": "Hace ya un mes, verTele adelantó que Telecinco preparaba una serie llamada El Marqués para adaptar a la ficción el Crimen de Los Galindos. Poco tiempo más tarde, se supo que la cadena iba a apostar por una doble aproximación al mediático caso y preparaba tamb…",
      "Url": "https://www.eldiario.es/vertele/noticias/serie-true-crime-son-doble-apuesta-mediaset-crimen-galindos-queremos_1_10588956.html",
      "UrlToImage": "https://static.eldiario.es/clip/e9ba13ad-d5b3-4ee3-b157-38a7b43bfb07_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-12T10:40:59Z",
      "Content": "Hace ya un mes, verTele adelantó que Telecinco preparaba una serie llamada El Marqués para adaptar a la ficción el Crimen de Los Galindos. Poco tiempo más tarde, se supo que la cadena iba a apostar p… [+10985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"No puedo creer que viera Barbie\". John Carpenter habla de su experiencia viendo a Margot Robbie y cómo no terminó de entender su mensaje feminista",
      "Description": "La verdad es que este crossover no le vimos venir. John Carpenter ha visto 'Barbie' y tiene opiniones al respecto, aunque lo más curioso es que no son ni positivas ni negativas, sino más bien de consenso. El director de 'Halloween' tiene ya 75 años y puede qu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-puedo-creer-que-viera-barbie-john-carpenter-habla-su-experiencia-viendo-a-margot-robbie-como-no-termino-entender-su-mensaje-feminista",
      "UrlToImage": "https://i.blogs.es/ad7f49/barbie-2-/840_560.jpeg",
      "PublishedAt": "2023-10-12T09:31:25Z",
      "Content": "La verdad es que este crossover no le vimos venir. John Carpenter ha visto 'Barbie' y tiene opiniones al respecto, aunque lo más curioso es que no son ni positivas ni negativas, sino más bien de cons… [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta comedia animada de Star Wars con los creadores de 'Robot Chicken' tiene 39 episodios hechos... y lleva diez años encerrada en un cajón",
      "Description": "Agosto de 2012. En Orlando, Florida (Estados Unidos) se celebra uno de los grandes eventos fan: la Star Wars Celebration. Sobre el escenario principal los responsables de una presentación \"Super secreta\": unos nerviosos Seth Green, Todd Grimes y Matthew Senre…",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-comedia-animada-star-wars-creadores-robot-chicken-tiene-39-episodios-hechos-lleva-diez-anos-encerrada-cajon",
      "UrlToImage": "https://i.blogs.es/8c4845/star-wars-detours/840_560.jpeg",
      "PublishedAt": "2023-10-12T09:01:26Z",
      "Content": "Agosto de 2012. En Orlando, Florida (Estados Unidos) se celebra uno de los grandes eventos fan: la Star Wars Celebration. Sobre el escenario principal los responsables de una presentación \"Super secr… [+4088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de Invencible ficha a una estrella de Marvel",
      "Description": "A falta de menos de un mes para el estreno de su segunda temporada, Invencible sigue desvelando a los nuevos miembros de su reparto. La popular serie de animación para adultos de Amazon Prime Video regresará el próximo 3 de noviembre cargada de novedades en s…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-invencible-ficha-estrella-marvel-20231012105948.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231012105948_1200.jpg",
      "PublishedAt": "2023-10-12T08:59:48Z",
      "Content": "MADRID, 12 Oct. (CulturaOcio) - \r\n   A falta de menos de un mes para el estreno de su segunda temporada, Invenciblesigue desvelando a los nuevos miembros de su reparto. La popular serie de animación … [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "erfollonero",
      "Title": "Sabemos por qué los hombres no dejan de pensar en el Imperio romano",
      "Description": "Roma Aeterna es el podcast en el que, desde 2020, Iban Martín «explica la historia desde el principio, a nivel cronológico, como si fuese una serie de Netflix». Con casi un centenar de programas, podemos encontrarlo en la plataforma Ivoox, y el éxito ha sido …",
      "Url": "https://www.meneame.net/m/cultura/sabemos-hombres-no-dejan-pensar-imperio-romano",
      "UrlToImage": "https://v2.mnmstatic.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-12T08:57:18Z",
      "Content": "Por Latinoamérica creo que son más dados a pensar en el Imperio Esañol, pero no me hagáis mucho caso"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La gran apuesta española de Netflix que se quedó en nada",
      "Description": "No siempre las cosas salen como uno espera. El mundo del audiovisual está lleno de proyectos nacidos con infinitos ingredientes para convertirse en exitazos, pero que terminan cayendo en la más absoluta y irrelevancia. Algo que Netflix vivía el pasado año con…",
      "Url": "https://www.alucine.es/2023/10/12/la-gran-apuesta-espanola-de-netflix-que-se-quedo-en-nada/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/10/2-6.jpg",
      "PublishedAt": "2023-10-12T08:30:54Z",
      "Content": "Feria: La luz más oscura | Netflix\r\nNo siempre las cosas salen como uno espera. El mundo del audiovisual está lleno de proyectos nacidos con infinitos ingredientes para convertirse en exitazos, pero … [+1549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La toma falsa de dos protagonistas de 'La Promesa' que terminó siendo una escena clave en la serie",
      "Description": "Si por algo triunfa 'La Promesa' es por su trama, sus numerosos y variados personajes y sus escenas que tan enganchadas nos tienen a la televisión cada tarde en TVE. La telenovela es una de las preferidas de la audiencia y es que sigue imparable a pesar de su…",
      "Url": "https://www.trendencias.com/telenovelas/toma-falsa-dos-protagonistas-promesa-que-termino-siendo-escena-clave-serie",
      "UrlToImage": "https://i.blogs.es/015d04/la-promesa-11sep-00010-1-/840_560.jpeg",
      "PublishedAt": "2023-10-12T07:31:26Z",
      "Content": "Si por algo triunfa 'La Promesa' es por su trama, sus numerosos y variados personajes y sus escenas que tan enganchadas nos tienen a la televisión cada tarde en TVE. La telenovela es una de las prefe… [+1688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Taz Skylar acompañará a Daisy Ridley en el thriller de acción, 'Cleaner'",
      "Description": "Vía Deadline informan que Taz Skylar, actor español de ascendencia británica-libanesa al que vimos en la exitosa serie de Netflix, 'One Piece', ha sido elegido como protagonista del thriller de acción, 'Cleaner'. El actor acompañará a Daisy Ridley ('Star Wars…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/taz-skylar-acompanara-a-daisy-ridley-en-el-thriller-de-accion-cleaner-46321.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124076.jpeg",
      "PublishedAt": "2023-10-12T07:10:13Z",
      "Content": "Vía Deadline informan que Taz Skylar, actor español de ascendencia británica-libanesa al que vimos en la exitosa serie de Netflix, 'One Piece', ha sido elegido como protagonista del thriller de acció… [+999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La dura experiencia de un actor de 'La Promesa' para encarnar a su personaje: \"Me levantaba con la mandíbula tensa\"",
      "Description": "'La Promesa' es una de las series de RTVE que más éxito ha tenido, y sigue teniendo, de toda su historia. Está batiendo récords de audiencia y, para otras cadenas, es muy difícil hacerle competencia. Toda su trama y su historia tiene enganchados a miles de es…",
      "Url": "https://www.trendencias.com/telenovelas/dura-experiencia-actor-promesa-para-encarnar-a-su-personaje-me-levantaba-mandibula-tensa",
      "UrlToImage": "https://i.blogs.es/c33854/image-1-/840_560.jpeg",
      "PublishedAt": "2023-10-12T07:01:25Z",
      "Content": "'La Promesa' es una de las series de RTVE que más éxito ha tenido, y sigue teniendo, de toda su historia. Está batiendo récords de audiencia y, para otras cadenas, es muy difícil hacerle competencia.… [+2682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Laura Cuesta",
      "Title": "Adiós a 'Sex Education', la serie que le dio una patada al tabú de cómo los zeta ven el sexo",
      "Description": "La serie ha puesto punto y final a su historia en Netflix con la temporada 4. Hacemos un recorrido por la ficción que ha puesto la sexualidad de los jóvenes en el centro, esta vez desde una mirada auténtica, fresca y, sobre todo, realista. \nThe post Adiós a '…",
      "Url": "https://www.publico.es/uwu/cultura/adios-a-sex-education-la-serie-que-le-dio-una-patada-al-tabu-de-como-los-zeta-ven-el-sexo/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/10/Imagen-destacada-1-1.jpg",
      "PublishedAt": "2023-10-12T04:01:00Z",
      "Content": "Laura Cuesta\r\nEducación sexual, identidad, presiones sociales, relaciones, autoaceptación, consentimiento Sex Education ha hablado de muchos de los temas que nos interesan y ahora, cuatro temporadas … [+6851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "Robbie Williams expone su vida íntima y secretos en docuserie de Netflix",
      "Description": "Robbie Williams fue uno de los artistas más famosos y controvertidos de la década de los 90’s y 2000. Y ahora, varios años después, ha llegado la hora de revelar algunos de los detalles más íntimos de su vida y secretos en una serie documental. Lee también: E…",
      "Url": "https://culturacolectiva.com/celebridades/musica/robbie-williams-serie-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/10/robbie-williams-netflix.jpg",
      "PublishedAt": "2023-10-12T03:07:18Z",
      "Content": "Robbie Williams fue uno de los artistas más famosos y controvertidos de la década de los 90’s y 2000.\r\nY ahora, varios años después, ha llegado la hora de revelar algunos de los detalles más íntimos … [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Redaccion",
      "Title": "Netflix estrena su nueva serie de terror «La caída de la casa Usher»",
      "Description": "Vuelve Mike Flanagan, creador de «La maldición de Hill House» y «Misa de medianoche», adaptando al presente el cuento original de Edgar Allan Poe",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2023/10/12/juego-sangriento-inspirado-allan-poe/0003_202310G12P55993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/10/11/00121697026442532475630/Foto/j_20231011_135623000.jpg",
      "PublishedAt": "2023-10-12T03:00:00Z",
      "Content": "Cuando pensamos en fusionar el gnero de terror con Netflix, dos ttulos destacan de inmediato: La Maldicin de Hill Housey Misa de Medianoche. Ambas series han ganado un lugar especial en los espectado… [+1898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la nueva película de acción y venganza surcoreana le roba el protagonismo a 'John Wick' y ya es de lo más visto",
      "Description": "Hasta ahora sabíamos que en 2024 habría una película spin off del universo de John Wick centrada en una bailarina vengativa y que tendría de protagonista a Ana de Armas, pero Netflix se ha adelantado, y ahora nos presenta una versión surcoreana con mucha acci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-nueva-pelicula-accion-venganza-surcoreana-le-roba-protagonismo-a-john-wick-visto",
      "UrlToImage": "https://i.blogs.es/6882d8/ballerina-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-12T00:01:19Z",
      "Content": "Hasta ahora sabíamos que en 2024 habría una película spin off del universo de John Wick centrada en una bailarina vengativa y que tendría de protagonista a Ana de Armas, pero Netflix se ha adelantado… [+2507 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Rubén Fernández-Costa",
      "Title": "Julieta Cardinali encarna el mal en 'Romancero', el gran estreno de Amazon Prime: “Hay algo que nos hace muy poderosas”",
      "Description": "La actriz argentina estrena Romancero, la serie místico-futurista en la que comparte pantalla con Alba Flores, Sasha Cócola y Belén Cuesta.",
      "Url": "https://magas.elespanol.com/protagonistas/20231012/julieta-cardinali-encarna-mal-romancero-gran-estreno-amazon-prime-hace-poderosas/801170189_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/10/11/protagonistas/801180525_236752379_1200x630.jpg",
      "PublishedAt": "2023-10-11T23:55:54Z",
      "Content": "He visto los seis capítulos y quedé flasheada. Lo dice entre flashes Julieta Cardinali (Buenos Aires, 1977), la actriz argentina que se hizo famosa muchas veces.\r\n[Judeline, la 'niña' urbana de voz m… [+8688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Con apenas dos capítulos, esta comedia coreana de súperheroínas se mete a la lista de las más vistas en México",
      "Description": "Estamos más que acostumbrados a ver héroes con capas, disfraces coloridos o incluso con la ropa interior por fuera de los pantalones, pero, ¿qué pasa cuando una chica común y corriente tiene el poder de tener una increíble fuerza? De eso va 'Nam-soon, una chi…",
      "Url": "https://www.espinof.com/series-de-ficcion/apenas-dos-capitulos-esta-comedia-coreana-superheroinas-se-mete-a-lista-vistas-mexico",
      "UrlToImage": "https://i.blogs.es/0cd637/con-apenas-dos-capitulos-esta-comedia-coreana-de-super-heroinas-se-mete-a-la-lista-de-las-mas-vistas-en-mexico/840_560.jpeg",
      "PublishedAt": "2023-10-11T23:01:46Z",
      "Content": "Estamos más que acostumbrados a ver héroes con capas, disfraces coloridos o incluso con la ropa interior por fuera de los pantalones, pero, ¿qué pasa cuando una chica común y corriente tiene el poder… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Conmoción en Corea del Sur: la YouTuber Pyo Ye Rim, víctima de bullying, se suicidó a los 27 años",
      "Description": "La también estilista se había inspirado en la serie de Netflix The Glory para revelar que fue abusada por sus compañeros durante 12 años. Previamente, publicó un video desolador. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/conmocion-corea-del-sur-youtuber-pyo-ye-rim-victima-bullying-suicidio-27-anos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/11/trim/1140/641/pyo-ye-rim-1673725.jpg",
      "PublishedAt": "2023-10-11T22:34:00Z",
      "Content": "La popular YouTuber Pyo Ye Rim, quien tomó fuerza tras ver la serie The Glory (Netflix) para denunciar que fue víctima de bullying escolar durante 12 años, se quitó la vida, según indicaron las autor… [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las 83 mejores frases para ligar con notas de Instagram",
      "Description": "Ligar puede ser todo un evento. Puede ser divertido, gracioso, pero también bastante sufrido si recibimos cierta indiferencia. Sin embargo, hoy tenemos una misión: la de enseñar las mejores frases para ligar a través de las notas de Instagram. Existen muchas …",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/las-mejores-frases-para-ligar-con-notas-de-instagram",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/frases-para-ligar-en-instagram.png?width=1200",
      "PublishedAt": "2023-10-11T21:30:39Z",
      "Content": "Con estas frases conquistarás a quien te propongas\r\nLigar puede ser todo un evento. Puede ser divertido, gracioso, pero también bastante sufrido si recibimos cierta indiferencia. Sin embargo, hoy ten… [+7355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Así ha \"seducido\" el crimen de la Guardia Urbana a la TV: todo lo que se ha hecho sobre el caso, de 'Crims' a Netflix",
      "Description": "En menos de un mes del estreno de El cuerpo en llamas de Netflix, la serie protagonizada por Úrsula Corberó se ha convertido en lo más visto de la plataforma durante varias semanas en España y ocupa el Top 10 de lo más consumido a nivel mundial.Unos datos que…",
      "Url": "https://www.eldiario.es/vertele/noticias/seducido-crimen-guardia-urbana-tv-hecho-caso-crims-netflix_1_10547655.html",
      "UrlToImage": "https://static.eldiario.es/clip/aaf280d0-8d8a-4ba1-ac1b-5689a43d4e8d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T21:20:07Z",
      "Content": "En menos de un mes del estreno de El cuerpo en llamas de Netflix, la serie protagonizada por Úrsula Corberó se ha convertido en lo más visto de la plataforma durante varias semanas en España y ocupa … [+6343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La estremecedora vivencia que Miguel Ángel Silvestre se arrepiente de contar a Pablo Motos: «No debería»",
      "Description": "'El Hormiguero' está siendo esta semana el mejor escaparate de la ficción española. A la visita de Los Javis para presentar 'La Mesías', la siguió este miércoles 11 de octubre la de la dupla formada por Miguel Ángel Silvestre y Macarena Gómez . En charla con …",
      "Url": "https://www.abc.es/play/television/noticias/estremecedora-vivencia-miguel-angel-silvestre-arrepiente-contar-20231011225958-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/11/elhormiguero-U60804110674AoG-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T21:00:00Z",
      "Content": "Los nuevos capítulos de la ficción llegarán a la plataforma de 'streaming' el próximo 23 de octubre, justo después de estrenarse en el Festival de Sitges ¿Y qué pueden esperar los seguidores de la se… [+2921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Miguel Ángel Silvestre, sobre el bullying que sufrió en el colegio: \"He tenido pesadillas\"",
      "Description": "El programa de Pablo Motos ha recibido la visita del actor Miguel Ángel Silvestre y la actriz Macarena Gómez. Ambos han acudido a 'El Hormiguero' para hablar de la segunda temporada de '30 Monedas', que se estrena en HBO Max el próximo 23 de octubre. Se trata…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231011/1002085550/miguel-angel-silvestre-sobre-bullying-sufrio-colegio-pesadillas-hormiguero-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/10/11/652705388cb14.r_d.956-529-6250.jpeg",
      "PublishedAt": "2023-10-11T20:42:57Z",
      "Content": "El programa de Pablo Motos ha recibido la visita del actor Miguel Ángel Silvestre y la actriz Macarena Gómez. Ambos han acudido a 'El Hormiguero' para hablar de la segunda temporada de '30 Monedas', … [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "Práctica, rápida y minuciosa: así es la aspiradora sin cable de Bosh que necesitamos en casa",
      "Description": "La limpieza del hogar es siempre uno de los factores principales y cada vez más complicados de conseguir. Y es que, a medida que pasa el tiempo es mucho menor el tiempo que pasamos dentro de casa. Ya sea por trabajo, cuestiones de ocio o mil factores más, nue…",
      "Url": "https://decoracion.trendencias.com/electrodomesticos/practica-rapida-minuciosa-asi-aspiradora-cable-bosh-que-necesitamos-casa",
      "UrlToImage": "https://i.blogs.es/447fde/pexels-anete-lusina-4792771-1-/840_560.jpeg",
      "PublishedAt": "2023-10-11T19:12:34Z",
      "Content": "La limpieza del hogar es siempre uno de los factores principales y cada vez más complicados de conseguir. Y es que, a medida que pasa el tiempo es mucho menor el tiempo que pasamos dentro de casa. Ya… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La serie 'Matrix' con Carrie-Anne Moss pero sin rastro de Keanu Reeves que se adelantó a la película de las Wachowski y casi nadie conoce",
      "Description": "El estreno de 'Matrix' en 1999 cambió para siempre la carrera de muchos de sus participantes. Posteriormente llegarían las tres secuelas -aunque entre 'Matrix Revolutions' y 'Matrix Resurrections' pasaron casi 20 años- y seguro que a Warner le hubiese gustado…",
      "Url": "https://www.espinof.com/series-de-ficcion/serie-matrix-carrie-anne-moss-rastro-keanu-reeves-que-se-adelanto-a-pelicula-wachowski-casi-nadie-conoce",
      "UrlToImage": "https://i.blogs.es/8f3548/matrix/840_560.jpeg",
      "PublishedAt": "2023-10-11T18:31:18Z",
      "Content": "El estreno de 'Matrix' en 1999 cambió para siempre la carrera de muchos de sus participantes. Posteriormente llegarían las tres secuelas -aunque entre 'Matrix Revolutions' y 'Matrix Resurrections' pa… [+1903 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "Adiós al incómodo centro de planchado para siempre gracias a este mágico cepillo de vapor rebajado en Amazon",
      "Description": "Igual después del verano se nos ha quedado cierto resquemor y ganas de viajar al típico lugar que, por falta de tiempo o exceso de calor, no hemos podido. Sin embargo, hacer al maleta siempre es un embrollo sobre todo si queremos llevarnos varias camisas y od…",
      "Url": "https://decoracion.trendencias.com/electrodomesticos/adios-al-incomodo-centro-planchado-para-siempre-gracias-a-este-magico-cepillo-vapor-rebajado-amazon",
      "UrlToImage": "https://i.blogs.es/8567b4/pexels-ron-lach-10558195/840_560.jpeg",
      "PublishedAt": "2023-10-11T17:39:16Z",
      "Content": "Igual después del verano se nos ha quedado cierto resquemor y ganas de viajar al típico lugar que, por falta de tiempo o exceso de calor, no hemos podido. Sin embargo, hacer al maleta siempre es un e… [+2604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "No se ha estrenado su adaptación al anime, pero la editorial de Solo Leveling confirma que ya están trabajando en un live action del manwha",
      "Description": "Entre todos los animes que tienen previsto estrenarse de cara al 2024, uno de los que más hype tiene es, sin duda alguna, Solo Leveling. El manhwa más exitoso de todos los tiempos tendrá una serie animada dentro de unos meses, pero parece que no será la única…",
      "Url": "https://www.vidaextra.com/series/no-se-ha-estrenado-su-adaptacion-al-anime-editorial-solo-leveling-confirma-que-estan-trabajando-live-action-manwha",
      "UrlToImage": "https://i.blogs.es/1613d6/solo-leveling/840_560.jpeg",
      "PublishedAt": "2023-10-11T17:01:19Z",
      "Content": "Entre todos los animes que tienen previsto estrenarse de cara al 2024, uno de los que más hype tiene es, sin duda alguna, Solo Leveling. El manhwa más exitoso de todos los tiempos tendrá una serie an… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "¿James Bond en un ‘reality show’? Brian Cox será juez en competencia inspirada en el agente 007",
      "Description": "El 10 de noviembre, en Costa Rica, Amazon Prime lanzará la serie '007: Road to a Million', en la que nueve parejas participarán en retos de aventura para ganar más de un millón de dólares",
      "Url": "https://www.nacion.com/viva/television/james-bond-en-un-reality-show-brian-cox-sera-juez/Y4XKJDD74BB5NFWGP6JLHNB62I/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Ip2rZ_7YpOxKSuMdyk5kSVa1uuU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/V54AFYA63VGOZNS64GWV64IEZU.jpg",
      "PublishedAt": "2023-10-11T17:00:00Z",
      "Content": "El agente 007 tendrá una nueva participación en una serie de televisión. Eso sí, en esta ocasión se presentará en la forma de múltiples concursantes, quienes enfrentan desafíos extremos para ganar un… [+1577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El actor Lior Raz, protagonista de la serie 'Fauda', viaja a Israel para prestar ayuda: «¡No hay miedo!»",
      "Description": "El actor y guionista israelí Lior Raz , protagonista de la serie 'Fauda' de Netflix, ha viajado a Israel para «ayudar a la población» . Así lo ha indicado él mismo en un mensaje en su perfil de la red social X, en el que ha añadido que se dirigió hacia el sur…",
      "Url": "https://www.abc.es/play/actor-lior-raz-protagonista-serie-fauda-viaja-20231011180211-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/11/lior-raz-k1bB--1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T16:02:12Z",
      "Content": "El actor y guionista israelí Lior Raz, protagonista de la serie 'Fauda' de Netflix, ha viajado a Israel para «ayudar a la población». Así lo ha indicado él mismo en un mensaje en su perfil de la red … [+1677 chars]"
    }
  ]
}