{
  "Status": 0,
  "Error": null,
  "TotalResults": 851,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Si buscas algo muy barato, este Xiaomi por 155 euros es una compra genial",
      "Description": "El Redmi 12, uno de los mejores smartphones baratos de Xiaomi, cae de precio en Amazon. Tiene justo lo que necesitas y se ha desplomado hasta los 155 euros, un precio al que es difícil resistirse. Le acompañan unos brutales 8 GB de memoria RAM y 256 GB de alm…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/si-buscas-algo-muy-barato-este-xiaomi-por-155-euros-es-una-compra-genial",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/xiaomi-redmi-12.jpg?width=1200",
      "PublishedAt": "2024-01-04T23:31:36Z",
      "Content": "Así es el Redmi 12 de Xiaomi.\r\nEl Redmi 12, uno de los mejores smartphones baratos de Xiaomi, cae de precio en Amazon. Tiene justo lo que necesitas y se ha desplomado hasta los 155 euros, un precio a… [+2251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Glynis Johns, conocida actriz de la cinta 'Mary Poppins' fallece a los 100 años",
      "Description": "En los primeros días del 2024 las malas noticias no se han hecho esperar, y es que Glynis Johns, una actriz de teatro y cine ganadora del premio Tony que interpretó a la madre de los niños en la película de Disney de 1964 'Mary Poppins', murió este jueves a l…",
      "Url": "https://www.espinof.com/actores-y-actrices/glynis-johns-conocida-actriz-cinta-mary-poppins-fallece-a-100-anos",
      "UrlToImage": "https://i.blogs.es/1a7b2c/glynis-johnsjpg/840_560.jpeg",
      "PublishedAt": "2024-01-04T23:26:21Z",
      "Content": "En los primeros días del 2024 las malas noticias no se han hecho esperar, y es que Glynis Johns, una actriz de teatro y cine ganadora del premio Tony que interpretó a la madre de los niños en la pelí… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta icónica serie fue cancelada fulminantemente en su temporada 1. David Hasselhoff la salvó y se hizo un megaéxito global (ganando millones de dólares de paso)",
      "Description": "Puede que no haya serie que encapsule los 90 del siglo XX tanto como 'Los vigilantes de la playa' (Baywatch). La ficción de socorristas playeros protagonizada por David Hasselhoff es una de las más icónicas e imitadas de la televisión de las últimas décadas. …",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-iconica-serie-fue-cancelada-fulminantemente-su-temporada-1-david-hasselhoff-salvo-se-hizo-megaexito-global-ganando-millones-dolares-paso",
      "UrlToImage": "https://i.blogs.es/c4e060/baywatch-vigilantes/840_560.jpeg",
      "PublishedAt": "2024-01-04T20:00:38Z",
      "Content": "Puede que no haya serie que encapsule los 90 del siglo XX tanto como 'Los vigilantes de la playa' (Baywatch). La ficción de socorristas playeros protagonizada por David Hasselhoff es una de las más i… [+4490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ anuncia el estreno de 'Los amos del aire'",
      "Description": "A pocos días del inicio de este 2024, Apple ya ha confirmado varios de los estrenos más esperados, comenzado con la serie limitada 'Los amos del aire' o 'Masters of the Air'. La súper producción a cargo de Steven Spielberg, acompañado por Tom Hanks y Gary Goe…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-anuncia-el-estreno-de-los-amos-del-aire",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/masters-of-the-air-apple-tv.png?width=1200",
      "PublishedAt": "2024-01-04T19:00:42Z",
      "Content": "'Los amos del aire' está basado en el libro homónimo de Donald L. Miller\r\nA pocos días del inicio de este 2024, Apple ya ha confirmado varios de los estrenos más esperados, comenzado con la serie lim… [+2408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Qué fue de Abbey, la perra de 'Soy Leyenda' que también trabajó con Christian Slater y mantuvo a raya en la vida real a otro famoso perro de película",
      "Description": "Cuando echamos la vista atrás y pensamos en qué fue de alguien en el mundo del cine, siempre pensamos primero en los actores y luego quizá nos acordamos de los directores o los guionistas. Lo que rara vez se nos pasa por la cabeza es qué sucedió después con l…",
      "Url": "https://www.espinof.com/divulgacion/que-fue-abbey-perra-soy-leyenda-que-tambien-trabajo-christian-slater-mantuvo-a-raya-vida-real-a-otro-famoso-perro-pelicula",
      "UrlToImage": "https://i.blogs.es/cf40b5/abbey-soy-leyeenda/840_560.jpeg",
      "PublishedAt": "2024-01-04T19:00:34Z",
      "Content": "Cuando echamos la vista atrás y pensamos en qué fue de alguien en el mundo del cine, siempre pensamos primero en los actores y luego quizá nos acordamos de los directores o los guionistas. Lo que rar… [+5576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Actualización de contenidos de enero de Prime Gaming",
      "Description": "¡Bienvenidos a la actualización de contenido de Prime Gaming de enero! Prime Gaming es una ventaja de la suscripción a Amazon Prime, que permite a sus miembros ahorrar dinero todos los días con ofertas, entregas gratuitas, descuentos en recetas y entretenimie…",
      "Url": "https://www.zonammorpg.com/2024/01/04/actualizacion-de-contenidos-de-enero-de-prime-gaming/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/01/final_70611704373307.jpg",
      "PublishedAt": "2024-01-04T17:14:38Z",
      "Content": "Somos un blog creado por jugadores y que trata de informar de forma desenfadada sobre todo lo relacionado con la actualidad en el mercado de los juegos multijugador online.\r\nEn nuestro sitio podras e… [+356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Marvel confirma que el Daredevil de Netflix es canon de la sagrada línea del tiempo",
      "Description": "Charlie Cox regresará una vez más al UCM como Matt Murdock/Daredevil en Echo, la nueva serie de Marvel. Y a escasos días de que se estrene esta nueva serie que será la primera para adultos en Disney+, Brad Winderbaum, productor del spin-off de Ojo del Halcón,…",
      "Url": "https://www.culturaocio.com/tv/noticia-marvel-confirma-daredevil-netflix-canon-sagrada-linea-tiempo-20240104181424.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240104181424_1200.jpg",
      "PublishedAt": "2024-01-04T17:14:24Z",
      "Content": "MADRID, 4 Ene. (CulturaOcio) - \r\n   Charlie Cox regresará una vez más al UCM como Matt Murdock/Daredevil en Echo, la nueva serie de Marvel. Y a escasos días de que se estrene esta nueva serie que ser… [+1693 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Samurái de ojos azules, la serie de Netflix que recomienda George R.R. Martin",
      "Description": "George R.R. Martin, autor de la saga literaria Canción de hielo y fuego en la que se basó Juego de tronos, ha compartido una recomendación a través de su página web, Not a...",
      "Url": "https://www.elmundo.es/television/series/2024/01/04/6596d8f5e9cf4a35738b45c6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b716c078aba254f87a50ed6f43f01e37/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/04/17043870620999.jpg",
      "PublishedAt": "2024-01-04T16:54:43Z",
      "Content": "George R.R. Martin, autor de la saga literaria Canción de hielo y fuego en la que se basó Juego de tronos, ha compartido una recomendación a través de su página web, Not a blog. En su última publicac… [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Ya se conocen los juegos gratis de Prime Gaming para enero, El primero es el español Endling",
      "Description": "<!--cache-->Prime Gaming revela cuáles serán los juegos gratis para suscriptores de Amazon Prime en enero. Entre ellos está el español Endling - Extinction is Forever.<!--aa--->Primer Gaming ha anunciado ya los juegos que serán gratuitos durante el mes de ene…",
      "Url": "https://vandal.elespanol.com/noticia/1350768140/ya-se-conocen-los-juegos-gratis-de-prime-gaming-para-enero-el-primero-es-el-espanol-endling/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/1/1-2024/4/20241416503624_1.jpg",
      "PublishedAt": "2024-01-04T15:54:00Z",
      "Content": "Primer Gaming ha anunciado ya los juegos que serán gratuitos durante el mes de enero como parte de la suscripción a Amazon Prime. Cada jueves saldrá un juego diferente:\r\n<ul><li>4 de enero Endling - … [+1119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Los asesinos de la luna' desvela su fecha de estreno en streaming tras su enorme fracaso en cines: cuándo podremos ver gratis en casa la extraordinaria película de Martin Scorsese con Leonardo DiCaprio",
      "Description": "Hace apenas unos horas se anunciaba la fecha de lanzamiento en streaming de 'Napoleón', pero la épica película con Joaquin Phoenix todavía tardará en llegar a Apple TV+. La que lo hará de forma inminente es 'Los asesinos de la luna', pues acaba de anunciarse …",
      "Url": "https://www.espinof.com/estrenos/asesinos-luna-desvela-su-fecha-estreno-streaming-su-enorme-fracaso-cines-cuando-podremos-ver-gratis-casa-extraordinaria-pelicula-martin-scorsese-leonardo-dicaprio",
      "UrlToImage": "https://i.blogs.es/1c39ff/asesinos-de-la-luna/840_560.jpeg",
      "PublishedAt": "2024-01-04T15:27:56Z",
      "Content": "Hace apenas unos horas se anunciaba la fecha de lanzamiento en streaming de 'Napoleón', pero la épica película con Joaquin Phoenix todavía tardará en llegar a Apple TV+. La que lo hará de forma inmin… [+1511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha de estreno de Los asesinos de la luna en Apple TV+. ¡Está casi aquí!",
      "Description": "Los asesinos de la luna es ya una de las mejores películas de 2023. La cinta de Martin Scorsese se convirtió rápidamente en el segundo mejor estreno de una película del afamado director, solo por debajo de El lobo de Wall Street, pero ligeramente por encima d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-de-estreno-de-los-asesinos-de-la-luna-en-apple-tv-esta-casi-aqui",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/los-asesinos-de-la-luna.jpg?width=1200",
      "PublishedAt": "2024-01-04T15:15:35Z",
      "Content": "Cartel de la película\r\nLos asesinos de la luna es ya una de las mejores películas de 2023. La cinta de Martin Scorsese se convirtió rápidamente en el segundo mejor estreno de una película del afamado… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Saúl González",
      "Title": "Ya puedes jugar a La Casa de Papel: La Opción, el videojuego oficial de La Casa de Papel para iOS y Android",
      "Description": "<!--cache-->Se trata de un título de aventuras en el que los jugadores podrán descubrir nuevos detalles de lea exitosa serie española que recientemente ha estrenado su spinoff Berlín.<!--aa--->Netflix ha apostado muy fuerte por el mundo de los videojuegos no …",
      "Url": "https://vandal.elespanol.com/noticia/1350768136/embargada-0401-a-las-1600-ya-puedes-jugar-a-la-casa-de-papel-la-opcion-el-videojuego-oficial-de-la-casa-de-papel-para-ios-y-android/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/1/1-2024/3/20241314403450_1.jpg",
      "PublishedAt": "2024-01-04T15:06:00Z",
      "Content": "Netflix ha apostado muy fuerte por el mundo de los videojuegos no solo como un complemento a su servicio de vídeo bajo demanda, sino como parte de una estrategia de expansión en el sector del entrete… [+2087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Berlín robó un pendiente a Maluma hace 12 años: Continúa la campaña publicitaria de la serie de Netflix",
      "Description": "SE CONFIESA Andrés de Fonollosa le confiesa al cantante su robo en la nueva promo de 'Berlín' tras la campaña durante las Campanadas de Antena 3.Berlín robó un pendiente a Maluma hace 12 años: Continúa la campaña publicitaria de la serie de Netflix",
      "Url": "https://www.formulatv.com/videos/berlin-robo-pendiente-maluma-12-anos-campana-serie-27652/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27652-q.jpg",
      "PublishedAt": "2024-01-04T14:14:00Z",
      "Content": "'Berlín' sigue haciendo de las suyas en 2024. Después de que la audiencia descubriera que fue Andrés de Fonollosa quien robó el collar de Cristina Pedroche tras las Campanadas de este año, culminando… [+1376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Paula Clemente",
      "Title": "Barcelona, escenario de un videojuego de Netflix sobre 'La Casa de Papel'",
      "Description": "El universo de 'La Casa de Papel' tiene, desde este jueves, nuevo capítulo. Apenas una semana después de estrenar Berlín’, un spin off’ protagonizado por el personaje de la serie que toma el nombre de la capital alemana y que se sitúa cronológicamente años an…",
      "Url": "https://www.elperiodico.com/es/economia/20240104/netflix-lanza-precuela-videojuego-casa-de-papel-barcelona-96473719",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/d84cbfdc-429a-41da-ac43-ac937023bdad_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-04T14:00:14Z",
      "Content": "El universo de 'La Casa de Papel' tiene, desde este jueves, nuevo capítulo. Apenas una semana después de estrenar ‘Berlín’, un ‘spin off’ protagonizado por el personaje de la serie que toma el nombre… [+3921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Mi versión era la buena\". El guionista de '12 años de esclavitud' trabajó en una serie de televisión de 'Eternals' antes de que Marvel produjese una de sus mayores decepciones",
      "Description": "Puede que 'Eternals' sea una de las propuestas más arriesgadas y con más personalidad de todo el ahora clónico Universo Cinematográfico de Marvel, pero la jugada de la Casa de las ideas contratando a Chloé Zhao terminó saliendo rana con una narrativa tremenda…",
      "Url": "https://www.espinof.com/directores-y-guionistas/mi-version-era-buena-guionista-12-anos-esclavitud-trabajo-serie-television-eternals-antes-que-marvel-produjese-sus-mayores-decepciones",
      "UrlToImage": "https://i.blogs.es/b6d885/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-01-04T13:46:04Z",
      "Content": "Puede que 'Eternals' sea una de las propuestas más arriesgadas y con más personalidad de todo el ahora clónico Universo Cinematográfico de Marvel, pero la jugada de la Casa de las ideas contratando a… [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Cinco regalos de última hora para amantes de la cocina que llegan a tiempo para Reyes Magos",
      "Description": "Esta época del año nos gusta mucho y, no solo por las recetas de la cena de Nochebuena y Nochevieja, sino por los regalos que nos traen los Reyes Magos y que esperamos con tanta ilusión. El año pasado, me trajeron la esperada freidora de aire, en la que cocin…",
      "Url": "https://www.directoalpaladar.com/seleccion/cinco-regalos-ultima-hora-para-amantes-cocina-que-llegan-a-tiempo-para-reyes-magos",
      "UrlToImage": "https://i.blogs.es/8f8b34/becca-tapert-sy5rjmb1kke-unsplash/840_560.jpeg",
      "PublishedAt": "2024-01-04T13:30:10Z",
      "Content": "Esta época del año nos gusta mucho y, no solo por las recetas de la cena de Nochebuena y Nochevieja, sino por los regalos que nos traen los Reyes Magos y que esperamos con tanta ilusión. El año pasad… [+3610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La inesperada muerte de este personaje de \"La Promesa\" que dejará a la audiencia devastada",
      "Description": "Una vez más, queda demostrado que \"La Promesa\" está moviendo los hilos de toda la trama para encontrar nuevos destinos a sus personajes, nuevas historias y sobre todo, mantener ese drama, romanticismo y misterio que siempre la ha caracterizado. Durante las úl…",
      "Url": "https://www.trendencias.com/telenovelas/inesperada-muerte-este-personaje-promesa-que-dejara-a-audiencia-devastada",
      "UrlToImage": "https://i.blogs.es/43b88b/image-2-/840_560.jpeg",
      "PublishedAt": "2024-01-04T13:09:54Z",
      "Content": "Una vez más, queda demostrado que \"La Promesa\" está moviendo los hilos de toda la trama para encontrar nuevos destinos a sus personajes, nuevas historias y sobre todo, mantener ese drama, romanticism… [+2261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Tengo un problema: las rebajas de invierno ya han comenzado en Converse y todas las zapatillas que quiero están baratísimas",
      "Description": "Lo reconozco, esto que vengo a contar hoy (o más bien, esta llorera innecesaria) es un problema del primer mundo. O lo que es lo mismo, una tontería comparado con la que está cayendo ahora mismo, pero qué queréis que os diga, una tiene sus cosas y este año me…",
      "Url": "https://www.trendencias.com/shopping/tengo-problema-rebajas-invierno-han-comenzado-converse-todas-zapatillas-que-quiero-estan-baratisimas",
      "UrlToImage": "https://i.blogs.es/55a27b/copenhagen-str-f23-0559/840_560.jpeg",
      "PublishedAt": "2024-01-04T12:54:34Z",
      "Content": "Lo reconozco, esto que vengo a contar hoy (o más bien, esta llorera innecesaria) es un problema del primer mundo. O lo que es lo mismo, una tontería comparado con la que está cayendo ahora mismo, per… [+3887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "J.A. Bayona y Enzo Vogrincic: “La sociedad es la nieve es una conversación entre los vivos y los muertos”",
      "Description": "J.A. Bayona extrajo el título de su segunda película, Lo imposible, de un libro con el que llevaba tiempo obsesionado: La sociedad de la nieve, con el que el escritor y periodista uruguayo Pablo Vierci se enfrentó al llamado “Milagro en los Andes” (es decir, …",
      "Url": "https://www.revistagq.com/articulo/bayona-enzo-vogrincic-la-sociedad-de-la-nieve-gq-hype-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65967a33381c73369f0eb5e0/16:9/w_1280,c_limit/IMG_5301.jpeg",
      "PublishedAt": "2024-01-04T12:24:32Z",
      "Content": "VOGRINCIC: Es cierto. Si uno de nosotros se levantaba un día un poco deprimido, el resto intentábamos levantarle el ánimo. Lo mismo que ocurrió en la montaña, las mismas dinámicas de grupo.\r\nAntes er… [+5570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Doctor Who' ha recibido 144 quejas por ser \"anti varonil\" y BBC responde a la controversia asegurando que seguirán \"celebrando la diversidad\"",
      "Description": "El debut el pasado noviembre de Yasmin Finney en 'Doctor Who' no ha pasado, desde luego, desapercibido. El episodio, titulado, 'La bestia estelar' ha causado que la cadena pública británica, BBC, haya recibido un total de 144 quejas de espectadores que consid…",
      "Url": "https://www.espinof.com/series-de-ficcion/doctor-who-ha-recibido-144-quejas-ser-anti-varonil-bbc-responde-a-controversia-asegurando-que-seguiran-celebrando-diversidad",
      "UrlToImage": "https://i.blogs.es/b953b0/doctor-who-finney/840_560.jpeg",
      "PublishedAt": "2024-01-04T11:46:03Z",
      "Content": "El debut el pasado noviembre de Yasmin Finney en 'Doctor Who' no ha pasado, desde luego, desapercibido. El episodio, titulado, 'La bestia estelar' ha causado que la cadena pública británica, BBC, hay… [+1489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Netflix no le teme al éxito y ha lanzado su nueva serie coreana que promete superar el furor de 'Belleza verdadera'",
      "Description": "Hay que reconocer que, cuando algo funciona a la perfección, no hay que tocarlo para nada y sguir en la misma dirección, bajo esta premisa, Netflix ha lanzado ya lo que será el nuevo suceso de las producciones coreanas en la plataforma, y es que, tras el éxit…",
      "Url": "https://www.espinof.com/netflix/netflix-no-le-teme-al-exito-ha-lanzado-su-nueva-serie-coreana-que-promete-superar-furor-belleza-verdadera",
      "UrlToImage": "https://i.blogs.es/b36a11/aaaabema7ursmx78gd0eamzxipva9ot6kdqqcigfyi2lpb6cdjcf-xcdibl8s70zly60ijj_xoqpzcouqnlvge0gfnjooowyztoc_o9-/840_560.jpeg",
      "PublishedAt": "2024-01-04T03:39:45Z",
      "Content": "Hay que reconocer que, cuando algo funciona a la perfección, no hay que tocarlo para nada y sguir en la misma dirección, bajo esta premisa, Netflix ha lanzado ya lo que será el nuevo suceso de las pr… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "\"Vivo en una cueva\": descubre mucho después que su novia es la protagonista de una de las mejores series sitcom de todos los tiempos",
      "Description": "A pesar de ser una de las series más exitosas e influyentes de los últimos tiempos, el novio de una de las actrices que participa en ella ignoraba que su pareja interpretaba un famoso personaje de esta comedia norteamericana.\n<!-- BREAK 1 -->\n'The Big Bang Th…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/vivo-cueva-descubre-mucho-despues-que-su-novia-protagonista-mejores-series-sitcom-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/788744/_vivo-en-una-cueva__-descubre-mucho-despues-que-su-novia-es-la-protagonista-de-una-de-las-mejores-series-sitcom-de-todos-los-tiempos/840_560.jpeg",
      "PublishedAt": "2024-01-04T03:00:04Z",
      "Content": "A pesar de ser una de las series más exitosas e influyentes de los últimos tiempos, el novio de una de las actrices que participa en ella ignoraba que su pareja interpretaba un famoso personaje de es… [+2711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la película mexicana perfecta para cerrar las festividades de Año Nuevo llega al top de lo más visto en streaming",
      "Description": "En esta época de Navidad y Año Nuevo es muy común hablar del famoso maratón de días con fiestas y celebraciones que son casi una tradición en las familias. Por eso, esta película mexicana retrata con humor los sucesos de esas festividades. Hablamos de 'Guadal…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-pelicula-mexicana-perfecta-para-cerrar-festividades-ano-nuevo-llega-al-top-visto-streaming",
      "UrlToImage": "https://i.blogs.es/3519d8/guadalupe-reyes-netflix/840_560.jpeg",
      "PublishedAt": "2024-01-04T00:00:03Z",
      "Content": "En esta época de Navidad y Año Nuevo es muy común hablar del famoso maratón de días con fiestas y celebraciones que son casi una tradición en las familias. Por eso, esta película mexicana retrata con… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Berlín, el spin off de La casa de papel, lleva gestándose desde antes de la pandemia",
      "Description": "Nuestros compañeros de verTele! han tenido el placer de charlar distendidamente con Pedro Alonso, Begoña Vargas y Julio Peña, tres de los protagonistas de Berlín, el spin off de La casa de papel que, como la serie original, podéis ver ya en Netflix. Lo han he…",
      "Url": "https://www.lavanguardia.com/andro4all/series/berlin-el-spin-off-de-la-casa-de-papel-lleva-gestandose-desde-antes-de-la-pandemia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/berlin-netflix.jpg?width=1200",
      "PublishedAt": "2024-01-03T21:00:43Z",
      "Content": "Portada de Berlín\r\nNuestros compañeros de verTele! han tenido el placer de charlar distendidamente con Pedro Alonso, Begoña Vargas y Julio Peña, tres de los protagonistas de Berlín, el spin off de La… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Después de una idol japonesa, es una elfa la que se ha colado en el top de mejores animes de la historia por encima de Fullmetal Alchemist y Hunter x Hunter",
      "Description": "Con el cierre de 2023, muchos han elaborado listas de los mejores animes del año. Algunos han elegido la segunda temporada de Jujutsu Kaisen o Vinland Saga, mientras que otros se inclinan por series como Oshi no Ko. Sin embargo, parece que el claro ganador de…",
      "Url": "https://www.vidaextra.com/series/despues-idol-japonesa-elfa-que-se-ha-colado-top-mejores-animes-historia-encima-fullmetal-alchemist-hunter-x-hunter",
      "UrlToImage": "https://i.blogs.es/caefe9/frieren/840_560.jpeg",
      "PublishedAt": "2024-01-03T20:32:01Z",
      "Content": "Con el cierre de 2023, muchos han elaborado listas de los mejores animes del año. Algunos han elegido la segunda temporada de Jujutsu Kaisen o Vinland Saga, mientras que otros se inclinan por series … [+1319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El episodio de '¿Qué pasaría si...?' que nunca veremos: una historia \"muy oscura\" con Spider-man que homenajeaba a una de las mejores películas de ciencia ficción del siglo XXI",
      "Description": "Si pensabais que el de Nebula era un episodio bastante más oscuro de lo habitual en '¿Qué pasaría si...?' ojo porque podría haber habido otro que le superase. Eso sí, lamentablemente nunca lo veremos ya que la creadora y guionista principal de la serie de Mar…",
      "Url": "https://www.espinof.com/directores-y-guionistas/episodio-que-pasaria-que-nunca-veremos-historia-muy-oscura-spider-man-que-homenajeaba-a-mejores-peliculas-ciencia-ficcion-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/c99232/merlin_135409254_372f0f13-29f2-4aef-bbb6-ff7c6cc73ea8-superjumbo/840_560.jpeg",
      "PublishedAt": "2024-01-03T20:00:04Z",
      "Content": "Si pensabais que el de Nebula era un episodio bastante más oscuro de lo habitual en '¿Qué pasaría si...?' ojo porque podría haber habido otro que le superase. Eso sí, lamentablemente nunca lo veremos… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "El documental de Jeffrey Epstein y otros ocho que no te puedes perder este año en Netflix",
      "Description": "De nuevo el nombre de Jeffrey Epstein ha salpicado los titulares de la jornada ante la posibilidad de que se desvelen 150 nombres más que se añadirían a esa lista interminable de personalidades, desde políticos hasta miembros de la realeza británica pasando p…",
      "Url": "https://www.trendencias.com/ocio/documental-jeffrey-epstein-otros-ocho-que-no-te-puedes-perder-este-ano-netflix",
      "UrlToImage": "https://i.blogs.es/3b2072/trendencias-documentales-netflix-jeffrey-epstein/840_560.jpeg",
      "PublishedAt": "2024-01-03T19:30:54Z",
      "Content": "De nuevo el nombre de Jeffrey Epstein ha salpicado los titulares de la jornada ante la posibilidad de que se desvelen 150 nombres más que se añadirían a esa lista interminable de personalidades, desd… [+6394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El anticristo llegará en 2024. La precuela de uno de los grandes clásicos del cine de terror lanza su primer y polémico tráiler",
      "Description": "{\"videoId\":\"x8r4qlx\",\"autoplay\":true,\"title\":\"La Primera Profecía _ Tráiler Oficial _ Subtitulado (2024)\",\"tag\":\"\"}\n \r\n\n\r\n\n La franquicia de terror 'La profecía' ha estado inactiva desde la fallida serie de televisión 'Damien' allá por 2016, pero el mal regre…",
      "Url": "https://www.espinof.com/trailers/anticristo-llegara-2024-precuela-uno-grandes-clasicos-cine-terror-lanza-su-primer-polemico-trailer",
      "UrlToImage": "https://i.blogs.es/c87f4d/x720/840_560.jpeg",
      "PublishedAt": "2024-01-03T18:40:32Z",
      "Content": "La franquicia de terror 'La profecía' ha estado inactiva desde la fallida serie de televisión 'Damien' allá por 2016, pero el mal regresa este año en 'La primera profecía', la nueva precuela de 20th … [+1599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "John Mayer se puso un épico Royal Oak para recibir 2024 en un bar de gatos de Tokio",
      "Description": "John Mayer se ha apuntado un tanto que ya les gustaría a muchos: hacer reír incontrolablemente al presentador Anderson Cooper en la televisión nacional. Cooper y su íntimo amigo Andy Cohen cometieron el (excelente) error de emitir un chat de vídeo en directo …",
      "Url": "https://www.revistagq.com/articulo/john-mayer-reloj-royal-oak-selfwinding-tourbillon-audemars-piguet",
      "UrlToImage": "https://media.revistagq.com/photos/65958cd84acb0e2ceb51ab9d/16:9/w_1280,c_limit/mayer.jpg",
      "PublishedAt": "2024-01-03T17:03:06Z",
      "Content": "John Mayer se ha apuntado un tanto que ya les gustaría a muchos: hacer reír incontrolablemente al presentador Anderson Cooper en la televisión nacional. Cooper y su íntimo amigo Andy Cohen cometieron… [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"David Fincher ha pensado en traerla de vuelta\". La temporada 3 de 'Mindhunter' no es tan imposible como parecía",
      "Description": "Una de las cancelaciones más dolorosas de Netflix fue la de 'Mindhunter', la estupenda serie criminal marcada por el sello de David Fincher. El director de 'El asesino' pareció hundir cualquier posibilidad de que algún día pudiéramos ver una temporada 3. Eso …",
      "Url": "https://www.espinof.com/series-de-ficcion/david-fincher-ha-pensado-traerla-vuelta-temporada-3-mindhunter-no-imposible-como-parecia",
      "UrlToImage": "https://i.blogs.es/6a1e43/mindhunter/840_560.jpeg",
      "PublishedAt": "2024-01-03T17:00:02Z",
      "Content": "Una de las cancelaciones más dolorosas de Netflix fue la de 'Mindhunter', la estupenda serie criminal marcada por el sello de David Fincher. El director de 'El asesino' pareció hundir cualquier posib… [+1845 chars]"
    }
  ]
}