{
  "Status": 0,
  "Error": null,
  "TotalResults": 173,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "“Super Mario Bros.” pulveriza todos los récords de taquilla del cine de animación",
      "Description": "Los que ha conseguido es una auténtica barbaridad. Ya tenía pinta de que la película de animación de Super Mario Bros. iba a entrar como el agua, pero nadie imaginaba esto. Coincidiendo con la festividad de Semana Santa, la cinta de Illumination se plantaba e…",
      "Url": "https://www.bolsamania.com/cine/super-mario-bros-pulveriza-todos-los-records-de-taquilla-del-cine-de-animacion/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/04/1-20.jpg",
      "PublishedAt": "2023-04-10T12:46:27Z",
      "Content": "Super Mario Bros.\r\nLos que ha conseguido es una auténtica barbaridad. Ya tenía pinta de que la película de animación de Super Mario Bros. iba a entrar como el agua, pero nadie imaginaba esto. Coincid… [+1015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "Super Mario Bros. La película recauda 8 millones de euros en España y bate varios récords",
      "Description": "La cinta ya puede presumir de haber conseguido el mejor estreno de la historia de una cinta de animación en España. Además, también ha tenido la mejor apertura de una película desde la pandemia.<!--aa--->Ayer os contamos que Super Mario Bros. La Película ya h…",
      "Url": "https://vandal.elespanol.com/noticia/1350761431/super-mario-bros-la-pelicula-recauda-8-millones-de-euros-en-espana-y-bate-varios-records/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/2023410140188_1.jpg",
      "PublishedAt": "2023-04-10T12:00:00Z",
      "Content": "Ayer os contamos que Super Mario Bros. La Pelcula ya ha hecho historia en el cine de animacin tras recaudar ms de 377 millones de dlares en todo el mundo durante su estreno, superando as los nmeros d… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Era divertida, una historia de amor\": los directores de Super Mario Bros. de 1993 están orgullosos de la película",
      "Description": "Ya tenemos en las salas de cine Super Mario Bros.: La película, una de las grandes adaptaciones que hemos podido ver sobre un videojuego. La aventura de Mario en el Reino Champiñón ha alcanzado cifras brutales en taquilla, pero esa no fue la suerte que corrió…",
      "Url": "https://www.vidaextra.com/cine/era-divertida-historia-amor-directores-super-mario-bros-1993-estan-orgullosos-pelicula",
      "UrlToImage": "https://i.blogs.es/f24f83/super-mario-bros-1993/840_560.jpeg",
      "PublishedAt": "2023-04-10T11:27:28Z",
      "Content": "Ya tenemos en las salas de cine Super Mario Bros.: La película, una de las grandes adaptaciones que hemos podido ver sobre un videojuego. La aventura de Mario en el Reino Champiñónha alcanzado cifras… [+4234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así quedan las noches de Antena 3, que lanza esta semana 'La Voz Kids', 'Heridas' y la docuserie de Bárbara Rey",
      "Description": "Antena 3 ha decidido que la semana posterior a la Semana Santa sea clave para la renovación de su parrilla. Y por eso la cadena de Atresmedia acumula hasta tres estrenos para su prime time en estos días.El primero en anunciarse fue el de La Voz Kids 8, que co…",
      "Url": "https://vertele.eldiario.es/noticias/quedan-noches-antena-3-lanza-semana-voz-kids-heridas-docuserie-barbara-rey_1_10106475.html",
      "UrlToImage": "https://static.eldiario.es/clip/f09e4240-b0a2-4182-bfc8-acfab20b748f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-10T10:21:19Z",
      "Content": "Antena 3 ha decidido que la semana posterior a la Semana Santa sea clave para la renovación de su parrilla. Y por eso la cadena de Atresmedia acumula hasta tres estrenos para su prime time en estos d… [+1977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Steve Saldaña",
      "Title": "'Super Mario Bros. La Película' triunfa en México y se vuelve el mejor estreno en la historia de la animación en cines en el país",
      "Description": "Universal Pictures no ha dejado ni siquiera que termine el fin de semana para comunicar que 'Super Mario Bros. La Película' ha recaudado un total de 208.2 millones de pesos, con una audiencia de casi tres millones de espectadores en solo los primeros dos días…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/super-mario-bros-pelicula-triunfa-mexico-se-vuelve-mejor-estreno-historia-animacion-cines-pais",
      "UrlToImage": "https://i.blogs.es/f96b0a/mario-bros-pelicula/840_560.jpeg",
      "PublishedAt": "2023-04-09T18:54:18Z",
      "Content": "Universal Pictures no ha dejado ni siquiera que termine el fin de semana para comunicar que 'Super Mario Bros. La Película' ha recaudado un total de 208.2 millones de pesos, con una audiencia de casi… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Super Mario Bros. pulveriza los récords de taquilla: ya es la película de animación con mejor estreno mundial",
      "Description": "Sabíamos que el debut animado de Super Mario en las salas de cine había despertado la atención de todo el mundo (en el sentido literal de la expresión), ahora ya tenemos una cifra sobre la mesa para medir su éxito: en apenas cinco días Super Mario Bros. La Pe…",
      "Url": "https://www.vidaextra.com/cine/super-mario-bros-pulveriza-records-taquilla-pelicula-animacion-mejor-estreno-mundial",
      "UrlToImage": "https://i.blogs.es/a3b717/mario-record/840_560.jpeg",
      "PublishedAt": "2023-04-09T18:29:00Z",
      "Content": "Sabíamos que el debut animado de Super Mario en las salas de cine había despertado la atención de todo el mundo (en el sentido literal de la expresión), ahora ya tenemos una cifra sobre la mesa para … [+3423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Pueden dos fontaneros salvar el mundo? Los hermanos Mario se ponen las zapatillas y vuelan como Jordan",
      "Description": "Esta semana apuntaba a ser clave, tanto para las salas de cine como para los que seguimos gustando de ver las películas en la gran pantalla. Amazon, con la complicidad de Warner Bros., estrenada en cines de todo el mundo 'Air', en lo que apunta a ser el comie…",
      "Url": "https://www.elseptimoarte.net/noticias/ranking-de-taquilla/pueden-dos-fontaneros-salvar-el-mundo-los-hermanos-mario-se-ponen-las-zapatillas-y-vuelan-como-jordan-45099.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121760.jpg",
      "PublishedAt": "2023-04-09T16:36:51Z",
      "Content": "Esta semana apuntaba a ser clave, tanto para las salas de cine como para los que seguimos gustando de ver las películas en la gran pantalla. Amazon, con la complicidad de Warner Bros., estrenada en c… [+5851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Super Mario Bros. La Película hace historia con el mejor estreno de una cinta de animación",
      "Description": "<!--cache-->La película basada en los populares personajes de Nintendo bate todos los récord con 377 millones de dólares en todo el mundo, siendo el mejor estreno de la historia de una película de animación.<!--aa--->Ya lo advertían las estamaciones hace unas…",
      "Url": "https://vandal.elespanol.com/noticia/1350761413/super-mario-bros-la-pelicula-hace-historia-con-el-mejor-estreno-de-una-cinta-de-animacion/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234917442686_1.jpg",
      "PublishedAt": "2023-04-09T16:00:00Z",
      "Content": "Ya lo advertan las estamaciones hace unas horas pero ahora es oficial: Super Mario Bros. La Pelcula es el mejor estreno de una pelcula de animacin en toda la historia, recaudando 377,5 millones de dl… [+1346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Tiempo, memoria y obsesiones: cómo Christopher Nolan se ha convertido en el rey del \"mindfuck\" cinematográfico del siglo XXI",
      "Description": "Como suele ocurrir cada vez que se aproxima la fecha de estreno de uno de sus largometrajes, la conversación cinematográfica encuentra en Christopher Nolan su principal objeto de obsesión y arduo debate, y el caso de 'Oppenheimer' no iba a ser una excepción. …",
      "Url": "https://www.espinof.com/directores-y-guionistas/tiempo-memoria-obsesiones-como-christopher-nolan-se-ha-convertido-rey-mindfuck-cinematografico-siglo-xxi",
      "UrlToImage": "https://i.blogs.es/abab07/christopher-nolan/840_560.jpeg",
      "PublishedAt": "2023-04-09T13:30:34Z",
      "Content": "Como suele ocurrir cada vez que se aproxima la fecha de estreno de uno de sus largometrajes, la conversación cinematográfica encuentra en Christopher Nolan su principal objeto de obsesión y arduo deb… [+14490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "La película de Super Mario Bros. apunta a batir récords en taquilla",
      "Description": "<!--cache-->El filme de Illumination Entertainment apunta a conseguir 368 millones de dólares a nivel global y es el segundo mejor estreno de animación en Estados Unidos.<!--aa--->La película de Super Mario Bros. se estrenó el pasado 5 de abril en salas de ci…",
      "Url": "https://vandal.elespanol.com/noticia/1350761407/la-pelicula-de-super-mario-bros-apunta-a-batir-records-en-taquilla/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234910433673_1.jpg",
      "PublishedAt": "2023-04-09T09:12:00Z",
      "Content": "La pelcula de Super Mario Bros. se estren el pasado 5 de abril en salas de cine y est arrasando en taquilla, como era de esperar. El nuevo largometraje de Illumination Entertainment, sin embargo, ha … [+2051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pablo Vázquez",
      "Title": "Esta afilada comedia de sonrisa amarga tiene uno de los mejores papeles de Antonio Resines: el guionista de 'Campeones' continúa su saga de \"machos alfa\" con 'En temporada baja'",
      "Description": "David Marqués conoce muy bien a los hombres, a cierto tipo de hombres, a aquellos que ha hecho protagonistas de sus películas, y sabe bien de lo que habla, como demuestra en su nueva película, 'En temporada baja'.\n<!-- BREAK 1 -->\nLa mayoría de los hombres no…",
      "Url": "https://www.espinof.com/criticas/temporada-baja-guionista-fenomeno-campeones-firma-afilada-comedia-sonrisa-amarga-antonio-resines-colosal",
      "UrlToImage": "https://i.blogs.es/0f2444/en-temporada-baja-critica/840_560.jpeg",
      "PublishedAt": "2023-04-09T09:00:35Z",
      "Content": "David Marqués conoce muy bien a los hombres, a cierto tipo de hombres, a aquellos que ha hecho protagonistas de sus películas, y sabe bien de lo que habla, como demuestra en su nueva película, 'En te… [+5479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Sandra S. Guerra",
      "Title": "Reinventarse bajo el modelo Netflix y programar actividades diferentes en cines de barrio. El drama de las salas en la era del streaming merece su propio biopic",
      "Description": "Tres días de entradas de cine a 2,90 euros —un precio que pasó a ser luego de 3,50€— podían bastar hace una década para revolucionar las salas de cine en España cada tres meses llenando una y otra sesión por la inercia de la novedad. La que en poco tiempo se …",
      "Url": "https://www.espinof.com/modelos-de-negocio/reinventarse-modelo-netflix-programacion-actividades-diferentes-cines-barrio-drama-salas-era-streaming-merece-su-propio-biopic",
      "UrlToImage": "https://i.blogs.es/e2ff2f/fabelman-spielberg-cines/840_560.jpeg",
      "PublishedAt": "2023-04-09T07:30:32Z",
      "Content": "Tres días de entradas de cine a 2,90 euros un precio que pasó a ser luego de 3,50 podían bastar hace una década para revolucionar las salas de cine en España cada tres meses llenando una y otra sesió… [+12524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El arqueólogo volverá a los cines por todo lo alto: Indiana Jones y El Dial del Destino será la película más larga de toda la franquicia",
      "Description": "Sin duda alguna, la cartelera de estrenos de este 2023 está siendo una absoluta locura. Si bien ya hemos podido disfrutar de muchas películas como Super Mario Bros o Ant-Man y la Avispa: Quantumania, aún quedan muchos estrenos por llegar a la gran pantalla. U…",
      "Url": "https://www.vidaextra.com/cine/arqueologo-volvera-a-cines-todo-alto-indiana-jones-dial-destino-sera-pelicula-larga-toda-franquicia",
      "UrlToImage": "https://i.blogs.es/aafbb4/indiana-jones/840_560.jpeg",
      "PublishedAt": "2023-04-08T18:00:51Z",
      "Content": "Sin duda alguna, la cartelera de estrenos de este 2023 está siendo una absoluta locura. Si bien ya hemos podido disfrutar de muchas películas como Super Mario Bros o Ant-Man y la Avispa: Quantumania,… [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "“Super Mario Bros. La película” está a punto de superar a “Avatar: El Camino del agua” como el estreno de cine más grande de 2023",
      "Description": "La cinta de Super Mario Bross. La película sigue dando de qué hablar, desde su estreno la película se ha posicionado como un fenómeno mundial y los números no mienten ya que analistas han utilizado todo tipo de datos y proyecciones para pronosticar los ingres…",
      "Url": "https://www.milenio.com/espectaculos/cine/pelicula-super-mario-bross-punto-superar-avatar-2",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/04/08/super-mario-bros-pelicula-punto.jpg",
      "PublishedAt": "2023-04-08T17:18:00Z",
      "Content": "La cinta de Super Mario Bross. La película sigue dando de qué hablar, desde su estreno la película se ha posicionado como un fenómeno mundial y los números no mienten ya que analistas han utilizado t… [+1796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Por qué 'John Wick' se ha convertido en un título de culto: seis razones que explican el fenómeno de acción de Keanu Reeves",
      "Description": "En 2014, una pequeña película de género titulada en España como 'Otro día para matar (John Wick)' levantó la adormecida carrera del otrora gran nombre del cine de acción, Keanu Reeves, con una fórmula bien conocida para los fans del estilo en su versión más v…",
      "Url": "https://www.espinof.com/listas/seis-razones-por-las-que-john-wick-se-ha-convertido-en-un-titulo-de-culto",
      "UrlToImage": "https://i.blogs.es/0bae3e/john-wick-keanu/840_560.jpg",
      "PublishedAt": "2023-04-08T00:35:21Z",
      "Content": "En 2014, una pequeña película de género titulada en España como 'Otro día para matar (John Wick)' levantó la adormecida carrera del otrora gran nombre del cine de acción, Keanu Reeves, con una fórmul… [+4707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "La película de acción real de Super Mario Bros.: Un descalabro con una producción caótica",
      "Description": "Un argumento de locura, cambios de guion constantes, un casting sorprendente, actores borrachos, efectos especiales de vanguardia... Así fue la primera película 'live action' de un videojuego.Para muchos, una de las peores películas de la historia. Para otros…",
      "Url": "https://vandal.elespanol.com/noticia/1350761393/la-pelicula-de-accion-real-de-super-mario-bros-un-descalabro-con-una-produccion-caotica/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234719201758_1.jpg",
      "PublishedAt": "2023-04-07T17:20:00Z",
      "Content": "Para muchos, una de las peores pelculas de la historia. Para otros, un clsico de culto. Para quienes trabajaron e invirtieron en ella, un autntico descalabro. Ante el estreno de Super Mario Bros. La … [+10409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Harrison Ford protagoniza el nuevo tráiler de “Indiana Jones y El Dial del Destino”",
      "Description": "Una de las sagas más exitosas del cine regresa con su quinta entrega. Harrison Ford volverá a ponerse el sombrero para la nueva cinta de Indiana Jones y El Dial del Destino, cinta que, a un mes de su estreno, acaba de lanzar un nuevo trailer donde revela nuev…",
      "Url": "https://www.milenio.com/espectaculos/cine/indiana-jones-5-estrena-trailer-harrison-ford-vuelta",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2021/06/23/harrison-ford-sufre-accidente-filmacion.jpg",
      "PublishedAt": "2023-04-07T16:11:00Z",
      "Content": "Una de las sagas más exitosas del cine regresa con su quinta entrega. Harrison Ford volverá a ponerse el sombrero para la nueva cinta de Indiana Jones y El Dial del Destino, cinta que, a un mes de su… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'John Wick 5': Keanu Reeves explica sus condiciones para hacer una secuela que nos prometieron en 2020 pero que el director de la saga se ha negado a hacer (por ahora)",
      "Description": "El reciente estreno de 'John Wick 4' dejó claro que la saga protagonizada por Keanu Reeves podría quedarse ahí, ya que el final de la película también funciona  a modo de despedida para la franquicia. Sin embargo, la idea inicial siempre fue hacer 'John Wick …",
      "Url": "https://www.espinof.com/actores-y-actrices/john-wick-5-keanu-reeves-explica-sus-condiciones-para-hacer-secuela-que-nos-prometieron-2020-que-director-saga-se-ha-negado-a-hacer-ahora",
      "UrlToImage": "https://i.blogs.es/e03d04/john-wick-5/840_560.jpeg",
      "PublishedAt": "2023-04-06T18:00:43Z",
      "Content": "El reciente estreno de 'John Wick 4' dejó claro que la saga protagonizada por Keanu Reeves podría quedarse ahí, ya que el final de la película también funciona  a modo de despedida para la franquicia… [+3437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "La película de Five Nights at Freddy's desvela su fecha de estreno en cines y streaming",
      "Description": "<!--cache-->Jason Blum, de Blumhouse, ha confirmado que la adaptación dirigida por Emma Tammi se estrenará el 27 de octubre en cines y en la plataforma Peacock.<!--aa--->La película de Super Mario Bros. acaba de estrenarse pero la industria del cine no se det…",
      "Url": "https://vandal.elespanol.com/noticia/1350761372/la-pelicula-de-five-nights-at-freddys-desvela-su-fecha-de-estreno-en-cines-y-streaming/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234612454960_1.jpg",
      "PublishedAt": "2023-04-06T11:12:00Z",
      "Content": "La pelcula de Super Mario Bros. acaba de estrenarse pero la industria del cine no se detiene ni un instante, y ya se ha anunciado cundo veremos la siguiente gran adaptacin de un videojuego en la gran… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Joker 2' termina su rodaje y su director lo celebra con nuevas imágenes de Joaquin Phoenix y Lady Gaga en la piel de Harley Quinn",
      "Description": "Llevábamos cosa de un par de meses sin novedades oficiales sobre 'Joker: Folie à Deux'; la secuela del fantástico largometraje de 2019 que, en esta ocasión, reunirá a Joaquin Phoenix y Lady Gaga en clave musical. Pues bien, si, como un servidor, tienes unas g…",
      "Url": "https://www.espinof.com/en-rodaje/joker-2-termina-su-rodaje-su-director-celebra-nuevas-imagenes-joaquin-phoenix-lady-gaga-piel-harley-quinn",
      "UrlToImage": "https://i.blogs.es/54e889/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-04-06T10:30:41Z",
      "Content": "Llevábamos cosa de un par de meses sin novedades oficiales sobre 'Joker: Folie à Deux'; la secuela del fantástico largometraje de 2019 que, en esta ocasión, reunirá a Joaquin Phoenix y Lady Gaga en c… [+1240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Los cines tienen sabor italiano: la película de Super Mario Bros. se merienda la taquilla en su estreno y ayuda a marcar nuevo récord de asistencia de 2023 en España",
      "Description": "Se veía venir. Un simple vistazo a la oferta que llegaría a nuestras salas de cine coincidiendo con el inicio de la Semana Santa invitaba a pensar en esos escenarios prepandémicos con salas abarrotadas y recaudaciones dignas de celebración, y este caldo de cu…",
      "Url": "https://www.espinof.com/otros/cines-tienen-sabor-italiano-pelicula-super-mario-bros-se-merienda-taquilla-su-estreno-ayuda-a-marcar-nuevo-record-asistencia-2023-espana",
      "UrlToImage": "https://i.blogs.es/0646fa/mario-and-luigi-in-the-super-mario-bros-movie/840_560.jpeg",
      "PublishedAt": "2023-04-06T09:50:49Z",
      "Content": "Se veía venir. Un simple vistazo a la oferta que llegaría a nuestras salas de cine coincidiendo con el inicio de la Semana Santa invitaba a pensar en esos escenarios prepandémicos con salas abarrotad… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La película de Minecraft tiene fecha de estreno, pero falta tanto para verla que mejor échate una partida en tu mundo de bloques",
      "Description": "El parto de la película de Minecraft ha sido uno de los más complicados en el cine relacionado con videojuegos. El título de Mojang clama al cielo recibir una adaptación para la gran pantalla, pero diversas circunstancias han aplazado su estreno en las salas …",
      "Url": "https://www.vidaextra.com/cine/pelicula-minecraft-tiene-fecha-estreno-falta-para-verla-que-mejor-echate-partida-tu-mundo-bloques",
      "UrlToImage": "https://i.blogs.es/b62e7e/h2x1_nswitch_minecraft/840_560.jpeg",
      "PublishedAt": "2023-04-06T07:52:18Z",
      "Content": "El parto de la película de Minecraft ha sido uno de los más complicados en el cine relacionado con videojuegos. El título de Mojang clama al cielo recibir una adaptación para la gran pantalla, pero d… [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "El triunfo permanente de las películas de Semana Santa, en 10 títulos",
      "Description": "Érase una vez Un tiempo, por Semana Santa, en el que se reponían en las salas de cine un puñado de películas religiosas’ o de romanos’, de metrajes generosos, que se consideraban ideales para estas fechas. Los cines se llenaban para volver a ver en pantalla g…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230406/10-peliculas-semana-santa-triunfo-permanente-85675145",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/f23ca8ae-2356-45c2-96f6-02ddcdedf517_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-06T06:30:57Z",
      "Content": "Cecil B. De Mille había dirigido una versión silente en 1923 de 145 minutos de duración. Tres décadas después la rehízo a lo grande: 220 minutos de metraje, colores que no son de este mundo, la apolo… [+225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "¿Con ganas de ir a cine? ‘Super Mario Bros. La película’ ya en cartelera",
      "Description": "Una nueva película animada basada en un personaje de videojuegos llega a la gran pantalla para encantar a los fanáticos tanto del cine como del entretenimiento virtual .",
      "Url": "https://www.eluniversal.com.co/cultural/con-ganas-de-ir-a-cine-super-mario-bros-la-pelicula-ya-en-cartelera-KB8120804",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/QOFO/mario-race_7616146_20230405171431.png",
      "PublishedAt": "2023-04-05T22:10:29Z",
      "Content": "Una nueva película animada basada en un personaje de videojuegos llega a la gran pantalla para encantar a los fanáticos tanto del cine como del entretenimiento virtual .\r\nSuper Mario Bros. La Películ… [+2983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'Super Mario Bros. La película' y sus primeras reseñas que apuntan que estamos ante una de las peores películas calificadas de Illumination",
      "Description": "‘Super Mario Bros. La película’ ya se encuentra disponible en los cines de México y otras partes del mundo. Como parte de su lanzamiento, también se liberaron muchas reseñas con la calificación que le dan a la producción de Illumination en colaboración con Ni…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/super-mario-bros-pelicula-sus-primeras-resenas-que-apuntan-que-estamos-peores-peliculas-calificadas-illumination",
      "UrlToImage": "https://i.blogs.es/53f15e/super-mario-bros-pelicula-calificaciones/840_560.jpeg",
      "PublishedAt": "2023-04-05T16:00:34Z",
      "Content": "Super Mario Bros. La película ya se encuentra disponible en los cines de México y otras partes del mundo. Como parte de su lanzamiento, también se liberaron muchas reseñas con la calificación que le … [+2033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Esta encantadora fábula vegana en stop motion tiene a un cerdito que se tira pedos y sólo dura 72 minutos: 'Oink oink' es una propuesta infantil diferente",
      "Description": "Tendemos a creer que la animación con stop-motion es una cosa nacida en los últimos años, pero lo cierto es que salió a la luz casi al mismo tiempo que el cine en sí mismo: a inicios de los 1900, 'The Humpty Dumpty Circus' (ahora perdida) se convertía en una …",
      "Url": "https://www.espinof.com/criticas/oink-oink-encantadora-fabula-vegana-stop-motion-que-habria-funcionado-mejor-como-cortometraje",
      "UrlToImage": "https://i.blogs.es/a62aa8/oink-oink/840_560.jpeg",
      "PublishedAt": "2023-04-05T14:00:35Z",
      "Content": "Tendemos a creer que la animación con stop-motion es una cosa nacida en los últimos años, pero lo cierto es que salió a la luz casi al mismo tiempo que el cine en sí mismo: a inicios de los 1900, 'Th… [+4762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Napoleón, la película con Joaquin Phoenix de Apple TV+, ya tiene fecha de estreno",
      "Description": "Napoleón es la próxima gran película de Joaquin Phoenix junto a Ridley Scott, quien ya lo dirigió en la aclamada Gladiator. En esta ocasión, el ganador del Oscar por Joker se pone en la piel del emperador francés para contarnos la historia de esta figura clav…",
      "Url": "https://www.revistagq.com/noticias/articulo/napoleon-pelicula-apple-tv-plus-joaquin-phoenix-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/642d5cb77dfafa33f463446a/16:9/w_1280,c_limit/040323_Ridley_Scott_Napoleon_Released_Worldwide_Big_Image_01.jpg",
      "PublishedAt": "2023-04-05T11:37:45Z",
      "Content": "Napoleón es la próxima gran película de Joaquin Phoenixjunto a Ridley Scott, quien ya lo dirigió en la aclamada Gladiator. En esta ocasión, el ganador del Oscar por Joker se pone en la piel del emper… [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Dead Island 2 requiere que juegues en cooperativo para conseguir todos sus logros",
      "Description": "La filtración de los Trofeos de Dead Island 2 confirma que los jugadores deberán cooperar para desbloquear dos logros. También se han revelado detalles sobre el número de misiones y otros aspectos.<!--aa--->Dead Island 2 se pondrá a la venta este próximo 21 d…",
      "Url": "https://vandal.elespanol.com/noticia/1350761349/dead-island-2-requiere-que-juegues-en-cooperativo-para-conseguir-todos-sus-logros/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234511395160_1.jpg",
      "PublishedAt": "2023-04-05T10:03:00Z",
      "Content": "Dead Island 2 se pondr a la venta este prximo 21 de abril tras varios aos de retrasos y desde Dambuster Studios estn compartiendo multitud de detalles en estos ltimos das para captar la atencin de lo… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Super Mario y Russell Crowe haciendo de exorcista llegan al grito de \"¡Mamma mía!\" para salvar la taquilla en Semana Santa: lo mejor y lo peor de los estrenos de cine",
      "Description": "Calma, no te has equivocado. Hoy es miércoles y no viernes, pero como la Semana Santa está en plena ebullición, los estrenos de cine han decidido adelantarse para aprovechar las vacaciones y, con suerte, inyectar una buena dosis de líquido a la taquilla. Este…",
      "Url": "https://www.espinof.com/estrenos/super-mario-russell-crowe-haciendo-exorcista-llegan-al-grito-mamma-mia-para-salvar-taquilla-semana-santa-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/507a72/captura-de-pantalla-2023-04-04-a-las-21.38.44/840_560.jpeg",
      "PublishedAt": "2023-04-05T10:00:40Z",
      "Content": "Calma, no te has equivocado. Hoy es miércoles y no viernes, pero como la Semana Santa está en plena ebullición, los estrenos de cine han decidido adelantarse para aprovechar las vacaciones y, con sue… [+2849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Varios juegos de Mario están de oferta en Nintendo Switch por el estreno de la película",
      "Description": "<!--cache-->Super Mario 3D World + Bowser's Fury, Super Mario Maker 2, Donkey Kong Country: Tropical Freeze y Yoshi's Crafted World se pueden conseguir por 39,99 euros cada uno hasta el 19 de abril.<!--aa--->La película de animación de Super Mario llega hoy m…",
      "Url": "https://vandal.elespanol.com/noticia/1350761347/varios-juegos-de-mario-estan-de-oferta-en-nintendo-switch-por-el-estreno-de-la-pelicula/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234510524727_1.jpg",
      "PublishedAt": "2023-04-05T09:03:00Z",
      "Content": "La pelcula de animacin de Super Mario llega hoy mismo a los cines de Espaa y, como no poda ser de otra manera, Nintendo ha anunciado una promocin especial en la que los jugadores pueden encontrar una… [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Spider-Man: Cruzando el Multiverso será tu película favorita de Marvel en 2023, asegurado",
      "Description": "Después de unos estrenos que no lograron el éxito esperado, Spider-Man: Cruzando el Multiverso de Sony va a llegar para dar una alegría a Marvel aunque no sea una película 100% suya.\r\n\nDará una alegría también a los fans, que llevan desde 2018 esperando esta …",
      "Url": "https://www.revistagq.com/noticias/articulo/spider-man-cruzando-el-multiverso-trailer-mejor-pelicula-marvel",
      "UrlToImage": "https://media.revistagq.com/photos/642d239639741a22169073ce/16:9/w_1280,c_limit/spider-man-cruzando-el-multiverso.jpeg",
      "PublishedAt": "2023-04-05T07:34:04Z",
      "Content": "Después de unos estrenos que no lograron el éxito esperado, Spider-Man: Cruzando el Multiverso de Sony va a llegar para dar una alegría a Marvel aunque no sea una película 100% suya.\r\nDará una alegrí… [+2323 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ciudad de las Artes y las Ciencias de Valencia: nuevos horarios y actividades durante Semana Santa",
      "Description": "La Ciudad de las Artes y las Ciencias de Valencia amplía horarios y actividades con motivo de las vacaciones de Semana Santa . El Museu de les Ciències estará abierto de 10.00 a 19.00 horas al igual que el Hemisfèric con sesiones desde las 11.00 hasta las 20.…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/ciudad-artes-ciencias-valencia-nuevos-horarios-actividades-20230404160200-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/04/04/semana-santa-cac-U60054384250dff-1024x512@abc.jpg",
      "PublishedAt": "2023-04-04T14:02:02Z",
      "Content": "La Ciudad de las Artes y las Ciencias de Valencia amplía horarios y actividades con motivo de las vacaciones de Semana Santa. El Museu de les Ciències estará abierto de 10.00 a 19.00 horas al igual q… [+4855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de la historia, según la crítica, tendrá una secuela",
      "Description": "Es oficial, después de años de espera, la mejor película de la historia tendrá una nueva entrega. Los fans llevaban todo este tiempo deseando una secuela, cada año se rumoreaba que tal vez ese fuera el momento en el que por fin se pusiera en marcha el proyect…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-historia-paddington-2-secuela-peru",
      "UrlToImage": "https://media.revistagq.com/photos/642c131e37521caf5a15ccf3/16:9/w_1280,c_limit/paddington-3-rodaje.jpg",
      "PublishedAt": "2023-04-04T12:12:23Z",
      "Content": "Es oficial, después de años de espera, la mejor película de la historiatendrá una nueva entrega. Los fans llevaban todo este tiempo deseando una secuela, cada año se rumoreaba que tal vez ese fuera e… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"No soy vengativo, pero...\": Chris Pratt no olvidó a los críticos con Guardianes de la Galaxia tras rodar la tercera película",
      "Description": "Muy pocos días nos separan del estreno de Guardianes de la Galaxia Vol. 3. El cierre de la trilogía espacial se producirá el próximo 5 de mayo en las salas de cine y ha supuesto un viaje de muchos años para sus protagonistas. Especialmente para Chris Pratt, p…",
      "Url": "https://www.vidaextra.com/cine/no-soy-vengativo-chris-pratt-no-olvido-a-criticos-guardianes-galaxia-rodar-tercera-pelicula",
      "UrlToImage": "https://i.blogs.es/631708/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-04-04T11:30:57Z",
      "Content": "Muy pocos días nos separan del estreno de Guardianes de la Galaxia Vol. 3. El cierre de la trilogía espacial se producirá el próximo 5 de mayo en las salas de cine y ha supuesto un viaje de muchos añ… [+2073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La razón por la que Mario no tiene acento italiano en la nueva película es, como menos, sorprendente",
      "Description": "Cuando el primer tráiler de Super Mario Bros: La película salió a la luz y los fans descubrieron que Mario no tenía acento italiano, digamos que la indignación fue considerable. Bueno, por un lado estuvieron aliviados de no tener que escuchar una mala versión…",
      "Url": "https://www.revistagq.com/noticias/articulo/por-que-mario-no-tiene-acento-italiano-pelicula-2023-segun-director",
      "UrlToImage": "https://media.revistagq.com/photos/642bd4be37521caf5a15cc0a/16:9/w_1280,c_limit/mario-acento-italiano-pelicula-2023.jpg",
      "PublishedAt": "2023-04-04T07:47:36Z",
      "Content": "Cuando el primer tráiler de Super Mario Bros: La película salió a la luz y los fans descubrieron que Mario no tenía acento italiano, digamos que la indignación fue considerable. Bueno, por un lado es… [+2411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "¡Prográmate! Las películas que llegan a la cartelera de cine esta semana",
      "Description": "El cine siempre ha sido una de las alternativas para el entretenimiento preferidas a lo largo de la historia. A pesar de la existencia de otros medios para el disfrute de lo audiovisual, como son las plataformas de ‘streaming’ (Netflix, Disney +, HBO Max, ent…",
      "Url": "https://www.eluniversal.com.co/cultural/programate-las-peliculas-que-llegan-a-la-cartelera-de-cine-esta-semana-FX8110043",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/418c0/800d686/none/13704/RKUE/cartelera-estrenos-abril_7605835_20230403180727.png",
      "PublishedAt": "2023-04-04T05:00:25Z",
      "Content": "El cine siempre ha sido una de las alternativas para el entretenimiento preferidas a lo largo de la historia. A pesar de la existencia de otros medios para el disfrute de lo audiovisual, como son las… [+3462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Terminator y el Papa vestidos de Balenciaga",
      "Description": "El Santo Padre vestido con un abrigo mastodóntico y hortera como solo Balenciaga los sabe cobrar a 3.000 euros la pieza. La imagen dio la vuelta al mundo. Demasiado fantasiosa para ser real, demasiado realista para que medio internet no se la quisiera creer. …",
      "Url": "https://www.abc.es/play/television/abci-terminator-y-papa-vestidos-balenciaga-202304032358_noticia.html",
      "UrlToImage": "https://s2.abcstatics.com/media/play/2023/04/04/francisco-inteligencia-artificial-kArH--1024x512@abc.jpg",
      "PublishedAt": "2023-04-03T21:58:42Z",
      "Content": "Fernando MuñozSEGUIR\r\nActualizado:03/04/2023 23:58h\r\nGuardar\r\n Noticias relacionadas\r\nEl Santo Padre vestido con un abrigo mastodóntico y hortera como solo \r\n Balenciaga los sabe cobrar a 3.000 euros… [+2207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Anuncian película live action de Street Fighter",
      "Description": "Desde hace rato que Capcom lleva una mala racha con sus adaptaciones de videojuegos al cine, puesto que sus últimas entregas como Resident Evil, así como Monster Hunter resultaron ser un completo desastre de taquilla y críticas. Sin embargo, parece que la emp…",
      "Url": "https://atomix.vg/anuncian-pelicula-live-action-de-street-fighter/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/04/stett.jpg",
      "PublishedAt": "2023-04-03T16:39:38Z",
      "Content": "Desde hace rato que Capcom lleva una mala racha con sus adaptaciones de videojuegos al cine, puesto que sus últimas entregas como Resident Evil, así como Monster Hunter resultaron ser un completo des… [+1494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Cyberpunk 2077 vendió más copias en 2022 que en 2021 gracias a Edgerunners",
      "Description": "<!--cache-->CD Projekt RED atribuye el éxito del repunte en ventas de su RPG en mundo abierto futurista al estreno de la actualización para PS5 y Xbox Series X/S y al éxito de Cyberpunk: Edgerunners.<!--aa--->Cyberpunk 2077, el RPG en mundo abierto desarrolla…",
      "Url": "https://vandal.elespanol.com/noticia/1350761287/cyberpunk-2077-vendio-mas-copias-en-2022-que-en-2021-gracias-a-edgerunners/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/20234314472621_1.jpg",
      "PublishedAt": "2023-04-03T12:53:00Z",
      "Content": "Cyberpunk 2077, el RPG en mundo abierto desarrollado por el estudio polaco CD Projekt RED, no tuvo el mejor de los estrenos cuando se puso a la venta en diciembre de 2020 debido a un lanzamiento desa… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Qué significa Invasión Secreta para el Universo Cinematográfico Marvel",
      "Description": "Hola, GQ. Acabo de ver el tráiler de Invasión Secreta, la nueva serie de Marvel para Disney+, y no he entendido demasiado… ¿Qué se supone que le pasa a Nick Furia esta vez?\r\n\nLa confusión es deliberada: la cúpula marvelita, con Kevin Feige a la cabeza, se est…",
      "Url": "https://www.revistagq.com/noticias/articulo/invasion-secreta-que-significa-ucm",
      "UrlToImage": "https://media.revistagq.com/photos/642ab6a90d59332eed759955/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-04-03%20a%20las%2013.20.54.png",
      "PublishedAt": "2023-04-03T12:00:09Z",
      "Content": "¿Pero los skrull no eran buenos? La Capitana Marvel nos enseñó que sí.\r\nEn efecto, uno de los aspectos más interesantes de aquella película tenía que ver con la forma en que retorcía las expectativas… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "No tendremos 'Antes muerta que sin silla' pero sí voces en castellano para 'Suzume': la nueva película de Makoto Shinkai presume de tráiler antes de su inminente estreno",
      "Description": "{\"videoId\":\"x8jpori\",\"autoplay\":true,\"title\":\"'Suzume' - Trailer en castellano\",\"tag\":\"Makoto Shinkai\"}\n \r\n\n\r\n\n El estreno de lo nuevo de Makoto Shinkai en España está a la vuelta de la esquina, y viene con las expectativas bastante altas teniendo en cuenta l…",
      "Url": "https://www.espinof.com/trailers/no-tendremos-antes-muerta-que-silla-voces-castellano-para-suzume-nueva-pelicula-makoto-shinkai-presume-trailer-antes-su-inminente-estreno",
      "UrlToImage": "https://i.blogs.es/8e63c8/x720/840_560.jpeg",
      "PublishedAt": "2023-04-03T10:15:59Z",
      "Content": "El estreno de lo nuevo de Makoto Shinkai en España está a la vuelta de la esquina, y viene con las expectativas bastante altas teniendo en cuenta las anteriores películas del director. 'Suzume' ya ha… [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "¿Cuándo llegan los primeros juegos con Unreal Engine 5?",
      "Description": "<!--cache-->Han pasado tres años desde que se desvelara la nueva versión del motor gráfico con aquella demo técnica para PS5, ¿pero dónde están los títulos que utilicen este motor?En mayo de 2020 asistíamos, desde nuestros hogares, a una presentación de Epic …",
      "Url": "https://vandal.elespanol.com/noticia/1350761271/cuando-llegan-los-primeros-juegos-con-unreal-engine-5/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/4-2023/202343983637_1.jpg",
      "PublishedAt": "2023-04-03T07:08:00Z",
      "Content": "En mayo de 2020 asistamos, desde nuestros hogares, a una presentacin de Epic Games enmarcada en el Summer Game Fest. La compaa de Tim Sweeney present su motor grfico Unreal Engine 5. No solo era la p… [+6519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "‘Una bonita mañana’, la \"carta de amor\" de Mia Hansen-Love a su padre muerto en una residencia",
      "Description": "El cine de Mia Hansen-Love siempre parece más ligero de lo que es. No es un cine de florituras, de subrayados ni movimientos virtuosos de cámara. Es un cine que parece no darse importancia, pero que emociona desde esa sencillez desde la que es capaz de hablar…",
      "Url": "https://www.eldiario.es/cultura/cine/bonita-manana-carta-amor-hansen-love-padre-muerto-residencia_1_10087167.html",
      "UrlToImage": "https://static.eldiario.es/clip/9885f9ba-3396-4967-90a7-d78e851e1802_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-02T21:18:07Z",
      "Content": "El cine de Mia Hansen-Love siempre parece más ligero de lo que es. No es un cine de florituras, de subrayados ni movimientos virtuosos de cámara. Es un cine que parece no darse importancia, pero que … [+306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dungeons & Dragons: Honor entre ladrones' destrona a 'John Wick 4' y supera las expectativas más optimistas en taquilla (pero tiene truco)",
      "Description": "Había muchas dudas sobre el funcionamiento en taquilla de 'Dungeons & Dragons: Honor entre ladrones', pero la estupenda película de aventuras ha logrado destronar a 'John Wick 4' y además ha superado las expectativas que había en ella para su primer fin de se…",
      "Url": "https://www.espinof.com/estrenos/dungeons-dragons-honor-ladrones-destrona-a-john-wick-4-supera-expectativas-optimistas-taquilla-tiene-truco",
      "UrlToImage": "https://i.blogs.es/58ef3f/dungeons-dragons-honor-entre-ladrones/840_560.jpeg",
      "PublishedAt": "2023-04-02T16:16:02Z",
      "Content": "Había muchas dudas sobre el funcionamiento en taquilla de 'Dungeons &amp; Dragons: Honor entre ladrones', pero la estupenda película de aventuras ha logrado destronar a 'John Wick 4' y además ha supe… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más infravaloradas de Keanu Reeves y se puede ver en Amazon Prime Video: una visionaria pieza de ciencia ficción con la que el actor de 'John Wick' se llevó un Razzie",
      "Description": "Han pasado dos décadas de siglo XXI y se ha creado una inmensa paradoja a causa de los avances tecnológicos. La información se distribuye a niveles de velocidad y volumen nunca vistos, pero los humanos experimentan una patología extraña nunca vista. La satura…",
      "Url": "https://www.espinof.com/amazon-prime-video/peliculas-infravaloradas-keanu-reeves-se-puede-ver-amazon-prime-video-visionaria-pieza-ciencia-ficcion-que-actor-john-wick-se-llevo-razzie",
      "UrlToImage": "https://i.blogs.es/965940/johnny-mnemonic-1995-keanu-reeves/840_560.jpeg",
      "PublishedAt": "2023-04-01T14:01:34Z",
      "Content": "Han pasado dos décadas de siglo XXI y se ha creado una inmensa paradoja a causa de los avances tecnológicos. La información se distribuye a niveles de velocidad y volumen nunca vistos, pero los human… [+3107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso, Laura Pérez",
      "Title": "Las 14 series más destacadas de abril, un mes que enloquece con hasta 70 estrenos",
      "Description": "Parece mentira que con la llegada de la primavera y el buen tiempo, abril se antoje como el mejor mes para disfrutar de un buen maratón seriéfilo. Y no lo decimos precisamente porque apetezcan las sesiones de sofá y manta, sino porque el cuarto mes del año tr…",
      "Url": "https://vertele.eldiario.es/series/abril-2023-mes-enloquece-70-estrenos-netflix-movistar-disney-hbo-amazon-apple-grease-pueblo-sra-maisel-citadel-montecristo-pollos-sin-cabeza_1_10064613.html",
      "UrlToImage": "https://static.eldiario.es/clip/839a5c44-5787-474c-80da-096c2d4e798d_facebook-vertele-watermarked-aspect-ratio_default_1070124.jpg",
      "PublishedAt": "2023-03-31T18:51:28Z",
      "Content": "Parece mentira que con la llegada de la primavera y el buen tiempo, abril se antoje como el mejor mes para disfrutar de un buen maratón seriéfilo. Y no lo decimos precisamente porque apetezcan las se… [+22406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"No puedes hacer eso\": Michelle Rodríguez se negó ante James Cameron a regresar de entre los muertos para Avatar 3",
      "Description": "No ha hecho precisamente poco ruido el estreno de Avatar: El Sentido del Agua. La película de James Cameron ha acaparado la taquilla de forma masiva durante el tiempo que se ha proyectado en las salas de cine. Sin embargo, hay una actriz de la producción de 2…",
      "Url": "https://www.vidaextra.com/cine/no-puedes-hacer-eso-michelle-rodriguez-se-nego-james-cameron-a-regresar-muertos-para-avatar-3",
      "UrlToImage": "https://i.blogs.es/06348d/mcdavat_fe028/840_560.jpeg",
      "PublishedAt": "2023-03-31T18:01:15Z",
      "Content": "No ha hecho precisamente poco ruido el estreno de Avatar: El Sentido del Agua. La película de James Cameron ha acaparado la taquilla de forma masiva durante el tiempo que se ha proyectado en las sala… [+1562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tuvo que llevarle horas",
      "Description": "Las dos personas normales coinciden en la cola del cine, una cola bastante larga. No muy larga tampoco, no nos volvamos locos, pero más de lo que podría esperarse estos días, aunque hoy no haya partido de los que vacían los restaurantes. O los vaciaban. Todo …",
      "Url": "https://www.abc.es/cultura/cultural/llevarle-horas-20230331123537-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/30/cortes-U54246243672KBx-1024x512@abc.jpg",
      "PublishedAt": "2023-03-31T14:48:10Z",
      "Content": "Las dos personas normales coinciden en la cola del cine, una cola bastante larga. No muy larga tampoco, no nos volvamos locos, pero más de lo que podría esperarse estos días, aunque hoy no haya parti… [+4573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Al otro lado estaba el tiempo en su totalidad... Tráiler y cartel españoles de 'Suzume'",
      "Description": "Sony Pictures y Crunchyroll presentan el tráiler y cartel españoles de 'Suzume', la nueva película del célebre director japonés Makoto Shinkai ('Your Name', 'El tiempo contigo') cuyo estreno en países como Japón y China se ha saldado con un nuevo gran éxito d…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/al-otro-lado-estaba-el-tiempo-en-su-totalidad-trailer-y-cartel-espanoles-de-suzume-45050.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121653.jpg",
      "PublishedAt": "2023-03-31T12:30:00Z",
      "Content": "Sony Pictures y Crunchyroll presentan el tráiler y cartel españoles de 'Suzume', la nueva película del célebre director japonés Makoto Shinkai ('Your Name', 'El tiempo contigo') cuyo estreno en paíse… [+1231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dungeons & Dragons: Honor entre ladrones' es la mejor película de aventuras de los últimos años: un fantástico espectáculo que rebosa diversión por los cuatro costados",
      "Description": "La popularidad de 'Dungeons & Dragons' volvió a dispararse gracias a su aparición en 'Stranger Things', pero lo cierto es que se trata de un juego de rol muy querido con casi 50 años de historia a sus espaldas. Obviamente, Hollywood ya intentó convertirlo en …",
      "Url": "https://www.espinof.com/criticas/dungeons-dragons-honor-ladrones-mejor-pelicula-aventuras-ultimos-anos-fantastico-espectaculo-que-rebosa-diversion-cuatro-costados",
      "UrlToImage": "https://i.blogs.es/1f074a/dungeons-dragons-honor-entre-ladrones/840_560.jpeg",
      "PublishedAt": "2023-03-31T11:45:14Z",
      "Content": "La popularidad de 'Dungeons &amp; Dragons' volvió a dispararse gracias a su aparición en 'Stranger Things', pero lo cierto es que se trata de un juego de rol muy querido con casi 50 años de historia … [+5619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Bernardo Esquinca: “El miedo surgió como una alerta para sobrevivir”",
      "Description": "Mientras que en el mundo anglosajón Edgar Allan Poe, Bram Stoker, Mary Shelley o Le Fanu son considerados clásicos, la literatura de terror en lengua castellana ha sido tradicionalmente maltratada. De nada ha servido que autores como Bécquer, Lugones, Quiroga…",
      "Url": "https://www.revistagq.com/noticias/articulo/bernardo-esquinca-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/64268f0763ec4d7ad6afeaf9/16:9/w_1280,c_limit/Bernardo%20Esquinca%20(1).jpg",
      "PublishedAt": "2023-03-31T07:59:16Z",
      "Content": "Mientras que en el mundo anglosajón Edgar Allan Poe, Bram Stoker, Mary Shelley o Le Fanu son considerados clásicos, la literatura de terror en lengua castellana ha sido tradicionalmente maltratada. D… [+8305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La cita de Carl es la secuela de Up que muchos esperaban aunque no a todos gustará",
      "Description": "Pixar está a punto de estrenar un nuevo corto llamado La cita de Carl, y sí, va a ser una secuela de Up como quien dice, puesto que tiene lugar después de los hechos de la película. Y aunque es lo que muchos esperaban para saber qué había sido del protagonist…",
      "Url": "https://www.revistagq.com/noticias/articulo/la-cita-de-carl-up-pixar-corto",
      "UrlToImage": "https://media.revistagq.com/photos/64268c8163ec4d7ad6afeaf7/16:9/w_1280,c_limit/la-cita-de-carl-up-pixar-corto.jpg",
      "PublishedAt": "2023-03-31T07:36:25Z",
      "Content": "Pixar está a punto de estrenar un nuevo cortollamadoLa cita de Carl, y sí, va a ser una secuela de Up como quien dice, puesto que tiene lugar después de los hechos de la película. Y aunque es lo que … [+1641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todas las películas y series de Resident Evil por orden: de la espectacular saga de Mila Jovovich a las secuelas animadas",
      "Description": "Con más de siete superproducciones estrenadas en las salas de cine, numerosos premios Guinness en su haber, y partiendo de que entre todas han superado los mil millones de dólares en recaudación, es bastante probable hayas visto al menos una de las películas …",
      "Url": "https://www.vidaextra.com/listas/todas-peliculas-resident-evil-orden",
      "UrlToImage": "https://i.blogs.es/6ff623/resident-evil-milla-jovovich/840_560.jpeg",
      "PublishedAt": "2023-03-31T06:01:11Z",
      "Content": "Con más de siete superproducciones estrenadas en las salas de cine, numerosos premios Guinness en su haber, y partiendo de que entre todas han superado los mil millones de dólares en recaudación, es … [+14737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Clint Eastwood se retira del cine con su próxima película como director: será un thriller y ya tenemos su argumento",
      "Description": "Clint Eastwood ya trabaja en su siguiente película y desde DiscussingFilm apuntan que dicho largometraje se está preparando como el último para su extensa carrera. Tampoco cuesta entender los motivos, ya que Eastwood cumplirá 93 años este próximo mes de mayo …",
      "Url": "https://www.espinof.com/proyectos/clint-eastwood-se-retira-cine-su-proxima-pelicula-como-director-sera-thriller-tenemos-su-argumento",
      "UrlToImage": "https://i.blogs.es/c9170a/cry-macho/840_560.jpeg",
      "PublishedAt": "2023-03-30T22:40:43Z",
      "Content": "Clint Eastwood ya trabaja en su siguiente película y desde DiscussingFilm apuntan que dicho largometraje se está preparando como el último para su extensa carrera. Tampoco cuesta entender los motivos… [+1975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alicia Avilés Pozo",
      "Title": "Clara Sánchez, nueva silla X de la RAE: “No estaría nada mal abrir el debate sobre la be y la uve\"",
      "Description": "Nunca ha tenido ningun cargo institucional ni \"designado\", por lo que se confiesa \"sobrecogida\" por su nombramiento como nueva académica de la Real Academia Española (RAE). Clara Sánchez ocupará la silla X de esta institución después de toda una vida dedicada…",
      "Url": "https://www.eldiario.es/castilla-la-mancha/cultura/clara-sanchez-nueva-silla-x-rae-no-estaria-mal-abrir-debate-be-uve_1_10074400.html",
      "UrlToImage": "https://static.eldiario.es/clip/a838e7c6-a870-4333-85b0-e585d3520269_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-30T18:51:09Z",
      "Content": "Nunca ha tenido ningun cargo institucional ni “designado”, por lo que se confiesa “sobrecogida” por su nombramiento como nueva académica de la Real Academia Española (RAE). Clara Sánchez ocupará la s… [+12656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El thriller de ciencia ficción más loco de Christopher Nolan ya tiene fecha de estreno en Netflix para reventar nuestros cráneos antes de 'Oppenheimer'",
      "Description": "Sigue la cuenta atrás hacia 'Oppenheimer', la nueva película de Christopher Nolan que promete ser uno de los grandes bombazos de taquilla de 2023, pero hasta que llegue el 21 de julio, toca repasar la filmografía del director, y su última película hasta el mo…",
      "Url": "https://www.espinof.com/netflix/thriller-ciencia-ficcion-loco-christopher-nolan-tiene-fecha-estreno-netflix-para-reventar-nuestros-craneos-antes-oppenheimer",
      "UrlToImage": "https://i.blogs.es/6a16d6/tenet/840_560.jpeg",
      "PublishedAt": "2023-03-30T18:01:00Z",
      "Content": "Sigue la cuenta atrás hacia 'Oppenheimer', la nueva película de Christopher Nolan que promete ser uno de los grandes bombazos de taquilla de 2023, pero hasta que llegue el 21 de julio, toca repasar l… [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Dados, snacks, elfos y magia: qué es 'Dungeons & Dragons', el juego que cayó en desgracia durante treinta años y resucitó gracias a Twitch",
      "Description": "Se han dicho muchas cosas para justificar la más que previsible caída en taquilla de 'Dungeons & Dragons: honor entre ladrones'. A pesar de ser una de las películas más genuinamente divertidas de los últimos tiempos, se ha justificado no ir al cine porque par…",
      "Url": "https://www.espinof.com/divulgacion/dados-snacks-elfos-magia-que-dungeons-dragons-juego-que-cayo-desgracia-durante-treinta-anos-resucito-gracias-a-twitch",
      "UrlToImage": "https://i.blogs.es/b4a1a5/dyd/840_560.jpeg",
      "PublishedAt": "2023-03-30T17:01:00Z",
      "Content": "Se han dicho muchas cosas para justificar la más que previsible caída en taquilla de 'Dungeons &amp; Dragons: honor entre ladrones'. A pesar de ser una de las películas más genuinamente divertidas de… [+6023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Wes Anderson muestra las primeras imágenes de su película rodada en Chinchón",
      "Description": "Cada estreno de Wes Anderson, uno de los directores visualmente más reconocibles del cine contemporáneo, termina siendo un auténtico viaje a través del color, la simetría, la excentricidad y un estilo muy propio que describe siempre de inmediato la inteligenc…",
      "Url": "https://www.eldiario.es/cultura/cine/wes-anderson-muestra-primeras-imagenes-pelicula-rodada-chinchon_1_10080561.html",
      "UrlToImage": "https://static.eldiario.es/clip/73d20624-49b6-4453-bb51-e76fd3f52bc3_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-30T12:14:07Z",
      "Content": "Cada estreno de Wes Anderson, uno de los directores visualmente más reconocibles del cine contemporáneo, termina siendo un auténtico viaje a través del color, la simetría, la excentricidad y un estil… [+3050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Redacci�n",
      "Title": "La representación del fin del mundo en la literatura, el cine y los videojuegos",
      "Description": "<!--cache-->El fin del mundo es un tema que los escritores de ciencia ficción, directores de cine y desarrolladores de videojuegos suelen explorar en sus obras. G2A os trae algunos ejemplos en los videojuegos.El género apocalíptico y postapocalíptico se remon…",
      "Url": "https://vandal.elespanol.com/noticia/1350761196/la-representacion-del-fin-del-mundo-en-la-literatura-el-cine-y-los-videojuegos/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233301311710_1.jpg",
      "PublishedAt": "2023-03-30T11:40:00Z",
      "Content": "El gnero apocalptico y postapocalptico se remonta a tiempos inmemoriales. La Biblia recoge los relatos del diluvio universal y el Arca de No, as como la destruccin de Sodoma y Gomorra con meteorito m… [+6122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Sin Aliento, de Netflix, la película por la que la plataforma ha sido demandada",
      "Description": "Sin Aliento, de Netflix, se convirtió en una de las películas más populares en habla no inglesa el año pasado. Inspirada en hechos reales, contaba la historia de una buceadora, Roxane Aubrey, y su relación con un célebre buceador libre (y su instructor) Pasca…",
      "Url": "https://www.revistagq.com/noticias/articulo/sin-aliento-netflix-pelicula-demanda-pipin-ferreras",
      "UrlToImage": "https://media.revistagq.com/photos/642553b52ec84eb094bef0c1/16:9/w_1280,c_limit/DSC07495.jpg",
      "PublishedAt": "2023-03-30T09:22:55Z",
      "Content": "Sin Aliento, de Netflix, se convirtió en una de las películas más populares en habla no inglesa el año pasado. Inspirada en hechos reales, contaba la historia de una buceadora, Roxane Aubrey, y su re… [+2459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Dungeons & Dragons volvió loco a Tom Hanks en uno de los telefilmes más alucinantes de los 80",
      "Description": "Hoy en día resulta extremadamente difícil imaginar un tiempo en que Dungeons & Dragons, probablemente uno de los baluartes más entrañables de la cultura pop occidental, fuera percibido por los medios de comunicación como una amenaza de naturaleza directamente…",
      "Url": "https://www.revistagq.com/noticias/articulo/dungeons-and-dragons-tom-hanks-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/6422fc95dd1f2f32b8c6ba14/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-03-28%20a%20las%2016.24.24.png",
      "PublishedAt": "2023-03-29T14:58:28Z",
      "Content": "Hoy en día resulta extremadamente difícil imaginar un tiempo en que Dungeons &amp; Dragons, probablemente uno de los baluartes más entrañables de la cultura pop occidental, fuera percibido por los me… [+4167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Ir al cine no es caro (si sabes cómo): así evito la pesadilla en mi cartera viendo películas en salas mientras espero que Cinesa active su tarifa plana",
      "Description": "Ir al cine puede ser caro. Nadie va a negar esa realidad. Especialmente si tienes hijos, solo puedes ir los fines de semana, compras cuatro menús gigantes de palomitas y te ves obligado a ir en coche hasta un centro comercial de las afueras para ver la pelícu…",
      "Url": "https://www.espinof.com/modelos-de-negocio/ir-al-cine-no-caro-sabes-como-elige-bien-no-duela-cartera",
      "UrlToImage": "https://i.blogs.es/9fb20d/wallet/840_560.jpeg",
      "PublishedAt": "2023-03-29T12:30:55Z",
      "Content": "Ir al cine puede ser caro. Nadie va a negar esa realidad. Especialmente si tienes hijos, solo puedes ir los fines de semana, compras cuatro menús gigantes de palomitas y te ves obligado a ir en coche… [+5089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Filtran la fecha de lanzamiento del steelbook de Super Mario Bros: La película",
      "Description": "<!--cache-->La edición física con caja metálica de la película de Illumination y Nintendo llegaría el 6 de junio. También se han revelado algunos combos de extras para los que vayan a ver la cinta en su estreno.<!--aa--->La película de animación inspirada en …",
      "Url": "https://vandal.elespanol.com/noticia/1350761161/filtran-la-fecha-de-lanzamiento-del-steelbook-de-super-mario-bros-la-pelicula/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/202332912495211_1.jpg",
      "PublishedAt": "2023-03-29T11:11:00Z",
      "Content": "La pelcula de animacin inspirada en Super Mario Bros. llegar a las salas de cine en Espaa el prximo 5 de abril, aunque una reciente filtracin podra haber revelado tanto la fecha de lanzamiento de su … [+1614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Ant-Man, Shazam y la crisis de los superhéroes: los dos batacazos de Marvel y DC apuntan a un fin de ciclo para el subgénero más taquillero de los últimos tiempos",
      "Description": "Está claro que Kevin Feige y su ambicioso MCU no inventaron el cine de superhéroes, pero no cabe duda de que, a raíz del estreno de 'Iron Man' y los primeros compases de la narrativa a gran escala de la Fase 1, el ya establecido subgénero se ha terminado conv…",
      "Url": "https://www.espinof.com/otros/ant-man-shazam-crisis-superheroes-dos-batacazos-marvel-dc-apuntan-a-fin-ciclo-para-subgenero-taquillero-ultimos-tiempos",
      "UrlToImage": "https://i.blogs.es/93ba03/shazantman/840_560.jpeg",
      "PublishedAt": "2023-03-28T17:30:49Z",
      "Content": "Está claro que Kevin Feige y su ambicioso MCU no inventaron el cine de superhéroes, pero no cabe duda de que, a raíz del estreno de 'Iron Man' y los primeros compases de la narrativa a gran escala de… [+6153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "\"Expandir el mundo de John Wick es una prioridad\": Lionsgate quiere convertir a la saga en la nueva Marvel",
      "Description": "Estaba claro que, por mucho que 'John Wick 4' dejara cerrada la historia del personaje interpretado por Keanu Reeves, Lionsgate no iba a permanecer indiferente a las extraordinarias recaudaciones de la película. Después de un 2022 en el que la compañía ha ten…",
      "Url": "https://www.xataka.com/cine-y-tv/expandir-mundo-john-wick-prioridad-lionsgate-quiere-convertir-a-saga-nueva-marvel",
      "UrlToImage": "https://i.blogs.es/a6fced/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-03-28T15:30:49Z",
      "Content": "Estaba claro que, por mucho que 'John Wick 4' dejara cerrada la historia del personaje interpretado por Keanu Reeves, Lionsgate no iba a permanecer indiferente a las extraordinarias recaudaciones de … [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Lacort",
      "Title": "\"Yo la contemplaría como competencia desleal\": las salas de cine pequeñas reaccionan a la tarifa plana de Cinesa",
      "Description": "Hace unos días, Cinesa hizo un movimiento de los que se recuerdan tras muchos años: lanzó una tarifa plana para sus salas por 15,90 euros al mes, o 18,90 euros al mes si se quiere incluir las salas LUXE. Apenas el coste de dos entradas sencillas a cambio de u…",
      "Url": "https://www.xataka.com/cine-y-tv/yo-contemplaria-como-competencia-desleal-salas-cine-pequenas-reaccionan-a-tarifa-plana-cinesa",
      "UrlToImage": "https://i.blogs.es/2690ef/dest/840_560.jpeg",
      "PublishedAt": "2023-03-28T13:00:49Z",
      "Content": "Hace unos días, Cinesa hizo un movimiento de los que se recuerdan tras muchos años: lanzó una tarifa plana para sus salas por 15,90 euros al mes, o 18,90 euros al mes si se quiere incluir las salas L… [+5467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Invasión Secreta tiene fecha de estreno en Disney+ (y por suerte no será ya mismo)",
      "Description": "La próxima gran propuesta de Marvel,** Invasión Secreta**, parece tener ya fecha de estreno en Disney+. No es que los estudios hayan anunciado nada por redes sociales, pero resulta que la plataforma ha revelado el día (sin querer) en su web de Estados Unidos.…",
      "Url": "https://www.revistagq.com/noticias/articulo/invasion-secreta-disney-plus-serie-estreno-fecha",
      "UrlToImage": "https://media.revistagq.com/photos/6422dd8edd1f2f32b8c6ba10/16:9/w_1280,c_limit/invasion-secreta-disney-plus-fecha.jpg",
      "PublishedAt": "2023-03-28T12:34:00Z",
      "Content": "La próxima gran propuesta de Marvel,** Invasión Secreta**, parece tener ya fecha de estreno en Disney+. No es que los estudios hayan anunciado nada por redes sociales, pero resulta que la plataforma … [+1765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sorogoyen se cita con tres pueblos de Palencia en un proyecto pionero para acercar el cine al medio rural",
      "Description": "El cineasta madrileño Rodrigo Sorogoyen , detrás de aclamadas películas como 'El reino' o 'As bestas', ganadora de tres Premios Goya en la última edición (Mejor Película, Mejor Guion Original y Mejor Dirección), mantendrá este martes un encuentro 'virtual' co…",
      "Url": "https://www.abc.es/espana/castilla-leon/sorogoyen-cita-tres-pueblos-palencia-proyecto-pionero-20230328132758-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/03/28/as-bestas-U56151183318vrp-1024x512@abc.jpg",
      "PublishedAt": "2023-03-28T11:27:59Z",
      "Content": "El cineasta madrileño Rodrigo Sorogoyen, detrás de aclamadas películas como 'El reino' o 'As bestas', ganadora de tres Premios Goya en la última edición (Mejor Película, Mejor Guion Original y Mejor … [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de Marvel menos taquilleras, hasta ahora",
      "Description": "Los fans tal vez no creían que fuera a llegar el momento, pero ya hay suficientes títulos como para crear una lista de las películas de Marvel menos taquilleras. Hasta ahora parecía inimaginable, y es que a pesar de que no todas llegaran a los mil millones, l…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-marvel-menos-taquilleras",
      "UrlToImage": "https://media.revistagq.com/photos/6422b1cdf70132310c727843/16:9/w_1280,c_limit/peliculas-marvel-menos-taquilleras.jpeg",
      "PublishedAt": "2023-03-28T09:27:49Z",
      "Content": "Los fans tal vez no creían que fuera a llegar el momento, pero ya hay suficientes títulos como para crear una lista de laspelículas de Marvelmenos taquilleras. Hasta ahora parecía inimaginable, y es … [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El director de 'John Wick' explica por qué el perro tenía que morir en la primera película de la saga con Keanu Reeves: \"Pensé que nunca nos recuperaríamos de eso\"",
      "Description": "El enorme éxito de 'John Wick 4' ha confirmado que la franquicia liderada por Keanu Reeves es una de las más grandes sagas de acción de la historia del cine. Sin embargo, no siempre fue así, ya que la primera entrega estuvo a punto de no verse en pantalla gra…",
      "Url": "https://www.espinof.com/directores-y-guionistas/director-john-wick-explica-que-perro-tenia-que-morir-primera-pelicula-saga-keanu-reeves-pense-que-nunca-nos-recuperariamos-eso",
      "UrlToImage": "https://i.blogs.es/47726d/john-wick-perro/840_560.jpeg",
      "PublishedAt": "2023-03-27T18:30:43Z",
      "Content": "El enorme éxito de 'John Wick 4' ha confirmado que la franquicia liderada por Keanu Reeves es una de las más grandes sagas de acción de la historia del cine. Sin embargo, no siempre fue así, ya que l… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Shazam 2' sufre uno de los peores trompazos de taquilla del Universo DC: Zachary Levi no quiere culpar a The Rock (esta vez)",
      "Description": "A estas alturas ya no es ningún secreto que '¡Shazam! La furia de los dioses' ha sido un fracaso en taquilla como hacía tiempo que el cine de superhéroes no sufría. Incluso considerando 'Ant-man y la Avispa: Quantumania' como un fracaso (sigue siendo la pelíc…",
      "Url": "https://www.espinof.com/entretenimiento/shazam-2-sufre-uno-peores-trompazos-taquilla-universo-dc-zachary-levi-no-quiere-culpar-a-the-rock-esta-vez",
      "UrlToImage": "https://i.blogs.es/d207ff/shazam-2-2-/840_560.jpeg",
      "PublishedAt": "2023-03-27T17:00:45Z",
      "Content": "A estas alturas ya no es ningún secreto que '¡Shazam! La furia de los dioses'ha sido un fracaso en taquilla como hacía tiempo que el cine de superhéroes no sufría. Incluso considerando 'Ant-man y la … [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Cómo funciona la suscripción de Cinesa: todo sobre Unlimited Card",
      "Description": "Frente a la increíble cantidad de apps para ver series y películas que están proliferando actualmente en el mercado. Ahora, llega la Cinesa Unlimited Card, una opción muy buena a tener en cuenta ya que nos permitirá ir al cine sin ningún límite. Así, es una c…",
      "Url": "https://andro4all.com/tecnologia/como-funciona-la-suscripcion-de-cinesa-todo-sobre-unlimited-card",
      "UrlToImage": "https://andro4all.com/hero/2023/03/cinesa-unlimited.png?width=1200",
      "PublishedAt": "2023-03-27T16:00:58Z",
      "Content": "Cinesa Unlimited es la apuesta de la marca por competir con el streaming\r\nFrente a la increíble cantidad de apps para ver series y películas que están proliferando actualmente en el mercado. Ahora, l… [+3330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El IVC y el IVAM presentan en La Filmoteca Valenciana el ciclo 'Trabajadoras del hogar en la pantalla'",
      "Description": "El Institut Valencià de Cultura y el IVAM presentan en La Filmoteca Valenciana , el ciclo 'Trabajadoras del hogar en la pantalla', que se celebra con motivo de la exposición 'En una casa. Genealogía del trabajo de hogar y los cuidados', comisariada por la ilu…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/ivc-ivam-presentan-filmoteca-valenciana-ciclo-trabajadoras-20230327160417-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/03/27/filmoteca-ivam-U61443011157Ikn-1024x512@abc.jpeg",
      "PublishedAt": "2023-03-27T14:04:19Z",
      "Content": "El Institut Valencià de Cultura y el IVAM presentan en La Filmoteca Valenciana, el ciclo 'Trabajadoras del hogar en la pantalla', que se celebra con motivo de la exposición 'En una casa. Genealogía d… [+4562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Hansen-Love reclama más cine de autor en 'Una bonita mañana':\"Cada vez menos cintas tienen libertad para ser personales\"",
      "Description": "La directora francesa Mia Hansen-Love ha reivindicado la importancia del cine de autor, ya que ha criticado que \"cada vez son menos las películas capaces de encontrar la libertad para ser tan personales\", con motivo del estreno el próximo viernes 31 de marzo …",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-hansen-love-reclama-mas-cine-autor-bonita-mananacada-vez-menos-cintas-tienen-libertad-ser-personales-20230327152932.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230327152932_1200.jpg",
      "PublishedAt": "2023-03-27T13:29:32Z",
      "Content": "MADRID, 27 Mar. (EUROPA PRESS) - \r\n   La directora francesa Mia Hansen-Love ha reivindicado la importancia del cine de autor, ya que ha criticado que \"cada vez son menos las películas capaces de enco… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La espectacular taquilla de 'John Wick 4' no deja lugar a dudas: hay sitio para franquicias más allá de Marvel y DC",
      "Description": "Lo cierto es que la anticipación que rodeaba a 'John Wick 4' era considerable, cebada por el retraso de casi dos años frente a la fecha de estreno inicialmente prevista. El tiempo suficiente para que las primeras tres películas de la serie se hayan convertido…",
      "Url": "https://www.xataka.com/cine-y-tv/espectacular-taquilla-john-wick-4-no-deja-lugar-a-dudas-hay-sitio-para-franquicias-alla-marvel-dc",
      "UrlToImage": "https://i.blogs.es/e52135/k3pauea9b79wet9cskpxnn/840_560.jpeg",
      "PublishedAt": "2023-03-27T09:30:44Z",
      "Content": "Lo cierto es que la anticipación que rodeaba a 'John Wick 4' era considerable, cebada por el retraso de casi dos años frente a la fecha de estreno inicialmente prevista. El tiempo suficiente para que… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de los últimos 25 años, según la crítica, es de Marvel",
      "Description": "Puede parecer increíble, pero la mejor película de este siglo, por ahora, resulta que es de Marvel. En los últimos dos o tres años nos hemos acostumbrado a ver no muy buenas críticas a las cintas del MCU, y todo parece indicar que su reinado tiene las horas c…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejor-pelicula-ultimos-25-anos-critica-black-panther",
      "UrlToImage": "https://media.revistagq.com/photos/64214c54744da57b7c0596f8/16:9/w_1280,c_limit/mejor-pelicula-ultimos-25-an%CC%83os-black-panther.jpg",
      "PublishedAt": "2023-03-27T07:59:19Z",
      "Content": "Puede parecer increíble, pero la mejor película de este siglo, por ahora, resulta que es de Marvel. En los últimos dos o tres años nos hemos acostumbrado a ver no muy buenas críticas a las cintas del… [+2384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Los cines le declaran la guerra al streaming y que su nueva suscripción sea más barata que Netflix me genera dudas",
      "Description": "Con el modelo de televisión en streaming ya asentado, las salas de cine ‌tenían que reinventarse. Y más observando su caída en ingresos tras el inicio de la pandemia del COVID-19. Para los más fans de consumir películas en una sala con palomitas en mano, hay …",
      "Url": "https://www.xatakamovil.com/streaming/cines-le-declaran-guerra-al-streaming-que-su-nueva-suscripcion-sea-barata-que-netflix-me-genera-dudas",
      "UrlToImage": "https://i.blogs.es/e20464/cine-vs-streaming/840_560.jpeg",
      "PublishedAt": "2023-03-26T16:00:37Z",
      "Content": "Con el modelo de televisión en streaming ya asentado, las salas de cine tenían que reinventarse. Y más observando su caída en ingresos tras el inicio de la pandemia del COVID-19. Para los más fans de… [+5971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Sergio Benítez",
      "Title": "Tiene el mayor error de casting del Universo DC y fue el principio del fin para la etapa de Zack Snyder: 'Batman v Superman: El amanecer de la justicia' cumple 7 años",
      "Description": "¿Se puede hablar de decepción cuando las expectativas son prácticamente inexistentes? 'El hombre de acero' ('Man of Steel', 2013) y sus más que irregulares resultados —una impresión refrendada hace no mucho por una tercera revisión del filme— arruinaron casi …",
      "Url": "https://www.espinof.com/directores-y-guionistas/tiene-mayor-error-casting-universo-dc-fue-principio-fin-para-etapa-zack-snyder-batman-v-superman-amanecer-justicia-cumple-7-anos",
      "UrlToImage": "https://i.blogs.es/6b31bb/batman-superman-justicia-zack-snyder-comics-espinof/840_560.jpeg",
      "PublishedAt": "2023-03-26T13:30:36Z",
      "Content": "¿Se puede hablar de decepción cuando las expectativas son prácticamente inexistentes? 'El hombre de acero' ('Man of Steel', 2013) y sus más que irregulares resultados una impresión refrendada hace no… [+7992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Keanu Reeves odia esta película que hizo justo después de 'Matrix': es el mayor error involuntario de su carrera y echó pestes de ella en cuanto pudo",
      "Description": "La carrera de Keanu Reeves pasa por una segunda juventud actualmente y ya podemos disfrutar de la estupenda 'John Wick 4' en nuestros cines más cercanos. El actor ha hecho gala en todo momento de una simpatía incuestionable, pero en su filmografía hay una pel…",
      "Url": "https://www.espinof.com/actores-y-actrices/keanu-reeves-odia-esta-pelicula-que-hizo-justo-despues-matrix-mayor-error-involuntario-su-carrera-echo-pestes-ella-pudo",
      "UrlToImage": "https://i.blogs.es/d02c82/keanu-reeves-en-juego-asesino/840_560.jpeg",
      "PublishedAt": "2023-03-25T18:31:25Z",
      "Content": "La carrera de Keanu Reeves pasa por una segunda juventud actualmente y ya podemos disfrutar de la estupenda 'John Wick 4' en nuestros cines más cercanos. El actor ha hecho gala en todo momento de una… [+2944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Willennys Martínez",
      "Title": "8 apps para comprar entradas para eventos desde iPhone",
      "Description": "¿Eres de los que disfruta asistir a conciertos, eventos deportivos o teatro? ¿Te gustaría poder comprar tus entradas de manera sencilla y sin tener que hacer largas filas en taquilla? Entonces, estás en el lugar correcto. En este artículo te presentaremos las…",
      "Url": "https://ipadizate.com/aplicaciones/apps-para-comprar-entradas-para-eventos-desde-iphone",
      "UrlToImage": "https://ipadizate.com/hero/2023/03/mejores-apps-de-compra-de-entradas-para-eventos-para-iphone.jpg?width=1200",
      "PublishedAt": "2023-03-25T15:01:56Z",
      "Content": "¿Eres de los que disfruta asistir a conciertos, eventos deportivos o teatro? ¿Te gustaría poder comprar tus entradas de manera sencilla y sin tener que hacer largas filas en taquilla? Entonces, estás… [+6696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película es terrorífica y acaba de llegar a Amazon Prime Video para causarte pesadillas el fin de semana",
      "Description": "Amazon Prime Video sigue apostando por el cine de terror con \"Smile\", una cinta que se estrenó en 2022 y que es perfecta para pasar miedo este fin de semana. Su premisa es tan sencilla como efectiva y tiene pinta de que va a volver a dar que hablar con su est…",
      "Url": "https://andro4all.com/series/esta-pelicula-es-terrorifica-y-acaba-de-llegar-a-amazon-prime-video-para-causarte-pesadillas-el-fin-de-semana",
      "UrlToImage": "https://andro4all.com/hero/2023/03/captura-de-pantalla-2022-09-26-a-las-11.43.31.png?width=1200",
      "PublishedAt": "2023-03-25T10:00:32Z",
      "Content": "Smile es una película realmente aterradora dirigida al público que también disfruta del suspense\r\nAmazon Prime Video sigue apostando por el cine de terror con \"Smile\", una cinta que se estrenó en 202… [+3172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Madeleine Espinoza Flores",
      "Title": "La lucha por recuperar uno de los últimos cines históricos de Murcia: \"Es parte de nuestro acervo cultural y emocional\"",
      "Description": "El centenario cine Rex de la capital murciana echó el cierre en 2019 y tras la pandemia no ha vuelto a abrir sus puertas. Esta histórica sala cinematográfica ha sido reivindicada por personajes del ámbito artístico con el director de cine Elías León Siminiani…",
      "Url": "https://www.eldiario.es/murcia/cultura/lucha-recuperar-ultimos-cines-historicos-murcia-parte-acervo-cultural-emocional_1_10062591.html",
      "UrlToImage": "https://static.eldiario.es/clip/75e11135-8886-4e25-a161-389fc1dccfd6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-25T06:55:22Z",
      "Content": "El centenario cine Rex de la capital murciana echó el cierre en 2019 y tras la pandemia no ha vuelto a abrir sus puertas. Esta histórica sala cinematográfica ha sido reivindicada por personajes del á… [+7554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "¡Dame tu fuerza Pegaso! Los Caballeros del Zodíaco se preparan para su asalto a la gran pantalla con este potentísimo avance",
      "Description": "Los guardianes del universo salen a combatir por un mundo ideal. Eso sí, guardando siempre en su corazón coraje para vencer. Cualquiera que no haya vivido el fenómeno de los Caballeros del Zodíaco durante en su primera emisión en la televisión española estará…",
      "Url": "https://www.vidaextra.com/cine/dame-tu-fuerza-pegaso-caballeros-zodiaco-se-preparan-para-su-asalto-a-gran-pantalla-este-potentisimo-avance",
      "UrlToImage": "https://i.blogs.es/74aa9b/saint-seiya-2023/840_560.jpeg",
      "PublishedAt": "2023-03-24T20:00:37Z",
      "Content": "Los guardianes del universo salen a combatir por un mundo ideal. Eso sí, guardando siempre en su corazón coraje para vencer. Cualquiera que no haya vivido el fenómeno de los Caballeros del Zodíaco du… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Vértigo, de Alfred Hitchcock, podría tener un remake con uno de tus actores favoritos",
      "Description": "Esta pasada madrugada, para sorpresa de todos, se anunció que un remake de Vértigo, de Alfred Hitchcock, está comenzando a tomar forma desde los estudios Paramount, los mismos que nos trajeron originalmente este clásico de la historia del cine.\r\n\nSegún inform…",
      "Url": "https://www.revistagq.com/noticias/articulo/vertigo-alfred-hitchcock-remake-robert-downey-jr",
      "UrlToImage": "https://media.revistagq.com/photos/641d774e1f5fbcb118ab0280/16:9/w_1280,c_limit/vertigo-alfred-hitchcock-remake.jpg",
      "PublishedAt": "2023-03-24T10:16:26Z",
      "Content": "Esta pasada madrugada, para sorpresa de todos, se anunció que un remakedeVértigo, de Alfred Hitchcock, está comenzando a tomar forma desde los estudios Paramount, los mismos que nos trajeron original… [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El hotel de los líos', la desternillante comedia familiar con Pepe Viyuela y José Mota",
      "Description": "Este viernes 24 de marzo se estrena en cines la película 'El hotel de los líos', 'spin-of'f de ‘García y García’, la superproducción española que superó el millón de euros de recaudación y se colocó en el top diez de la taquilla del cine español en 2021. \n\n\nD…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-hotel-lios-desternillante-comedia-familiar-pepe-viyuela-y-jose-mota-202303241041_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/03/24/hotel-kU7D--1024x512@abc.jpg",
      "PublishedAt": "2023-03-24T09:41:31Z",
      "Content": "ABC Play\r\nActualizado:24/03/2023 10:41h\r\nGuardar\r\n Este viernes 24 de marzo se estrena en cines la película \r\n 'El hotel de los líos', 'spin-of'f de García y García, la superproducción española que s… [+1257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Llega a nuestras salas “65”, una de las grandes decepciones del año",
      "Description": "La crítica ya había sido implacable, pero el público no lo ha sido menos. Cuando conocimos que este próximo 24 de marzo llegaría a las salas de cine de todo el planeta una película de dinosaurios, protagonizada por Adam Driver y con Sam Raimi como productor, …",
      "Url": "https://www.bolsamania.com/cine/llega-a-nuestras-salas-65-una-de-las-grandes-decepciones-del-ano/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/03/1-60.jpg",
      "PublishedAt": "2023-03-24T08:00:10Z",
      "Content": "65\r\nLa crítica ya había sido implacable, pero el público no lo ha sido menos. Cuando conocimos que este próximo 24 de marzo llegaría a las salas de cine de todo el planeta una película de dinosaurios… [+958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Garzón pide el regreso de los toros a RTVE: «Dan la espalda a millones de españoles»",
      "Description": "El empresario de Lances de Futuro, José María Garzón, ha remitido una carta a la presidenta de Radio Televisión Española (RTVE), Elena Sánchez Caballero, solicitándole que regresen las retransmisiones taurinas a la programación de la televisión pública españo…",
      "Url": "https://www.abc.es/cultura/toros/garzon-pide-regreso-toros-rtve-dan-espalda-20230323185550-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/23/garzon-U61474700078Vfy-1024x512@abc.jpg",
      "PublishedAt": "2023-03-23T17:56:46Z",
      "Content": "El empresario de Lances de Futuro, José María Garzón, ha remitido una carta a la presidenta de Radio Televisión Española (RTVE), Elena Sánchez Caballero, solicitándole que regresen las retransmisione… [+3774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Lacort",
      "Title": "Apple quiere estrenar sus producciones directamente en las salas de cine (y no es solo por el dinero)",
      "Description": "Apple está planeando una inversión de 1.000 millones de dólares anuales en la producción de películas para estrenar en cines, no solo en su plataforma, según Bloomberg. Esto supone un incremento de en torno al 15% anual respecto al presupuesto que manejaba ha…",
      "Url": "https://www.xataka.com/streaming/apple-quiere-estrenar-sus-producciones-directamente-salas-cine-no-solo-dinero",
      "UrlToImage": "https://i.blogs.es/b50157/applecine/840_560.jpeg",
      "PublishedAt": "2023-03-23T16:31:58Z",
      "Content": "Apple está planeando una inversión de 1.000 millones de dólares anuales en la producción de películas para estrenar en cines, no solo en su plataforma,según Bloomberg. Esto supone un incremento de en… [+2789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Parece ciencia ficción pero es real: esta película presentada en Cannes no podrá verla nadie hasta dentro de 100 años",
      "Description": "Si esperar a que se estrene la próxima temporada de tu serie favorita ya se te hace largo, imagínate si tuvieras que esperar hasta el 18 de noviembre de 2115. Sí, eso es el siglo XXII y, aunque te parezca mentira, es el año en el que llegará a los cines (si e…",
      "Url": "https://www.trendencias.com/cine/parece-ciencia-ficcion-real-esta-pelicula-presentada-cannes-no-podra-verla-nadie-dentro-100-anos",
      "UrlToImage": "https://i.blogs.es/72d48e/100-years/840_560.jpeg",
      "PublishedAt": "2023-03-23T15:39:55Z",
      "Content": "Si esperar a que se estrene la próxima temporada de tu serie favorita ya se te hace largo, imagínate si tuvieras que esperar hasta el 18 de noviembre de 2115. Sí, eso es el siglo XXII y, aunque te pa… [+2048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Daniel Murias",
      "Title": "Netflix prepara una miniserie sobre el mito de la F1, Ayrton Senna. Y ya tiene al actor que le dará vida",
      "Description": "Los grandes nombres del motor, con su épica, dan para grandes películas. 'Rush' y 'Ford vs Ferrari' son dos de los ejemplos más famosos y que más éxito tuvieron en taquilla. En Netflix, los entresijos y las luchas en el campeonato de Formula 1 real de 'Drive …",
      "Url": "https://www.motorpasion.com/cine-tv-juegos/netflix-prepara-miniserie-mito-f1-ayrton-senna-tiene-al-actor-que-le-dara-vida",
      "UrlToImage": "https://img.remediosdigitales.com/d6e7cb/psx_20230323_125115/840_560.jpeg",
      "PublishedAt": "2023-03-23T14:00:32Z",
      "Content": "Los grandes nombres del motor, con su épica, dan para grandes películas. 'Rush' y 'Ford vs Ferrari' son dos de los ejemplos más famosos y que más éxito tuvieron en taquilla. En Netflix, los entresijo… [+2593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "La cadena Cinesa lanza una tarifa plana más barata que Netflix para ir al cine mensualmente",
      "Description": "La cadena de cines Cinesa lanza una suscripción mensual de 15,90 euros que permite a los espectadores ver los estrenos de las películas tantas veces como quieran y que ya es más barata que Netflix. El plan se llama Unlimited Card y será el primer programa de …",
      "Url": "https://www.eldiario.es/cultura/cadena-cinesa-lanza-tarifa-plana-barata-netflix-cine-mensualmente_1_10058704.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a1b0573-08d8-44c1-af61-642df9b8e791_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T12:42:46Z",
      "Content": "La cadena de cines Cinesa lanza una suscripción mensual de 15,90 euros que permite a los espectadores ver los estrenos de las películas tantas veces como quieran y que ya es más barata que Netflix. E… [+2371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Es el fin de Marvel como lo conocíamos? Las últimas revelaciones no pintan nada bien",
      "Description": "Puede parecer exagerado, pero si hay fans que están temiendo que sea el fin de Marvel tal y como lo conocíamos es por algo. ¿Creías que DC era la única con dramas? Ni mucho menos. La compañía propiedad de Disney tuvo sus años dorados, donde cada estreno era u…",
      "Url": "https://www.revistagq.com/noticias/articulo/fin-marvel-studios-disney-fracasos-despido-victoria-alonso",
      "UrlToImage": "https://media.revistagq.com/photos/641c44b281245672268fff6c/16:9/w_1280,c_limit/fin-de-marvel-problemas-disney.jpeg",
      "PublishedAt": "2023-03-23T12:26:00Z",
      "Content": "Puede parecer exagerado, pero si hay fans que están temiendo que sea el fin de Marvel tal y como lo conocíamos es por algo. ¿Creías que DC era la única con dramas? Ni mucho menos. La compañía propied… [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE anuncia 'El bazar de la caridad' como sustituta de 'Poldark' y explica cómo quedarán las tardes de La 1",
      "Description": "TVE ha anunciado el estreno de El bazar de la caridad, una miniserie que aterrizará la próxima semana a las tardes de La 1 para cubrir el hueco que dejará Poldark, que este jueves llega a su fin. La cadena ha fijado su estreno para el próximo lunes 27 de marz…",
      "Url": "https://vertele.eldiario.es/series/tve-anuncia-bazar-caridad-sustituta-poldark-explica-quedaran-tardes-1_1_10059229.html",
      "UrlToImage": "https://static.eldiario.es/clip/e7fd902e-83d8-4542-848e-3796627df403_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-23T12:05:34Z",
      "Content": "TVE ha anunciado el estreno de El bazar de la caridad, una miniserie que aterrizará la próxima semana a las tardes de La 1 para cubrir el hueco que dejará Poldark, que este jueves llega a su fin. La … [+2956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Amazon es de lo que todo el mundo habla en EEUU (y todo por Beyoncé)",
      "Description": "Si hay algo que ha inundado las redes sociales ahora mismo es, sin duda, la última serie de Amazon Prime Video. Y no es para menos, ¿una asesina en serie? ¿fan incondicional de una cantante que se asemeja demasiado a Beyoncé? Si eso no te ha llamado la atenci…",
      "Url": "https://www.revistagq.com/noticias/articulo/serie-amazon-prime-video-enjambre-beyonce-inspiracion",
      "UrlToImage": "https://media.revistagq.com/photos/641c2295b249f3d744c8e51b/16:9/w_1280,c_limit/serie-amazon-enjambre.jpg",
      "PublishedAt": "2023-03-23T10:00:58Z",
      "Content": "Si hay algo que ha inundado las redes sociales ahora mismo es, sin duda, la última serie deAmazon Prime Video. Y no es para menos, ¿una asesina en serie? ¿fan incondicional de una cantante que se ase… [+1781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sara Baras: «Batallo cada día por la espectacularidad que se me presupone»",
      "Description": "Son las 11 de la mañana en Miami y Sara Baras no da crédito. Está con los preparativos de 'Alma', pues a la noche presenta su último montaje en el Adrienne Arsht Center, enmarcado dentro del Flamenco Festival de Nueva York . Mueve a más de veinte personas con…",
      "Url": "https://www.abc.es/cultura/sara-baras-batallo-dia-espectacularidad-presupone-20230323134639-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/03/22/sara-barass-U68022565818bHa-1024x512@abc.jpeg",
      "PublishedAt": "2023-03-23T09:03:31Z",
      "Content": "Son las 11 de la mañana en Miami y Sara Baras no da crédito. Está con los preparativos de 'Alma', pues a la noche presenta su último montaje en el Adrienne Arsht Center, enmarcado dentro del Flamenco… [+4893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película aterradora repleta de sustos impactantes: llega a Amazon Prime Video el gran fenómeno del cine de miedo de los últimos años",
      "Description": "El cine de terror nos deja grandes sorpresas de vez en cuando, dejando así claro que el interés del público hacia este género sigue muy vivo. Uno de los últimos ejemplos de ello lo tenemos con 'Smile', una película que arrasó en taquilla tras su ingeniosa cam…",
      "Url": "https://www.espinof.com/amazon-prime-video/pelicula-aterradora-repleta-sustos-impactantes-llega-a-amazon-prime-video-gran-fenomeno-cine-miedo-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/9992a3/smile/840_560.jpeg",
      "PublishedAt": "2023-03-22T18:01:59Z",
      "Content": "El cine de terror nos deja grandes sorpresas de vez en cuando, dejando así claro que el interés del público hacia este género sigue muy vivo. Uno de los últimos ejemplos de ello lo tenemos con 'Smile… [+1619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Dead Island 2 presenta su espectacular cinemática de inicio",
      "Description": "<!--cache-->Los responsables de Dead Island 2, que se estrena el 21 de abril, han compartido la secuencia inicial del juego de zombis.<!--aa--->Queda un mes para el estreno de Dead Island 2, que llegará a PS5, Xbox Series X/S, PS4, Xbox One y PC el próximo 21…",
      "Url": "https://vandal.elespanol.com/noticia/1350760964/dead-island-2-presenta-su-espectacular-cinematica-de-inicio/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/202332216574133_1.jpg",
      "PublishedAt": "2023-03-22T15:58:00Z",
      "Content": "Queda un mes para el estreno de Dead Island 2, que llegar a PS5, Xbox Series X/S, PS4, Xbox One y PC el prximo 21 de abril. Es por eso que desde Deep Silver y Dambuster Studios han querido ir abriend… [+1458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Cinesa cambia las reglas del juego de los cines en España y presenta una tarifa plana para todas sus salas",
      "Description": "Cinesa tiene un plan para agitar a los espectadores que aún prefieren acudir a una sala a ver una película antes que quedarse en casa delante del televisor. A su ya popularísima Fiesta del Cine que se celebra a finales de septiembre y otras actividades que va…",
      "Url": "https://www.xataka.com/cine-y-tv/cinesa-cambia-reglas-juego-cines-espana-presenta-tarifa-plana-para-todas-sus-salas",
      "UrlToImage": "https://i.blogs.es/d9f4ed/salas/840_560.jpeg",
      "PublishedAt": "2023-03-22T15:41:32Z",
      "Content": "Cinesa tiene un plan para agitar a los espectadores que aún prefieren acudir a una sala a ver una película antes que quedarse en casa delante del televisor. A su ya popularísima Fiesta del Cine que s… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Todo el cine que quieras, en salas y con tarifa plana: llega a España el plan que ya triunfa en el resto del mundo",
      "Description": "Hace años que triunfaba en otros países y llevábamos tiempo esperando que se anunciara en España. Y ahora, al fin ha llegado la oportunidad de ver cine de manera ilimitada por una tarifa plana mensual: Unlimited Card vendrá de manos de Cinesa y, aunque aún no…",
      "Url": "https://www.espinof.com/modelos-de-negocio/todo-cine-que-quieras-salas-tarifa-plana-llega-a-espana-plan-que-triunfa-resto-mundo",
      "UrlToImage": "https://i.blogs.es/c8e09d/cines/840_560.jpeg",
      "PublishedAt": "2023-03-22T15:31:57Z",
      "Content": "Hace años que triunfaba en otros países y llevábamos tiempo esperando que se anunciara en España. Y ahora, al fin ha llegado la oportunidad de ver cine de manera ilimitada por una tarifa plana mensua… [+1786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuántas temporadas tendrá The Mandalorian según Jon Favreau",
      "Description": "Si algo te debes haber preguntado desde el primer capítulo es cuántas temporadas tendrá The Mandalorian. Y es que la serie protagonizada por Pedro Pascal es uno de los mayores éxitos de Star Wars de los últimos años, y de momento parece que los fans siguen en…",
      "Url": "https://www.revistagq.com/noticias/articulo/cuantas-temporadas-tendra-the-mandalorian-jon-favreau",
      "UrlToImage": "https://media.revistagq.com/photos/641b0032acd9779a9ecac836/16:9/w_1280,c_limit/temporadas-the-mandalorian.jpeg",
      "PublishedAt": "2023-03-22T13:20:52Z",
      "Content": "Si algo te debes haber preguntado desde el primer capítulo es cuántas temporadas tendráThe Mandalorian. Y es que la serie protagonizada por Pedro Pascal es uno de los mayores éxitos de Star Wars de l… [+2222 chars]"
    }
  ]
}