{
  "Status": 0,
  "Error": null,
  "TotalResults": 186,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Asesinado a puñaladas en su casa el prestigioso cineasta iraní Dariush Mehrjui y su esposa",
      "Description": "Luto en Irán por el asesinato del cineasta Dariush Mehrjui y de su esposa. El que está considerado uno de los más importantes directores y productores del país murió apuñalado a los 83 años este sábado por la noche junto con su mujer en su casa cerca de Teher…",
      "Url": "https://www.abc.es/play/cine/asesinado-punaladas-casa-prestigioso-cineasta-irani-dariush-20231015113603-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/10/15/dariush-U86372080876YQj-1024x512@abc.jpg",
      "PublishedAt": "2023-10-15T09:36:04Z",
      "Content": "Luto en Irán por el asesinato del cineasta Dariush Mehrjui y de su esposa. El que está considerado uno de los más importantes directores y productores del país murió apuñalado a los 83 años este sába… [+1769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Casi nadie la vio en cines pero es uno de los mejores thrillers españoles del año y acaba de llegar a steaming",
      "Description": "El cine español está en un momento dulce (solo hay que echar un ojo a la cosecha del año anterior), pero sigue habiendo infinidad de producciones que pasan desapercibidas en cartelera. Por suerte, tenemos el streaming para darles una segunda vida: 'Upon Entry…",
      "Url": "https://www.espinof.com/criticas/casi-nadie-vio-cines-uno-mejores-thrillers-espanoles-ano-acaba-llegar-a-steaming",
      "UrlToImage": "https://i.blogs.es/d2edcf/upon-entry/840_560.jpeg",
      "PublishedAt": "2023-10-15T08:01:49Z",
      "Content": "El cine español está en un momento dulce (solo hay que echar un ojo a la cosecha del año anterior), pero sigue habiendo infinidad de producciones que pasan desapercibidas en cartelera. Por suerte, te… [+3097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Johan Kalet Segura Clemens",
      "Title": "Joven se roba promocional de 'Taylor Swift: The Eras Tour' de un cine | Video",
      "Description": "Este viernes 13 de octubre se estrenó en México la nueva producción de Taylor Swift, The Eras Tour, el cual tiene la intención de complacer a todos aquellos fanáticos que no tuvieron la oportunidad de asistir a alguno de los conciertos que la cantante estadun…",
      "Url": "https://www.milenio.com/virales/joven-roba-promocional-carton-pelicula-taylor-swift",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/14/swiftie-robo-promocional-carton-taylor.jpg",
      "PublishedAt": "2023-10-14T15:53:58Z",
      "Content": "Este viernes 13 de octubre se estrenó en México la nueva producción deTaylor Swift, The Eras Tour, el cual tiene la intención de complacer a todos aquellos fanáticos que no tuvieron la oportunidad de… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Taylor Swift: de novia de América a emperatriz del pop de masas",
      "Description": "Ahora que los conciertos no son solo conciertos, sino maximalistas festivales de hipérboles, colosales exhibiciones de lo que sea, ¿qué hacemos con Taylor Swift ? No, de verdad. ¿Qué vara de medir se utiliza para acercarse a una artista que revitaliza industr…",
      "Url": "https://www.abc.es/cultura/musica/taylor-swift-novia-america-emperatriz-pop-masas-20231015185741-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/10/13/reputation-taylor-U07112451560Jem-1024x512@abc.jpg",
      "PublishedAt": "2023-10-14T15:46:11Z",
      "Content": "Ahora que los conciertos no son solo conciertos, sino maximalistas festivales de hipérboles, colosales exhibiciones de lo que sea, ¿qué hacemos con Taylor Swift? No, de verdad. ¿Qué vara de medir se … [+7067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“El Exorcista: Creyente” es demasiado mala",
      "Description": "Ni una taquilla más que decente sirve para que pasemos por alto semejante desastre. Unas cuantas décadas hemos tenido que esperar para el reencuentro con una de las cintas más terroríficas de la historia del cine. Allá por el año 1973, William Friedkin firmab…",
      "Url": "https://www.alucine.es/2023/10/14/el-exorcista-creyente-es-demasiado-mala/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/10/1-4.png",
      "PublishedAt": "2023-10-14T07:30:05Z",
      "Content": "El Exorcista: Creyente\r\nNi una taquilla más que decente sirve para que pasemos por alto semejante desastre. Unas cuantas décadas hemos tenido que esperar para el reencuentro con una de las cintas más… [+1364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "'La caída de la casa Usher': Mike Flanagan se proyecta en Edgar Allan Poe para atormentar al padre Netflix",
      "Description": "Con su ciclo de siete películas sobre relatos de Edgar Allan Poe, producidas por la American International Pictures entre 1960 y 1964, Roger Corman contribuyó a las bases de una hermenéutica sobre la obra del poeta bostoniano sobre la que fundar futuras itera…",
      "Url": "https://www.eldiario.es/vertele/criticas/caida-casa-usher-mike-flanagan-edgar-allan-poe-netflix-serie-estreno_1_10595086.html",
      "UrlToImage": "https://static.eldiario.es/clip/54f340eb-76a5-4bd2-8111-7b701f699836_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-13T18:45:54Z",
      "Content": "Con su ciclo de siete películas sobre relatos de Edgar Allan Poe, producidas por la American International Pictures entre 1960 y 1964, Roger Corman contribuyó a las bases de una hermenéutica sobre la… [+13516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película de Ridley Scott sobre la llegada a América es perfecta para el puente de la Hispanidad: está en streaming",
      "Description": "Ridley Scott es un grandísimo director de cine. Se acerca a lo lejos el estreno de una de sus magnus opus, Napoleón_, por lo que no es de extrañar que queramos recuperar una de sus películas más vilipendiadas y que precisamente fue creada para conmemorar el a…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-de-ridley-scott-sobre-la-llegada-a-america-es-perfecta-para-el-puente-de-la-hispanidad-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/1492-la-conquista-del-paraiso.png?width=1200",
      "PublishedAt": "2023-10-13T14:01:35Z",
      "Content": "Esta película es perfecta para un día como hoy\r\nRidley Scott es un grandísimo director de cine. Se acerca a lo lejos el estreno de una de sus magnus opus, Napoleón_, por lo que no es de extrañar que … [+3688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Gladiator 2' escaneó a sus extras para añadirles en otras escenas mediante inteligencia artificial: \"No nos explicaban por qué estaban haciendo esto\"",
      "Description": "La realidad del mundo interpretativo empieza a parecerse poderosamente a un episodio de 'Black Mirror'. Puede que cuando los actores hablan de los peligros de la inteligencia artificial algunos sonrían pensando que no es para tanto y que son unos exagerados..…",
      "Url": "https://www.espinof.com/en-rodaje/gladiator-2-escaneo-a-sus-extras-para-anadirles-otras-escenas-mediante-inteligencia-artificial-no-nos-explicaban-que-estaban-haciendo-esto",
      "UrlToImage": "https://i.blogs.es/b1d445/gladiator/840_560.jpeg",
      "PublishedAt": "2023-10-13T08:11:31Z",
      "Content": "La realidad del mundo interpretativo empieza a parecerse poderosamente a un episodio de 'Black Mirror'. Puede que cuando los actores hablan de los peligros de la inteligencia artificial algunos sonrí… [+2672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "A Taylor Swift ya no le bastan los estadios, quiere llenar los cines (y su bolsillo)",
      "Description": "Al tiempo que agota las entradas de todos los conciertos de su gira, Taylor Swift se ha propuesto un nuevo asalto, llenar las salas de cine. La cantante, que continúa viajando por el mundo con su espectáculo, añade a partir de este viernes 13 de octubre un nu…",
      "Url": "https://www.eldiario.es/cultura/cine/taylor-swift-no-le-bastan-estadios-quiere-llenar-cines-bolsillo_1_10590499.html",
      "UrlToImage": "https://static.eldiario.es/clip/2bf9e7dc-8942-40b4-bd3b-8d751745dc3a_facebook-watermarked-aspect-ratio_default_0_x1494y645.jpg",
      "PublishedAt": "2023-10-12T20:02:49Z",
      "Content": "Al tiempo que agota las entradas de todos los conciertos de su gira, Taylor Swift se ha propuesto un nuevo asalto, llenar las salas de cine. La cantante, que continúa viajando por el mundo con su esp… [+471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Radiografía de la taquilla española: ¿películas con nombre o éxitos comerciales?",
      "Description": "Mientras los guionistas estadounidenses terminan su huelga y las actrices y actores de Hollywood siguen gestionando su destino en colisión con las grandes majors’ y plataformas, el cine va resituándose intentado dejar atrás periodos bastante aciagos en cuanto…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231012/radiografia-taquilla-cine-espanola-peliculas-recaudacion-93251149",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/e2c5743c-364a-43b0-981b-6152e40c11fe_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-12T17:55:02Z",
      "Content": "Mientras los guionistas estadounidenses terminan su huelga y las actrices y actores de Hollywood siguen gestionando su destino en colisión con las grandes ‘majors’ y plataformas, el cine va resituánd… [+5459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Abycine celebra sus 25 años con los premios a los actores Luis Tosar y Carolina Yuste",
      "Description": "Los actores Carolina Yuste y Luis Tosar serán reconocidos en la gala de inauguración del 25 Festival Internacional de Cine de Albacete (Abycine) , que se celebrará entre el 19 y el 27 de octubre y en el se proyectarán más de 100 producciones en 105 sesiones. …",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/abycine-celebra-anos-premios-actores-luis-tosar-20231012190540-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/12/tosar1-U16308260154rXO-1024x512@abc.jpg",
      "PublishedAt": "2023-10-12T17:05:41Z",
      "Content": "Los actores Carolina Yuste y Luis Tosar serán reconocidos en la gala de inauguración del 25 Festival Internacional de Cine de Albacete (Abycine), que se celebrará entre el 19 y el 27 de octubre y en … [+3476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Esta es la \"mejor película de todos los tiempos\", según el público, y nadie la recuerda",
      "Description": "¿Qué hace que 'The Shawshank Redemption' sea la película más valorada por el público en IMDb, la mayor plataforma de cine del mundo? Esta es una pregunta que muchos se hacen desde hace años, ya que este drama carcelario protagonizado por Tim Robbins y Morgan …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-mejor-pelicula-todos-tiempos-publico-nadie-recuerda",
      "UrlToImage": "https://i.blogs.es/6e1c80/esta-es-la-mejor-pelicula-de-todos-los-tiempos-segun-el-publico/840_560.png",
      "PublishedAt": "2023-10-11T17:01:20Z",
      "Content": "¿Qué hace que 'The Shawshank Redemption' sea la película más valorada por el público en IMDb, la mayor plataforma de cine del mundo? Esta es una pregunta que muchos se hacen desde hace años, ya que e… [+3394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un puente de comedia y cine en el Festival Internacional de Begur",
      "Description": "Durante el puente de El Pilar se celebra la IX edición del Festival Internacional de Cine de Begur, que se ha inaugurado con la comedia francesa 'Ganándose el cielo', de Laurent Tirad, y con la entrega de los premios de este año a los nuevos talentos, a la in…",
      "Url": "https://www.abc.es/play/cine/noticias/puente-comedia-cine-festival-internacional-begur-20231011173331-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/11/brianeitor-U57885402127Egp-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T15:38:00Z",
      "Content": "Durante el puente de El Pilar se celebra la IX edición del Festival Internacional de Cine de Begur, que se ha inaugurado con la comedia francesa 'Ganándose el cielo', de Laurent Tirad, y con la entre… [+1535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un «dream team» flamenco conquista la Plaza Mayor para celebrar el Día de la Hispanidad",
      "Description": "El próximo jueves 12 de octubre a las 21h, el Corral de la Morería , considerado el mejor tablao flamenco del mundo, saldrá a la calle por primera vez en la ciudad de Madrid para presentar un 'Dream Team' de estrellas del flamenco que nunca han actuado juntas…",
      "Url": "https://www.abc.es/espana/madrid/dream-team-flamenco-conquista-plaza-mayor-celebrar-20231011132728-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/11/Presentacio%cc%81nGalaEstrellasFlamenco-RB9w9XzM2z7774LTeAUmZEI-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T15:08:01Z",
      "Content": "El próximo jueves 12 de octubre a las 21h, el Corral de la Morería, considerado el mejor tablao flamenco del mundo, saldrá a la calle por primera vez en la ciudad de Madrid para presentar un 'Dream T… [+5343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "À Punt incorpora la opción de audio en castellano a las películas",
      "Description": "À Punt inicia una nueva etapa en cuanto a la emisión del idioma de las películas. Los viernes son noches de cine con los mejores títulos en la televisión valenciana. «La gran estrena», el espacio en prime time destinado a los grandes títulos permitirá a parti…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/punt-incorpora-opcion-audio-castellano-peliculas-20231011161741-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/11/apunt-dual-U20562642813TOM-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T14:30:25Z",
      "Content": "À Punt inicia una nueva etapa en cuanto a la emisión del idioma de las películas. Los viernes son noches de cine con los mejores títulos en la televisión valenciana. «La gran estrena», el espacio en … [+2314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE descubre cómo es 'Todo cambia', el nuevo proyecto de Ana Blanco que se estrena en tándem con 'Cuéntame'",
      "Description": "Tras tomar las riendas de Informe Semanal hace apenas un mes, Ana Blanco se desdobla con el estreno de un nuevo proyecto en TVE. Se trata de Todo cambia, una serie documental de ocho episodios que cuenta con ella como presentadora y codirectora y que tiene ya…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-descubre-cambia-nuevo-proyecto-ana-blanco-estrena-tandem-cuentame_1_10589769.html",
      "UrlToImage": "https://static.eldiario.es/clip/b7b07d9d-86ad-4fe7-91bb-90ae4da01bc6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T14:24:32Z",
      "Content": "Tras tomar las riendas de Informe Semanal hace apenas un mes, Ana Blanco se desdobla con el estreno de un nuevo proyecto en TVE. Se trata de Todo cambia, una serie documental de ocho episodios que cu… [+6607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Charlotte Rampling, Nathalie Baye y Kiti Mánver recibirán la Espiga de Honor en Seminci",
      "Description": "Las laureadas actrices internacionales Charlotte Rampling y Nathalie Baye recibirán las Espigas de Honor de la 68 Semana Internacional de Cine de Valladolid (Seminci) como reconocimiento a las carreras de dos de las intérpretes que, durante varias décadas, ha…",
      "Url": "https://www.abc.es/espana/castilla-leon/charlotte-rampling-nathalie-baye-kiti-manver-recibiran-20231011151642-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/10/11/seminci-U13828821388Syy-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T13:16:44Z",
      "Content": "Las laureadas actrices internacionales Charlotte Rampling y Nathalie Baye recibirán las Espigas de Honor de la 68 Semana Internacional de Cine de Valladolid (Seminci) como reconocimiento a las carrer… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE fija ya el estreno de 'Cuéntame cómo pasó', que cambia su día de emisión para la temporada final",
      "Description": "Cuéntame cómo pasó tiene fecha para emitir su gran despedida de la televisión tras 22 años. La 1 de TVE ha sorprendido al anunciar el lanzamiento de su temporada 23 para el próximo miércoles 18 de octubre.Se trata de un día inusual para la veterana producción…",
      "Url": "https://www.eldiario.es/vertele/series/tve-fija-estreno-cuentame-paso-cambia-dia-emision-temporada-final_1_10589535.html",
      "UrlToImage": "https://static.eldiario.es/clip/a03b0ae7-2be9-4eea-8780-a9a6342998eb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T10:48:08Z",
      "Content": "Cuéntame cómo pasó tiene fecha para emitir su gran despedida de la televisión tras 22 años. La 1 de TVE ha sorprendido al anunciar el lanzamiento de su temporada 23 para el próximo miércoles 18 de oc… [+5135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresplayer presenta 'El enigma Nadiuska', su docuserie sobre el musa del destape que ya tiene fecha de estreno",
      "Description": "Atresplayer ha presentado en el marco del South International Series Festival su nuevo proyecto de no ficción centrado en una de las estrellas más icónicas del cine español de los años setenta y de extraño ocaso, Nadiuska. La actriz del destape y sex symbol d…",
      "Url": "https://www.eldiario.es/vertele/noticias/atresplayer-presenta-enigma-nadiuska-docuserie-musa-destape-fecha-estreno_1_10589141.html",
      "UrlToImage": "https://static.eldiario.es/clip/e89cad4a-1349-4dcf-aad5-048d9cc4e295_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-11T10:31:21Z",
      "Content": "Atresplayer ha presentado en el marco del South International Series Festival su nuevo proyecto de no ficción centrado en una de las estrellas más icónicas del cine español de los años setenta y de e… [+4303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Una de las grandes películas remake de One Piece se puede ver gratis. Te contamos cómo",
      "Description": "Aunque no llegan al número de episodios publicados hasta la fecha, lo cierto es que One Piece también cuenta con una buena retahíla para disfrutar de más aventuras de los Sombrero de Paja. Toei Animation no ha perdido el tiempo para explotar la licencia, incl…",
      "Url": "https://www.vidaextra.com/cine/grandes-peliculas-remake-one-piece-se-puede-ver-gratis-te-contamos-como",
      "UrlToImage": "https://i.blogs.es/ebe583/pxfuel-2-/840_560.jpeg",
      "PublishedAt": "2023-10-11T09:56:36Z",
      "Content": "Aunque no llegan al número de episodios publicados hasta la fecha, lo cierto es que One Piece también cuenta con una buena retahíla para disfrutar de más aventuras de los Sombrero de Paja. Toei Anima… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de la que todo el mundo habla en EEUU llegará pronto a SkyShowtime en España",
      "Description": "Si hay una serie que está deseando ver el público estadounidense y de la que no pueden dejar de hablar los medios del país, esa es sin duda** Fellow Travelers**. Y es que la adaptación de la novela de Thomas Mallon nos trae una historia llena de thriller polí…",
      "Url": "https://www.revistagq.com/articulo/fellow-travelers-matt-bomer-jonathan-bailey-estreno-espana-skyshowtime",
      "UrlToImage": "https://media.revistagq.com/photos/65266980f014e08bffbb54ac/16:9/w_1280,c_limit/fellow-travelers-estreno-espan%CC%83a-skyshowtime.jpeg",
      "PublishedAt": "2023-10-11T09:25:14Z",
      "Content": "Si hay una serie que está deseando ver el público estadounidense y de la que no pueden dejar de hablar los medios del país, esa es sin duda** Fellow Travelers**. Y es que la adaptación de la novela d… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Creo para no sentirme solo, pero también creo para soportar la vida\". Javier Calvo ('La Mesías')",
      "Description": "Nos reunimos con Javier Calvo y Javier Ambrossi (más conocidos como Los Javis) en el piso 13 del Edificio Telefónica, entre preciosos ascensores de hace décadas y unas vistas increíbles al centro de Madrid. Ambos son dos de las personas más abiertas en las en…",
      "Url": "https://www.espinof.com/entrevistas/creo-para-no-sentirme-solo-tambien-creo-para-soportar-vida-javier-calvo-mesias",
      "UrlToImage": "https://i.blogs.es/a450d0/javis/840_560.jpeg",
      "PublishedAt": "2023-10-11T09:01:19Z",
      "Content": "Nos reunimos con Javier Calvo y Javier Ambrossi (más conocidos como Los Javis) en el piso 13 del Edificio Telefónica, entre preciosos ascensores de hace décadas y unas vistas increíbles al centro de … [+13178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Eugenio Derbez no quiere el Oscar, busca cambios en la educación",
      "Description": "Eugenio Derbez no busca premios internacionales, tampoco dinero con el estreno de Radical, lo que más desea el mexicano con su nueva película es impulsar cambios a nivel educativo, no solo en México, sino en cualquier parte del mundo donde resuene la historia…",
      "Url": "https://www.milenio.com/espectaculos/eugenio-derbez-presenta-radical",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/10/eugenio-derbez-en-radical-especial.jpg",
      "PublishedAt": "2023-10-11T08:34:18Z",
      "Content": "Eugenio Derbez no busca premios internacionales, tampoco dinero con el estreno de Radical, lo que más desea el mexicano con su nueva película es impulsar cambios a nivel educativo, no solo en México,… [+5292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'El exorcista: Creyente' encabeza una taquilla española de resaca post-Fiesta del Cine",
      "Description": "TAQUILLA ESPAÑA La secuela de 'El exorcista' es el único estreno que destaca en un ranking que sufre el \"empacho\" de la Fiesta del Cine.'El exorcista: Creyente' encabeza una taquilla española de resaca post-Fiesta del Cine",
      "Url": "https://www.ecartelera.com/noticias/exorcista-creyente-taquilla-espanola-resaca-fiesta-cine-75004/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75004-h2.jpg",
      "PublishedAt": "2023-10-11T08:00:00Z",
      "Content": "La Fiesta del Cine, como dirían las Bellido Durán, es una loncha de queso en un sandwich. Antes y después de esos días en los que los cines abren sus puertas a un menor precio del usual suelen darse … [+2709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los 5 musicales en Madrid que no te puedes perder",
      "Description": "Madrid se ha postulado como capital mundial de los musicales en español , y no es para menos. Solo por delante de ella están Broadway y el West End londinense, lo que la convierte en un destino perfecto para los amantes de este género. El teatro musical lleva…",
      "Url": "https://www.abc.es/espana/madrid/agenda/musicales-madrid-puedes-perder-20231009155726-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/11/bailo-bailo-raffaella-carra-el-musical-cartel-U71071355774Ncp-1024x512@abc.jpg",
      "PublishedAt": "2023-10-11T07:01:45Z",
      "Content": "Madrid se ha postulado como capital mundial de los musicales en español, y no es para menos. Solo por delante de ella están Broadway y el West End londinense, lo que la convierte en un destino perfec… [+7103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Sound of freedom’, el fenómeno religioso reapropiado por Q Anon que ha arrasado en EEUU",
      "Description": "A Tim Ballard, exagente de inteligencia estadounidense, solo le importan los niños. Al menos al Tim Ballard que Jim Caviezel interpreta en Sound of Freedom, película inspirada en la vida de esta persona y en sus esfuerzos por combatir una red internacional de…",
      "Url": "https://www.eldiario.es/cultura/cine/sound-of-freedom-fenomeno-religioso-reapropiado-q-anon-arrasado-eeuu_1_10585346.html",
      "UrlToImage": "https://static.eldiario.es/clip/1dd3ff5f-f72c-42b2-bc9f-a94ee8841b0c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-10T20:29:10Z",
      "Content": "A Tim Ballard, exagente de inteligencia estadounidense, solo le importan los niños. Al menos al Tim Ballard que Jim Caviezel interpreta en Sound of Freedom, película inspirada en la vida de esta pers… [+11548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "4 películas de verano que probablemente te perdiste Acabas de tener nuevas fechas de estreno en casa",
      "Description": "el La temporada de cine de verano ha venido y se ha ido pero, según los ingresos brutos de taquilla, el público todavía necesita ponerse al día con muchas de las películas. la mayoría de los fans probablemente hayan visto Barbie, Oppenheimer, y Guardianes de …",
      "Url": "https://es.gizmodo.com/indiana-jones-5-mision-imposible-7-tortugas-ninja-pelic-1850915703",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/25634b552defab974cfec4cf2878bc3a.jpg",
      "PublishedAt": "2023-10-10T19:45:00Z",
      "Content": "el La temporada de cine de verano ha venido y se ha ido pero, según los ingresos brutos de taquilla, el público todavía necesita ponerse al día con muchas de las películas. la mayoría de los fans pro… [+2713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jessica Lange ya piensa en retirarse, y parte de culpa la tiene el cine de superhéroes. \"Han sacrificado el arte en aras de las ganancias\"",
      "Description": "El mundo se va al garete y, junto a él, las bases de la industria cinematográfica a la que estábamos acostumbrados, la I.A. se abre cada vez más paso entre polémicas y anuncios un tanto peliagudos, los grandes estudios encadenan batacazo tras batacazo... pero…",
      "Url": "https://www.espinof.com/actores-y-actrices/jessica-lange-piensa-retirarse-parte-culpa-tiene-cine-superheroes-han-sacrificado-arte-aras-ganancias",
      "UrlToImage": "https://i.blogs.es/d0d666/ca-times.brightspotcdn/840_560.jpeg",
      "PublishedAt": "2023-10-10T18:31:17Z",
      "Content": "El mundo se va al garete y, junto a él, las bases de la industria cinematográfica a la que estábamos acostumbrados, la I.A. se abre cada vez más paso entre polémicas y anuncios un tanto peliagudos, l… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El mejor orden para ver la saga 'Scream' y no perderse ni una cuchillada",
      "Description": "Cuando Kevin Williamson escribió el guion de 'Scream', también aprovechó para garabatear diez páginas con ideas para dos secuelas. Su homenaje al cine de terror, que tiene decenas de referencias (algunas no tan explícitas), marcaba una nueva época en la que t…",
      "Url": "https://www.espinof.com/listas/mejor-orden-para-ver-saga-scream-no-perderse-cuchillada",
      "UrlToImage": "https://i.blogs.es/197706/scream-2-/840_560.jpeg",
      "PublishedAt": "2023-10-10T17:31:15Z",
      "Content": "Cuando Kevin Williamson escribió el guion de 'Scream', también aprovechó para garabatear diez páginas con ideas para dos secuelas. Su homenaje al cine de terror, que tiene decenas de referencias (alg… [+6444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Aquella escena con la que Marilyn Monroe se levantó la falda 14 veces delante de 5000 personas, paralizó Nueva York y provocó su divorcio",
      "Description": "\"¿Dónde está el bourbon?\". Seguro que conoces la frase, que por sí sola no tiene ningún interés pero forma parte de la leyenda de Marilyn Monroe, que durante el rodaje de 'Con faldas y a lo loco' se olvidaba constantemente de la línea de guion y tuvo que repe…",
      "Url": "https://www.espinof.com/cine-clasico/aquella-escena-que-marilyn-monroe-se-levanto-falda-14-veces-delante-5000-personas-paralizo-nueva-york-provoco-su-divorcio",
      "UrlToImage": "https://i.blogs.es/148f6f/marilyn/840_560.jpeg",
      "PublishedAt": "2023-10-10T15:01:15Z",
      "Content": "\"¿Dónde está el bourbon?\". Seguro que conoces la frase, que por sí sola no tiene ningún interés pero forma parte de la leyenda de Marilyn Monroe, que durante el rodaje de 'Con faldas y a lo loco' se … [+4447 chars]"
    }
  ]
}