{
  "Status": 0,
  "Error": null,
  "TotalResults": 174,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "\"Nunca digas nunca, ese es mi mantra\". Zack Snyder quiere hacer una película live-action de Fortnite",
      "Description": "Ni los cada vez menos sorprendentes multiversos, ni las sagas cinematográficas interminables: el mayor crossover que jamás veremos en los cines llegará el día que Epic Games mueva ficha y lleve Fortnite a la gran pantalla. Por el Battle Royale han pasado héro…",
      "Url": "https://www.vidaextra.com/cine/alquimia-que-han-creado-unica-zack-snyder-quiere-hacer-pelicula-live-action-fortnite",
      "UrlToImage": "https://i.blogs.es/0c2413/snyder-fortnite/840_560.jpeg",
      "PublishedAt": "2023-12-24T14:01:12Z",
      "Content": "Ni los cada vez menos sorprendentes multiversos, ni las sagas cinematográficas interminables: el mayor crossover que jamás veremos en los cines llegará el día que Epic Games mueva ficha y lleve Fortn… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Megan” vuelve con un hermano mayor… ¡Y ya hay tráiler!",
      "Description": "Los gustos de los espectadores evolucionan a un ritmo vertiginoso. Un buen ejemplo de ello, es el cine de terror. En los 80, casi todo eran slasher. Después llegaron los 90 donde primaban las adolescentes malignas con el pelo cubriéndoles la cara. En los 2000…",
      "Url": "https://www.alucine.es/2023/12/24/megan-vuelve-con-un-hermano-mayor-y-ya-hay-trailer/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/1-37.jpg",
      "PublishedAt": "2023-12-24T13:00:19Z",
      "Content": "T.I.M.\r\nLos gustos de los espectadores evolucionan a un ritmo vertiginoso. Un buen ejemplo de ello, es el cine de terror. En los 80, casi todo eran slasher. Después llegaron los 90 donde primaban las… [+1185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Cómo acabó '¡Qué bello es vivir!' convertida en la gran película navideña de Hollywood tras su fracaso en cines",
      "Description": "Todos los años por estas fechas —e incluso antes, justo después de que termine la spooky season a finales de octubre— vuelve a abrirse el inagotable melón que invita al colectivo cinéfilo a debatir encarnizadamente sobre cuál es la gran película navideña de l…",
      "Url": "https://www.espinof.com/cine-clasico/como-acabo-que-bello-vivir-convertida-gran-pelicula-navidena-hollywood-su-fracaso-cines",
      "UrlToImage": "https://i.blogs.es/3f9955/p04m0z6j/840_560.jpeg",
      "PublishedAt": "2023-12-24T12:31:13Z",
      "Content": "Todos los años por estas fechas e incluso antes, justo después de que termine la spooky season a finales de octubre vuelve a abrirse el inagotable melón que invita al colectivo cinéfilo a debatir enc… [+3960 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "Cine 2023: un año con altas y bajas muy pronunciadas, récords de convocatoria y el protagonismo de las películas argentinas",
      "Description": "La temporada empezó con la nominación al Oscar para Argentina, 1985 y se cierra en medio de la incertidumbre por el destino del Incaa; en la taquilla la gran ganadora fue Barbie, la única en llevar a los cines más de tres millones de espectadores; triunfó el …",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/cine-2023-un-ano-con-altas-y-bajas-muy-pronunciadas-records-de-convocatoria-y-el-protagonismo-de-las-nid24122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/margot-robbie-en-barbie-la-pelicula-mas-vista-de-2ZTOQIXTIZFEXHGMOW7JVV6ZFM.webp?auth=ecf42da09142cd56c82d676ff15cd8ca1d0df01e5e5c1923ca5697d88fbfe4a4&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-24T09:00:00Z",
      "Content": "Se cierra para el cine un 2023 de cifras dispares, con altas y bajas muy pronunciadas para las películas en cartel y el movimiento de público en las salas, con triunfos y fracasos resonantes ligados … [+6227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Juan Luis Caviaro",
      "Title": "Las 35 mejores películas de Navidad de la historia",
      "Description": "La Navidad nos rodea. Los turrones, los polvorones, los villancicos, los belenes, Papá Noel, los Reyes Magos, las copitas... y el cine navideño. Estas vacaciones invernales invitan a quedarse en el cálido y cómodo hogar, disfrutando en compañía de una buena p…",
      "Url": "https://www.espinof.com/listas/las-33-mejores-peliculas-navidenas",
      "UrlToImage": "https://i.blogs.es/059f45/peliculas-navidenas/840_560.jpg",
      "PublishedAt": "2023-12-23T22:10:26Z",
      "Content": "La Navidad nos rodea. Los turrones, los polvorones, los villancicos, los belenes, Papá Noel, los Reyes Magos, las copitas... y el cine navideño. Estas vacaciones invernales invitan a quedarse en el c… [+12488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Aquaman 2' y afirma que 'El reino perdido' es una de las tres peores películas de DC. Ninguna recibe una valoración más baja",
      "Description": "Las malas noticias se acumulan para 'Aquaman y el reino perdido'. La película protagonizada por Jason Momoa ha pinchado en taquilla y además no ha gustado demasiado a aquellos espectadores norteamericanos, hasta el punto de que se ha convertido en una de las …",
      "Url": "https://www.espinof.com/estrenos/el-publico-dicta-sentencia-sobre-aquaman-2-y-afirma-que-el-reino-perdido-es-una-de-las-tres-peores-peliculas-de-dc-ninguna-recibe-una-valoracion-mas-baja",
      "UrlToImage": "https://i.blogs.es/9e3c26/aquaman-2-escena/840_560.jpeg",
      "PublishedAt": "2023-12-23T19:00:58Z",
      "Content": "Las malas noticias se acumulan para 'Aquaman y el reino perdido'. La película protagonizada por Jason Momoa ha pinchado en taquilla y además no ha gustado demasiado a aquellos espectadores norteameri… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Albert Sanchis",
      "Title": "Que \"Wonka\" no diga en su tráiler que es un musical tiene una explicación. Una que a Hollywood le da vergüenza admitir",
      "Description": "Hace unos días fui al cine con mi pareja y unos amigos para ver la nueva versión cinematográfica de la novela de Roald Dahl, Wonka\r\n. Esta vez protagonizada por un vibrante Timothée Chalamet que, la verdad, nos sorprendió para bien. Sin embargo, otra cosa que…",
      "Url": "https://www.xataka.com/magnet/que-wonka-no-diga-su-trailer-que-musical-tiene-explicacion-que-a-hollywood-le-da-verguenza-admitir",
      "UrlToImage": "https://i.blogs.es/9228ec/wonka/840_560.jpeg",
      "PublishedAt": "2023-12-23T15:00:57Z",
      "Content": "Hace unos días fui al cine con mi pareja y unos amigos para ver la nueva versión cinematográfica de la novela de Roald Dahl, Wonka\r\n. Esta vez protagonizada por un vibrante Timothée Chalamet que, la … [+4655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "Expansión.com",
      "Title": "El cine español factura más de 76 millones de euros y supera las cifras de 2022",
      "Description": "A falta de cerrar el año, la cifra recaudada por el cine español es de 76.806.652 euros, si bien estos datos están fechados hasta el 17 de diciembre. Esto significa que la taquilla",
      "Url": "https://www.expansion.com/cine-y-series/2023/12/23/6586c25c468aeb36338b465a.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/66507bc82cbc81357a5ae6afd0278a67/crop/0x0/648x432/f/webp/assets/multimedia/imagenes/2023/12/23/17033303373343.jpg",
      "PublishedAt": "2023-12-23T11:20:20Z",
      "Content": "El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo más de 75 millones de euros, según datos… [+3581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El cine español factura más de 76 millones de euros en 2023 y supera las cifras de 2022, pero lejos de prepandemia",
      "Description": "El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo más de 75 millones de euros, según datos provisionales del Ministerio de Cultura, recogidos por Euro…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-cine-espanol-factura-mas-76-millones-euros-2023-supera-cifras-2022-lejos-prepandemia-20231223114454.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231223114454_1200.jpg",
      "PublishedAt": "2023-12-23T10:44:54Z",
      "Content": "MADRID, 23 Dic. (EUROPA PRESS) - \r\n   El cine español cerrará el año 2023 con una taquilla superior a los 76 millones de euros, lo que supone una cifra más alta que el 2022, cuando se recaudó algo má… [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "¿Herirá de muerte 'Aquaman' al cine de superhéroes?",
      "Description": "Es perfectamente posible que Aquaman 2: el reino perdido’ acabe obteniendo una recaudación estupenda durante su primer fin de semana en las carteleras de casi todo el mundo y, de hecho, atreverse a sugerir que lo contrario es posible se consideraría una insen…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231223/herira-muerte-aquaman-cine-superheroes-taquilla-96192210",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/eb865039-2411-4620-bdf7-f5cc3cdef890_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-23T10:30:15Z",
      "Content": "Es perfectamente posible que ‘Aquaman 2: el reino perdido’ acabe obteniendo una recaudación estupenda durante su primer fin de semana en las carteleras de casi todo el mundo y, de hecho, atreverse a … [+7023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "El 2023 fue el año con más películas colombianas estrenadas en cine",
      "Description": "Con las dos películas que se proyectarán en las próximas semanas, serán en total 71 los largometrajes colombianos que se exhibieron en las salas de cine del país, convirtiendo al 2023 en el año con el mayor número de películas estrenadas en su historia, aunqu…",
      "Url": "https://www.eluniversal.com.co/cultural/el-2023-fue-el-ano-con-mas-peliculas-colombianas-estrenadas-en-cine-YK9682405",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x686/0c0/800d686/none/13704/NQOU/maria-salvaje_9206637_20231222140913.jpg",
      "PublishedAt": "2023-12-22T18:53:28Z",
      "Content": "Con las dos películas que se proyectarán en las próximas semanas, serán en total 71 los largometrajes colombianos que se exhibieron en las salas de cine del país, convirtiendo al 2023 en el año con e… [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "'La llamada de Cthulhu', la mítica historia de terror de HP Lovecraft, será lo próximo de James Wan",
      "Description": "CINE DE TERROR El director de 'Saw' e 'Insidious' regresa al cine de terror tras el estreno de 'Aquaman y el Reino Perdido'.'La llamada de Cthulhu', la mítica historia de terror de HP Lovecraft, será lo próximo de James Wan",
      "Url": "https://www.ecartelera.com/noticias/llamada-cthulu-lovecraft-proximo-proyecto-james-wan-75747/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75747-h2.jpg",
      "PublishedAt": "2023-12-22T17:53:00Z",
      "Content": "El director James Wan, uno de los principales referentes del cine de terror moderno, ha confirmado la producción de la esperada adaptación cinematográfica de 'La llamada de Cthulhu', según ha informa… [+2566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Divertidos planes para disfrutar del espíritu de la Navidad en familia",
      "Description": "Las ciudades y pueblos están más bonitas que nunca llenas de luz y color. La Navidad está en su momento álgido con la llegada de las vacaciones escolares, lo que invita a las familias a salir y disfrutar juntos del espíritu navideño. Aquí van algunas propuest…",
      "Url": "https://www.abc.es/familia/actividades-ninos/divertidos-planes-disfrutar-espiritu-navidad-familia-20231222141517-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/familia/2023/12/21/familianavidad-U32218217056iBg-1024x512@abc.jpg",
      "PublishedAt": "2023-12-22T13:38:53Z",
      "Content": "Las ciudades y pueblos están más bonitas que nunca llenas de luz y color. La Navidad está en su momento álgido con la llegada de las vacaciones escolares, lo que invita a las familias a salir y disfr… [+20556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Warner y Paramount quieren fusionarse en una nueva macro-productora con la que pondrían en jaque a Netflix y Disney+",
      "Description": "2023 no ha sido un año fácil para un buen puñado de productoras, que han visto cómo los fracasos en taquilla y las malas decisiones, sumadas a las huelgas que han paralizado la industria, las han abocado a un futuro muy incierto. Es el caso de Paramount y War…",
      "Url": "https://www.espinof.com/modelos-de-negocio/warner-paramount-quieren-fusionarse-nueva-macro-productora-que-pondrian-jaque-a-netflix-disney",
      "UrlToImage": "https://i.blogs.es/3ee836/warner-bros-paramount/840_560.jpeg",
      "PublishedAt": "2023-12-22T10:10:56Z",
      "Content": "2023 no ha sido un año fácil para un buen puñado de productoras, que han visto cómo los fracasos en taquilla y las malas decisiones, sumadas a las huelgas que han paralizado la industria, las han abo… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué sabemos sobre Warhammer 40.000, lo próximo de Henry Cavill",
      "Description": "Cuando se anunció que Henry Cavill dejaba The Witcher, sus fans quedaron destrozados. Sin embargo, al conocerse que Warhammer 40.000 iba a ser su próximo proyecto con Amazon, la tristeza se convirtió en ilusión y alegría.\r\n\nY es que por lo que se reveló hace …",
      "Url": "https://www.revistagq.com/articulo/warhammer-40000-henry-cavill-amazon-novedades",
      "UrlToImage": "https://media.revistagq.com/photos/65855e8c9039fd62b2be524e/16:9/w_1280,c_limit/1503447757",
      "PublishedAt": "2023-12-22T10:04:11Z",
      "Content": "Cuando se anunció que Henry Cavilldejaba The Witcher, sus fans quedaron destrozados. Sin embargo, al conocerse que Warhammer 40.000 iba a ser su próximo proyecto con Amazon, la tristeza se convirtió … [+2667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Vale la pena ver Rebel Moon? Esto dice la crítica (y el público)",
      "Description": "La primera parte de Rebel Moon, la nueva película de ciencia ficción de Zack Snyder inspirada en Star Wars y Akira Kurosawa, acaba de aterrizar en Netflix, y por lo que podemos ver en redes sociales, desde esta pasada noche los fans del director han ido en ma…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-parte-1-la-nina-de-fuego-netflix-vale-la-pena-verla-criticas",
      "UrlToImage": "https://media.revistagq.com/photos/6585507d0a96b6c07d7f5d97/16:9/w_1280,c_limit/RBM_20220712_26510_CR3.jpg",
      "PublishedAt": "2023-12-22T09:07:18Z",
      "Content": "La primera parte de Rebel Moon, la nueva película de ciencia ficción de Zack Snyder inspirada en Star Wars y Akira Kurosawa,acaba de aterrizar en Netflix, y por lo que podemos ver en redes sociales, … [+2357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ para Amazon",
      "Title": "Descubre la magia de la Navidad con Amazon y la Fábrica de la Navidad",
      "Description": "Amazon te trae la Navidad, y quiere que vivas una experiencia inolvidable sumergiéndote en un mundo mágico en pleno centro de Madrid gracias a “Amazon y la Fábrica de la Navidad”. Durante estas fechas, nos reunimos con la familia y los amigos buscando la magi…",
      "Url": "https://www.revistagq.com/articulo/descubre-la-magia-de-la-navidad-con-amazon-y-la-fabrica-de-la-navidad",
      "UrlToImage": "https://media.revistagq.com/photos/6581cac182c1e313684316e7/16:9/w_1280,c_limit/AMAZON_AMAZON%20Y%20LA%20FABRICA%20DE%20LA%20NAVIDAD.jpg",
      "PublishedAt": "2023-12-22T08:52:42Z",
      "Content": "Amazon te trae la Navidad, y quiere que vivas una experiencia inolvidable sumergiéndote en un mundo mágico en pleno centro de Madrid gracias a Amazon y la Fábrica de la Navidad. Durante estas fechas,… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "ABC estrena Una butaca con vistas, la newsletter teatral de Julio Bravo",
      "Description": "ABC sigue ampliando su oferta informativa con la incorporación de una nueva newsletters dentro del área de Cultura. Tras el reciente lanzamiento de Lecturas no obligatorias, donde Karina Sainz Borgo y Bruno Pardo Porto comentan sus hallazgos literarios, y del…",
      "Url": "https://www.abc.es/cultura/abc-estrena-butaca-vistas-newsletter-teatral-julio-20231221195314-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/12/21/bravo-ktQD--1024x512@abc.JPG",
      "PublishedAt": "2023-12-21T18:53:15Z",
      "Content": "ABC sigue ampliando su oferta informativa con la incorporación de una nueva newsletters dentro del área de Cultura. Tras el reciente lanzamiento de Lecturas no obligatorias, donde Karina Sainz Borgo … [+1266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "De 'Babylon' a 'Oppenheimer', los 16 mejores planos que nos deja el cine en 2023",
      "Description": "El año ya se cierra, y proliferan los habituales repasos con los mejores trabajos del año en su conjunto. Películas que en su plenitud, con imagen y con sonido, se han convertido en experiencias que nos llevamos al recuerdo. Sin embargo, incluso en las obras …",
      "Url": "https://www.espinof.com/listas/babylon-a-oppenheimer-16-mejores-planos-que-nos-deja-cine-2023",
      "UrlToImage": "https://i.blogs.es/b2ec7f/babylon-john-wick-asesinos-de-la-luna-oppenheimer-planos/840_560.jpeg",
      "PublishedAt": "2023-12-21T16:30:51Z",
      "Content": "El año ya se cierra, y proliferan los habituales repasos con los mejores trabajos del año en su conjunto. Películas que en su plenitud, con imagen y con sonido, se han convertido en experiencias que … [+14442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Prime Video este 2023 es, también, tu favorita",
      "Description": "Solo ha necesitado unos días y sus 3 primeros episodios para ser la serie más vista de Prime Video en 2023, y ese ni siquiera es su logro más llamativo. Aunque si ya te has puesto al día con ella no te sorprenderá porque definitivamente tiene que ser tu favor…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-prime-video-2023-reacher-temporada-2-records",
      "UrlToImage": "https://media.revistagq.com/photos/6584380f26f21b5c22bd0935/16:9/w_1280,c_limit/RCHR_S2_UT_207_230210_PALBRO_00051(1)_3000.jpg",
      "PublishedAt": "2023-12-21T13:07:08Z",
      "Content": "Solo ha necesitado unos días y sus 3 primeros episodiospara ser la serie más vista de Prime Video en 2023, y ese ni siquiera es su logro más llamativo. Aunque si ya te has puesto al día con ella no t… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Suscríbase a las newsletters culturales de ABC",
      "Description": "ABC amplía su oferta informativa con la incorporación de nuevas newsletters dentro del área de Cultura . Libros, cine, teatro y toros son las propuestas para que se mantenga informado de las últimas novedades culturales, todo de la mano de los mejores profesi…",
      "Url": "https://www.abc.es/cultura/suscribase-newsletters-culturales-abc-20231221140202-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/12/21/liceo-barcelona-kTlC--1024x512@abc.jpg",
      "PublishedAt": "2023-12-21T13:02:02Z",
      "Content": "ABC amplía su oferta informativa con la incorporación de nuevas newsletters dentro del área de Cultura. Libros, cine, teatro y toros son las propuestas para que se mantenga informado de las últimas n… [+1109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El final de 'Haiyuu!!' está cada vez más cerca, y llegará con dos películas. Tráiler del último partido de los Ases del Vóley, que sigue sin despejar la duda más importante",
      "Description": "Después de años esperando la quinta temporada de ‘Haikyuu!!\r\n’, al final se confirmó que lo que quedaba por adaptar del manga llegará en forma de dos películas que se estrenarán a lo largo de 2024. La primera se llamará 'Haikyuu!! The Dumpster Battle' para en…",
      "Url": "https://www.espinof.com/anime/final-haiyuu-esta-cada-vez-cerca-llegara-dos-peliculas-trailer-ultimo-partido-ases-voley-que-sigue-despejar-duda-importante",
      "UrlToImage": "https://i.blogs.es/7b9769/haikyuu/840_560.jpeg",
      "PublishedAt": "2023-12-21T13:00:55Z",
      "Content": "Después de años esperando la quinta temporada de Haikyuu!!\r\n, al final se confirmó que lo que quedaba por adaptar del manga llegará en forma de dos películas que se estrenarán a lo largo de 2024. La … [+1525 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es real y qué no en Maestro de Netflix",
      "Description": "La cinta sobre la vida del músico y compositor Leonard Bernstein ha llegado a Netflix, lo que significa que te preguntarás qué es real en Maestro y qué no en cuanto la veas, como ya ocurriera con The Crown, El negocio del dolor y otros tantos títulos basados …",
      "Url": "https://www.revistagq.com/articulo/que-es-real-que-no-en-maestro-netflix-leonard-bernstein",
      "UrlToImage": "https://media.revistagq.com/photos/65841946156997a541430d47/16:9/w_1280,c_limit/Maestro_20220705_07467_R.jpg",
      "PublishedAt": "2023-12-21T10:56:32Z",
      "Content": "La cinta sobre la vida del músico y compositor Leonard Bernstein ha llegado a Netflix, lo que significa que te preguntarás qué es real en Maestro y qué no en cuanto la veas, como ya ocurriera con The… [+3216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marta Medina",
      "Title": "Las 10 mejores películas españolas de 2023: niños robados, sexualidad femenina y monjas, muchas monjas",
      "Description": "Ha sido un año en el que la taquilla ha vuelto a cifras previas al covid y en el que el cine español ha tenido gran presencia en festivales internacionales",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-12-21/mejores-peliculas-espanolas-2023_3793386/",
      "UrlToImage": "https://images.ecestaticos.com/g6MJR6lRvGABlyfxQwo3F3y-2Ys=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d2c/a79/432/d2ca79432be058c9d6ee06622ccee69c.jpg",
      "PublishedAt": "2023-12-21T04:00:00Z",
      "Content": "Este sábado pasado se celebraron los Premios Forqué, que conceden los productores a las mejores películas y series españolas, el primer termómetro de la temporada para el cine nacional. 2023 ha sido … [+16466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Aquaman: El Reino Perdido se proyecta como un fracaso en taquilla peor que ‘The Marvels’",
      "Description": "errando 2023 solo queda una película de este tipo con 'Aquaman: El Reino Perdido' llegando a las salas de cine esta semana de diciembre...",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/aquaman-el-reino-perdido-se-proyecta-como-un-fracaso-en-taquilla-peor-que-the-marvels/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/12/Aquaman-El-Reino-Perdido.jpg",
      "PublishedAt": "2023-12-20T22:17:54Z",
      "Content": "Ha sido un año terrible para las películas de super héroes. El que alguna vez fue el género más taquillero ahora solo puede producir bombazos en taquilla. Cerrando 2023 solo queda una película de est… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Amonamantangorri",
      "Title": "Cines Golem retira \"Golda\" de su cartelera tras la denuncia de BDS de tratarse de una película que normaliza el sionismo y el apartheid",
      "Description": "Navarra. El movimiento Boicot, Desinversiones y Sanciones contra Israel (BDS) denuncia que la película, estrenada recientemente en medio del genocidio en Gaza, trata de normalizar los crímenes sionistas contra la población palestina. Golem se niega a estrenar…",
      "Url": "https://www.meneame.net/m/actualidad/cines-golem-retira-golda-cartelera-tras-denuncia-bds-tratarse",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-12-20T15:09:14Z",
      "Content": "Puto Joliwud y su propaganda blanqueadora, la cara de WTF que se me quedó viendo \"guerra mundial Z\" con la payasada de que dejaban pasar a los palestinos dentro del muro (los cojones).\r\nBien por los … [+76 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de Christopher Nolan ordenadas de más a menos taquilleras",
      "Description": "De todas las películas de Christopher Nolan, Oppenheimer es para el director su mayor éxito hasta la fecha. Según ha contado a la revista Empire, el hecho de que una cinta de 3 horas sobre el padre de la bomba atómica haya generado casi mil millones de dólare…",
      "Url": "https://www.revistagq.com/articulo/peliculas-de-christopher-nolan-ordenadas-de-mas-a-menos-taquilleras",
      "UrlToImage": "https://media.revistagq.com/photos/6582e7a4ea84ddf43e652aa9/16:9/w_1280,c_limit/peliculas-christopher-nolan-mas-taquilleras.jpeg",
      "PublishedAt": "2023-12-20T13:12:47Z",
      "Content": "De todas las películas de Christopher Nolan,Oppenheimer es para el director su mayor éxito hasta la fecha. Según ha contado a la revista Empire, el hecho de que una cinta de 3 horas sobre el padre de… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "El reloj IWC de Jason Momoa es un accesorio digno del rey de Atlantis",
      "Description": "Jason Momoa está en plena promoción de la segunda entrega de Aquaman , Aquaman y el Reino Perdido, lo que significa que el rey de Atlantis está de gira por el mundo y sus modelitos son objeto de minucioso escrutinio. El actor es experto en lucir un armario ca…",
      "Url": "https://www.revistagq.com/articulo/reloj-iwc-aquaman-jason-momoa-fotos-precio-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/658188fa14f9a0e4067cd5e2/16:9/w_1280,c_limit/1866344325",
      "PublishedAt": "2023-12-20T12:47:53Z",
      "Content": "Jason Momoa está en plena promoción de la segunda entrega de Aquaman , Aquaman y el Reino Perdido, lo que significa que el rey de Atlantis está de gira por el mundo y sus modelitos son objeto de minu… [+2553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "Christopher Nolan reflexiona sobre el éxito de 'Oppenheimer' y el estado de la industria del cine en 2023",
      "Description": "NO SE PUEDE QUEJAR El director de 'Oppenheimer', Christopher Nolan, afirma que se siente genial con el estado del mercado cinematográfico tras el éxito de su película en la taquilla de 2023.Christopher Nolan reflexiona sobre el éxito de 'Oppenheimer' y el est…",
      "Url": "https://www.ecartelera.com/noticias/christopher-nolan-deja-atras-2023-tras-estreno-oppenheimer-75715/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75700/75715-h2.jpg",
      "PublishedAt": "2023-12-20T11:15:00Z",
      "Content": "Christopher Nolan ha conseguido dominar con 'Oppenheimer' la taquilla mundial de 2023 junto a 'Barbie', la producción de Greta Gerwig. Es por ello que el director de películas como 'Origen' y 'Tenet'… [+2810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "El cine en 2023: el año en el que Amazon Prime superó a Netflix en España y 'Barbie' fue la película más vista",
      "Description": "Tras el mazazo que supuso la pandemia, las salas de cine han continuado recuperando espectadores en 2023, impulsadas por fenómenos como 'Barbie', reina imbatible de la taquilla, y 'Super Mario Bros'. Mientras que ha bajado el número de usuarios de plataformas…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231220/cine-2023-ano-amazon-prime-96068823",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/ec7c84d8-612f-44f9-9bda-8270fa8eb096_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-20T10:02:51Z",
      "Content": "Tras el mazazo que supuso la pandemia, las salas de cine han continuado recuperando espectadores en 2023, impulsadas por fenómenos como 'Barbie', reina imbatible de la taquilla, y 'Super Mario Bros'.… [+5608 chars]"
    }
  ]
}