{
  "Status": 0,
  "Error": null,
  "TotalResults": 1553,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "A24 will help bring the Death Stranding movie to life",
      "Description": "It's been a year since we learned that a movie based on Death Stranding was in the works. Now, Kojima Productions has brought another notable partner on board. A24, the celebrated studio behind movies such as Everything Everywhere All At Once and Uncut Gems, …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=172490337",
      "UrlToImage": null,
      "PublishedAt": "2023-12-14T17:52:49Z",
      "Content": "It's been a year since we learned that a movie based on Death Stranding was in the works. Now, Kojima Productions has brought another notable partner on board. A24, the celebrated studio behind movie… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "allears.net"
      },
      "Author": "Robin Burks",
      "Title": "This NEW Popcorn Bucket Is the PERFECT Souvenir for Your Next Trip to the Movie Theater",
      "Description": "You can get a NEW 'Wonka' popcorn bucket!\nThe post This NEW Popcorn Bucket Is the PERFECT Souvenir for Your Next Trip to the Movie Theater appeared first on AllEars.Net.",
      "Url": "https://allears.net/2023/12/14/this-new-popcorn-bucket-is-the-perfect-souvenir-for-your-next-trip-to-the-movie-theater/",
      "UrlToImage": "https://allears.net/wp-content/uploads/2020/08/Universal-Cinemark-Theater-Reopening-Universal-Orlando-CityWalk-4.jpg",
      "PublishedAt": "2023-12-14T17:50:08Z",
      "Content": "In case you haven’t noticed, the holiday season is here. With all that extra time off, it’s one of the BEST times of year to go to the movies.\r\n©Warner Bros.\r\nSome BIG new movies are coming to theate… [+1474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "Kris Holt",
      "Title": "A24 will help bring the Death Stranding movie to life",
      "Description": "It's been a year since we learned that a movie based on \r\nDeath Stranding\r\n was in the works. Now, Kojima Productions has brought another notable partner on board. A24, the celebrated studio behind movies such as Everything Everywhere All At Once and Uncut Ge…",
      "Url": "https://consent.yahoo.com/v2/collectConsent?sessionId=1_cc-session_110e9936-9cbf-4790-bcb6-313337588efd",
      "UrlToImage": null,
      "PublishedAt": "2023-12-14T17:17:35Z",
      "Content": "Si vous cliquez sur « Tout accepter », nos partenaires (y compris 241 qui font partie du Cadre de transparence et de consentement dIAB) et nous utiliserons également des témoins et vos données person… [+982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Disney & Loungefly Reveal Snow White Evil Queen Accessories",
      "Description": "ComingSoon is debuting the new Disney x Loungefly accessory collection that features the Evil Queen from the classic 1937 animated movie Snow White and the Seven Dwarfs. Both items are set to become available in January, and you can sign up to be notified of …",
      "Url": "https://www.comingsoon.net/movies/news/1439250-disney-loungefly-reveal-snow-white-evil-queen-accessories",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/snow-white-loungefly-header.png?resize=1200,630",
      "PublishedAt": "2023-12-14T17:00:00Z",
      "Content": "ComingSoon is debuting the new Disney x Loungefly accessory collection that features the Evil Queen from the classic 1937 animated movie Snow White and the Seven Dwarfs. Both items are set to become … [+2518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Nathan Kamal",
      "Title": "Hotly Anticipated Marvel Sequel Already Headed For Reshoots, Hires New Writer",
      "Description": "Captain America: Brave New World is already scheduled for reshoots, despite the Anthony Mackie Marvel movie being more than a year away from release, and has hired an additional writer to develop new material for a film that was originally supposed to be in t…",
      "Url": "https://insidethemagic.net/2023/12/hotly-anticipated-marvel-sequel-already-reshoots-hires-new-writer-nk1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/06/captain-america-new-title.jpg",
      "PublishedAt": "2023-12-14T16:43:31Z",
      "Content": "Captain America: Brave New World is already scheduled for reshoots, despite the Anthony Mackie Marvel movie being more than a year away from release, and has hired an additional writer to develop new… [+3060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheStranger.com"
      },
      "Author": "Hannah Krieg",
      "Title": "Slog AM: Cinerama Returns as SIFF Cinema Downtown, Drug Bill Arrests to Outpace Diversion Program Capacity, and Israel Kills Eight in West Bank",
      "Description": "The Stranger's morning news roundup.\n \n by Hannah Krieg\n \n \n \n Weather, baby: Hello and good morning, Seattle. If you’ve been awake for a little while already this morning then you may have seen some showers. Post-10 am, we’re over that. For the rest of the d…",
      "Url": "https://www.thestranger.com/slog-am/2023/12/14/79306744/slog-am-cinerama-returns-as-siff-cinema-downtown-drug-bill-arrests-to-outpace-diversion-program-capacity-and-israel-kills-eight-in-west-ban",
      "UrlToImage": "https://media2.fdncms.com/stranger/imager/u/large/79306753/screen_shot_2023-10-31_at_11.20.59_pm.png",
      "PublishedAt": "2023-12-14T16:35:00Z",
      "Content": "Weather, baby: Hello and good morning, Seattle. If youve been awake for a little while already this morning then you may have seen some showers. Post-10 am, were over that. For the rest of the day, y… [+6342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "variety.com",
      "Title": "Venice Opener ‘Comandante’ Scores U.S. Distribution (EXCLUSIVE)",
      "Description": "Italian director Edoardo De Angelis’ anti-war epic “Comandante” – the opener of this year’s Venice Film Festival – has secured North American distribution via Uncork’d Entertainment, which will release the film theatrically in tandem with partner company Dark…",
      "Url": "https://biztoc.com/x/031e765dd5870049",
      "UrlToImage": "https://c.biztoc.com/p/031e765dd5870049/s.webp",
      "PublishedAt": "2023-12-14T16:24:12Z",
      "Content": "Italian director Edoardo De Angelis anti-war epic Comandante the opener of this years Venice Film Festival has secured North American distribution via Uncorkd Entertainment, which will release the fi… [+330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Nvivarelli",
      "Title": "Venice Opener ‘Comandante’ Scores U.S. Distribution (EXCLUSIVE)",
      "Description": "Italian director Edoardo De Angelis’ anti-war epic “Comandante” – the opener of this year’s Venice Film Festival – has secured North American distribution via Uncork’d Entertainment, which will release the film theatrically in tandem with partner company Dark…",
      "Url": "https://variety.com/2023/film/global/venice-comandante-us-release-sale-1235837897/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/12/P.Favino.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-12-14T16:12:51Z",
      "Content": "Italian director Edoardo De Angelis’ anti-war epic “Comandante” – the opener of this year’s Venice Film Festival – has secured North American distribution via Uncork’d Entertainment, which will relea… [+1771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendhunter.com"
      },
      "Author": null,
      "Title": "AI-Generated Feature Films - 'Man With AI Movie Camera' Will Be Generated on a Long, Single Prompt (TrendHunter.com)",
      "Description": "(TrendHunter.com) Emerging media company DPOP Studios announced Man With AI Movie Camera as a first-of-its-kind release within the entertainment industry. This is the first feature-length film series to be generated...",
      "Url": "https://www.trendhunter.com/trends/man-with-ai-movie-camera",
      "UrlToImage": "https://cdn.trendhunterstatic.com/thumbs/521/man-with-ai-movie-camera.jpeg?auto=webp",
      "PublishedAt": "2023-12-14T16:12:02Z",
      "Content": "Emerging media company DPOP Studios announced Man With AI Movie Camera as a first-of-its-kind release within the entertainment industry. This is the first feature-length film series to be generated o… [+589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Darryn Bonthuys",
      "Title": "Marvel's Blade Concept Art Reveals Paris Under Siege From Vampires",
      "Description": "One of the big surprises of The Game Awards last week was the reveal of an official Blade video game from Deathloop developer Arkane Lyon. Based on Marvel's resident vampire-hunter--who became massively popular after the release of the 1998 live-action movie …",
      "Url": "https://www.gamespot.com/articles/marvel-blade-concept-art-reveals-paris-under-siege-from-vampires/1100-6519947/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1601/16018044/4235501-marvel-blade.jpg",
      "PublishedAt": "2023-12-14T16:08:00Z",
      "Content": "One of the big surprises of The Game Awards last week was the reveal of an official Blade video game from Deathloop developer Arkane Lyon. Based on Marvel's resident vampire-hunter--who became massiv… [+1972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Housekeeping for Beginners Trailer Previews the Familial Drama",
      "Description": "A new Housekeeping for Beginners trailer has been released for Goran Stolevski’s upcoming drama movie from Focus Features. The film is set to release on Friday, January 26, 2024. “Housekeeping for Beginners explores the universal truths of family, encompassin…",
      "Url": "https://www.comingsoon.net/movies/trailers/1438959-housekeeping-for-beginners-trailer-previews-the-familial-drama",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/housekeeping-header.png?resize=1200,630",
      "PublishedAt": "2023-12-14T16:00:00Z",
      "Content": "A new Housekeeping for Beginners trailer has been released for Goran Stolevskis upcoming drama movie from Focus Features. The film is set to release on Friday, January 26, 2024.\r\nHousekeeping for Beg… [+910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rohan Verma",
      "Title": "Director Prashanth Neel Reveals Salaar Movie Plot: ‘Completely Different World’",
      "Description": "Salaar Part 1: Ceasefire is one of the most awaited movies of this year, directed by Prashanth Neel. Days before release, Prashanth shared insights on Salaar Part One, highlighting a completely different world in his latest interview. The film, starring Prabh…",
      "Url": "https://www.comingsoon.net/indian/news/1443054-director-prashanth-neel-reveals-salaar-movie-plot-completely-different-world",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/salaar.jpg?resize=1200,630",
      "PublishedAt": "2023-12-14T15:32:04Z",
      "Content": "Salaar Part 1: Ceasefire is one of the most awaited movies of this year, directed by Prashanth Neel. Days before release, Prashanth shared insights on Salaar Part One, highlighting a completely diffe… [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Common Dreams"
      },
      "Author": "Jon Queally",
      "Title": "Hollywood Blockbuster 'Civil War' Coming to a Theater Near You Amid 2024 Election",
      "Description": "Described by producers as an \"adrenaline-fueled thrill ride through a near-future fractured America balanced on the razor's edge,\" the promotion of a life-like dystopian film called \"Civil War\" dropped this week, feeding on the very real fears of increasing s…",
      "Url": "https://www.commondreams.org/news/civil-war-movie-2024",
      "UrlToImage": "https://www.commondreams.org/media-library/a-scene-from-the-film-civil-war-written-and-directed-by-alex-garland.png?id=50800366&width=1200&height=600&coordinates=57%2C0%2C0%2C0",
      "PublishedAt": "2023-12-14T15:16:06Z",
      "Content": "Described by producers as an \"adrenaline-fueled thrill ride through a near-future fractured America balanced on the razor's edge,\" the promotion of a life-like dystopian film called \"Civil War\" dropp… [+2004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "Teaser Trailer for 'IF' - Imaginary Friend Comedy from John Krasinski",
      "Description": "\"Our kids grew up.\" \"So we need new ones...\" Paramount has revealed the first official teaser trailer for IF, the new movie written and directed by John Krasinski inbetween his other A Quiet Place movies. It's set for release in May 2024 during the start of n…",
      "Url": "https://www.firstshowing.net/2023/teaser-trailer-for-if-imaginary-friend-comedy-from-john-krasinski/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img16/ImaginaryFriendsIFPostermainbigTW1.jpg",
      "PublishedAt": "2023-12-14T15:01:14Z",
      "Content": "by Alex BillingtonDecember 14, 2023Source:YouTube\r\n\"Our kids grew up.\" \"So we need new ones…\" Paramount has revealed the first official teaser trailer for IF, the new movie written and directed by Jo… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Rodrigo Perez",
      "Title": "‘IF’ Teaser Trailer: John Krasinski’s Imaginary Creature Friends Family Film Stars Ryan Reynolds & An All-Star Cast",
      "Description": "How confident are Paramount Pictures and John Krasinski in their new family-friendly fantasy movie, “IF”? Well, for one, Krasinski was so inspired by the idea—which he wrote and presumably is inspired by his own children— he decided to put his “A Quiet Place”…",
      "Url": "https://theplaylist.net/if-teaser-trailer-john-krasinskis-imaginary-creature-friends-family-film-stars-ryan-reynolds-an-all-star-cast-20231214/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2023/12/14094657/ryan-reynolds-IF-trailer-john-krasinski.jpg",
      "PublishedAt": "2023-12-14T14:47:30Z",
      "Content": "How confident are Paramount Pictures and John Krasinski in their new family-friendly fantasy movie, IF? Well, for one, Krasinski was so inspired by the ideawhich he wrote and presumably is inspired b… [+1948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "David Covucci",
      "Title": "Antifa, M&Ms, banks, and video games: Everything the far-right thought went woke in 2023",
      "Description": "2023 marked a weird, chaotic year for U.S. political news. \n\n\nIt saw a multiple House leadership crisis prolonged by Republican lawmakers’ struggles to coalesce around speaker nominees, a former president indicted multiple times, and a Republican representati…",
      "Url": "https://www.dailydot.com/debug/2023-weird-news-cycles/",
      "UrlToImage": "https://uploads.dailydot.com/2023/12/10-silliest-political-discouse.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-12-14T14:36:21Z",
      "Content": "2023 marked a weird, chaotic year for U.S. political news. \r\nIt saw a multiple House leadership crisis prolonged by Republican lawmakers struggles to coalesce around speaker nominees, a former presid… [+14459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Scalper: Psychic Thriller Gets Digital Release Next Month",
      "Description": "Breaking Glass Pictures has announced the release date for its upcoming thriller, Scalper. Scalper Release Date and Details This suspenseful film promises to take audiences on a heart-pounding journey into the mind of a masked killer known as ”’The Scalper,” …",
      "Url": "https://www.comingsoon.net/movies/news/1443061-scalper-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/scalper-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-12-14T14:32:09Z",
      "Content": "Breaking Glass Pictures has announced the release date for its upcoming thriller, Scalper. \r\nThis suspenseful film promises to take audiences on a heart-pounding journey into the mind of a masked kil… [+1104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Damon",
      "Title": "Showdown At The Grand 2023 BDRip H264-RBB",
      "Description": "Plot: A proud movie theater owner must defend his family business from corporate developers alongside a legendary action star as art imitates life in a showdown for the ages. Genre: Action | ComedyIMDB Rating Live: IMDB Rating: 5.5/10 From 264 UsersRotten Rat…",
      "Url": "https://rlsbb.ru/showdown-at-the-grand-2023-bdrip-h264-rbb/",
      "UrlToImage": null,
      "PublishedAt": "2023-12-14T14:23:52Z",
      "Content": "Plot: A proud movie theater owner must defend his family business from corporate developers alongside a legendary action star as art imitates life in a showdown for the ages.\r\nGenre: Action | ComedyI… [+1076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Taylor Swift: Is She Author ‘Elly Conway’? Did She Write ‘Argylle’?",
      "Description": "Swifties are wondering if Taylor Swift is author Elly Conway, using the name as a pseudonym to release her first book, a spy action comedy titled “Argylle.” Is Taylor Swift really Ely Conway? Here’s what you need to know. Is Taylor Swift author Elly Conway? T…",
      "Url": "https://www.comingsoon.net/guides/news/1443024-taylor-swift-elly-conway-author-pseudonym-did-she-write-argylle",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/taylor-swift-elly-conway.jpg?resize=1200,630",
      "PublishedAt": "2023-12-14T14:07:35Z",
      "Content": "Swifties are wondering if Taylor Swift is author Elly Conway, using the name as a pseudonym to release her first book, a spy action comedy titled Argylle. Is Taylor Swift really Ely Conway? Heres wha… [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "IF Trailer Shows Off John Krasinski’s Imaginary Friend-Focused Comedy",
      "Description": "The first IF trailer has been released, giving fans a look at John Krasinski’s upcoming star-studded fantasy comedy movie. IF is set to release in theaters on May 17, 2024. “Imaginary friends are not just these adorable creations, they are time capsules for o…",
      "Url": "https://www.comingsoon.net/movies/trailers/1441180-if-trailer-shows-off-john-krasinskis-imaginary-friend-focused-comedy",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/if-header.png?resize=1200,630",
      "PublishedAt": "2023-12-14T14:05:43Z",
      "Content": "The first IF trailer has been released, giving fans a look at John Krasinskis upcoming star-studded fantasy comedy movie. IF is set to release in theaters on May 17, 2024.\r\nImaginary friends are not … [+1031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Lee Dong Wook’s New K-Drama A Shop for Killers Poster Reveals Release Date",
      "Description": "A Shop for Killers is an upcoming Disney Plus Original K-drama series starring popular South Korean actor Lee Dong-Wook. The series is all set to debut in January 2024. It is an adaptation of Kang Ji-Young’s popular novel. No Kyu-Yeob and Lee Kwon serve as th…",
      "Url": "https://www.comingsoon.net/k-drama/news/1442797-lee-dong-wook-new-k-drama-a-shop-for-killers-poster-reveals-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-2023-12-14T174347.277-1.png?resize=1200,630",
      "PublishedAt": "2023-12-14T13:41:17Z",
      "Content": "A Shop for Killers is an upcoming Disney Plus Original K-drama series starring popular South Korean actor Lee Dong-Wook. The series is all set to debut in January 2024. It is an adaptation of Kang Ji… [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Is There a The Buccaneers Episode 9 Release Date & Time, or Has Season 1 Ended?",
      "Description": "The Buccaneers is done with 8 episodes so far, and fans of the Apple TV series wish to know if there is an episode 9 headed our way. Is there a release date and time for it has the series ended? Here’s all you need to know. Is there a The Buccaneers episode 9…",
      "Url": "https://www.comingsoon.net/guides/news/1442673-the-buccaneers-episode-9-release-date-time-season-1-ended-over",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/the-buccaneers-episode-9-release-date-time-season-1-ended-over.jpg?resize=1200,630",
      "PublishedAt": "2023-12-14T13:21:54Z",
      "Content": "The Buccaneers is done with 8 episodes so far, and fans of the Apple TV series wish to know if there is an episode 9 headed our way. Is there a release date and time for it has the series ended? Here… [+1540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Deadpool 3’, ‘Beetlejuice 2’, ‘Ghostbusters: Frozen Empire’ Top Fandango List Of Most-Anticipated 2024 Movies",
      "Description": "Deadpool 3, Beetlejuice 2 and Ghostbusters: Frozen Empire top Fandango‘s list of most-anticipated wide-release movies in 2024. (See the full top 10 and other charts below.) The NBCUniversal-owned digital movie brand surveyed 8,000 ticket buyers about the titl…",
      "Url": "https://biztoc.com/x/090cc231bdf92360",
      "UrlToImage": "https://c.biztoc.com/p/090cc231bdf92360/s.webp",
      "PublishedAt": "2023-12-14T13:14:16Z",
      "Content": "Deadpool 3, Beetlejuice 2 and Ghostbusters: Frozen Empire top Fandangos list of most-anticipated wide-release movies in 2024. (See the full top 10 and other charts below.)The NBCUniversal-owned digit… [+298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Dade Hayes",
      "Title": "‘Deadpool 3’, ‘Beetlejuice 2’, ‘Ghostbusters: Frozen Empire’ Top Fandango List Of Most-Anticipated 2024 Movies",
      "Description": "Deadpool 3, Beetlejuice 2 and Ghostbusters: Frozen Empire top Fandango’s list of most-anticipated wide-release movies in 2024. (See the full top 10 and other charts below.) The NBCUniversal-owned digital movie brand surveyed 8,000 ticket buyers about the titl…",
      "Url": "https://deadline.com/2023/12/deadpool-3-beetlejuice-2-ghostbusters-frozen-empire-fandango-most-anticipated-movies-2024-1235666685/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/12/Movie-box-office-tickets.jpg?w=1024",
      "PublishedAt": "2023-12-14T13:00:00Z",
      "Content": "Deadpool 3, Beetlejuice 2 and Ghostbusters: Frozen Empire top Fandango‘s list of most-anticipated wide-release movies in 2024. (See the full top 10 and other charts below.)\r\nThe NBCUniversal-owned di… [+3535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GamesRadar+"
      },
      "Author": "Amy West",
      "Title": "Blumhouse and Universal's next monster movie finds a new Wolf Man as Barbie's Ryan Gosling drops out",
      "Description": "The new thriller will release on October 25, 2024",
      "Url": "https://www.gamesradar.com/wolf-man-christopher-abbott-replaces-ryan-gosling-monster-movie/",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/YPHFMoBzMckY747mk7pCbf-1200-80.jpg",
      "PublishedAt": "2023-12-14T12:07:52Z",
      "Content": "Well, howl's that for some news? Blumhouse and Universal Pictures have confirmed that their next monster movie Wolf Man – which was first announced way back in 2020 – is still in the works, and that'… [+1482 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Kanika calls Dunki a special movie",
      "Description": "Kanika Dhillon expresses gratitude for a year filled with milestones and collaborations. She debuts as a producer with Kathha Pictures and writes and produces \"Do Patti\" for Netflix, starring Kajol and Kriti Sanon. Dhillon celebrates the release of \"Dunki,\" a…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/kanika-dhillon-calls-shah-rukh-khan-starrer-dunki-a-special-movie-drops-best-2023-memories-with-kajol-kriti-sanon-taapsee-pannu/articleshow/105993332.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-105994116,width-1070,height-580,imgsize-33954,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-12-14T11:48:36Z",
      "Content": "Kiara Advani, Sidharth Malhotra, Parineeti Chopra-Raghav Chadha: Best wedding photos of B-town celebs in 2023"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Debmitra Chatterjee",
      "Title": "Jigarthanda DoubleX Movie Ending Explained & Spoilers: How Does the Raghava Lawrence Movie End?",
      "Description": "Jigarthanda DoubleX, directed by Karthik Subbaraj, has left audiences in awe with its detailed plot. Along with its political involvement and heartbreaking conclusion, the film has been creating massive buzz since its release on November 10, 2023. The film is…",
      "Url": "https://www.comingsoon.net/indian/news/1442322-jigarthanda-doublex-movie-ending-explained-spoilers-how-does-the-raghava-lawrence-movie-end",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Untitled-design-17-1.png?resize=1200,630",
      "PublishedAt": "2023-12-14T11:23:52Z",
      "Content": "Jigarthanda DoubleX, directed by Karthik Subbaraj, has left audiences in awe with its detailed plot. Along with its political involvement and heartbreaking conclusion, the film has been creating mass… [+3513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Mission Majnu Ending Explained & Spoilers: How Did Sidharth Malhotra’s Movie End?",
      "Description": "Sidharth Malhotra‘s spy thriller, Mission Majnu, was one of the best movies in the genre to release in 2023. Directed by Shantanu Bagchi, the movie is set before and during the 1971 Indo-Pakistani War. Ronnie Screwvala, Amar Butala, and Garima Mehta produced …",
      "Url": "https://www.comingsoon.net/indian/news/1442262-mission-majnu-ending-explained-spoilers-how-did-sidharth-malhotra-movie-end",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Coming-Soon-Cover-Images-2-6.png?resize=1200,630",
      "PublishedAt": "2023-12-14T10:26:38Z",
      "Content": "Sidharth Malhotras spy thriller, Mission Majnu, was one of the best movies in the genre to release in 2023. Directed by Shantanu Bagchi, the movie is set before and during the 1971 Indo-Pakistani War… [+4361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Legally Blonde 3 Release Date Rumors: When Is It Coming Out?",
      "Description": "Legally Blonde 3 is the potential third cinematic entry in the Legally Blonde media franchise that began with the namesake 2001 novel by author Amanda Brown. The first film, Legally Blonde, came out on July 13, 2001, and was a massive success, leading to the …",
      "Url": "https://www.comingsoon.net/guides/news/1442308-legally-blonde-3-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Legally-Blonde-3.jpeg?resize=1200,630",
      "PublishedAt": "2023-12-14T10:24:56Z",
      "Content": "Legally Blonde 3 is the potential third cinematic entry in the Legally Blonde media franchise that began with the namesake 2001 novel by author Amanda Brown. The first film, Legally Blonde, came out … [+2677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Fantastic Beasts 4 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Fantastic Beasts franchise serves as a prequel and spin-off to the Harry Potter films and is based on the characters and world created by J. K. Rowling. The plot predominantly revolves around magizoologist Newt Scamander, a character only mentioned in Row…",
      "Url": "https://www.comingsoon.net/guides/news/1442047-fantastic-beasts-4-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/12/Fantastic-Beasts.jpeg?resize=1200,630",
      "PublishedAt": "2023-12-14T10:13:59Z",
      "Content": "TheFantastic Beastsfranchise serves as a prequel and spin-off to the Harry Potter films and is based on the characters and world created by J. K. Rowling. The plot predominantly revolves around magiz… [+3858 chars]"
    }
  ]
}