{
  "Status": 0,
  "Error": null,
  "TotalResults": 742,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Corte de Nueva York anula la condena por violación a Harvey Weinstein, el productor de Hollywood que provocó el movimiento 'Me Too'",
      "Description": "La Corte de Nueva York ha anulado la condena por violación que se impuso en 2020 al exproductor de Hollywood Harvey Weinstein, cuyo caso provocó el movimiento #MeToo. El exproductor de cine había sido condenado a 23 años de cárcel en 2020, a los que se sumaro…",
      "Url": "https://www.abc.es/play/cine/tribunal-superior-nueva-york-anula-condena-violacion-20240425154103-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/25/weinstein.jpg",
      "PublishedAt": "2024-04-25T13:41:04Z",
      "Content": "La Corte de Nueva York ha anulado la condena por violación que se impuso en 2020 al exproductor de Hollywood Harvey Weinstein, cuyo caso provocó el movimiento #MeToo. \r\nEl exproductor de cine había s… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Mi reno de peluche' pide a que \"no se especule\" con el caso real en que se inspira, tras el acoso a allegados",
      "Description": "Convertida en la serie de moda en Netflix, Mi reno de peluche ha supuesto un fenómeno que difícilmente podría haber imaginado su creador y protagonista, Richard Gadd. La historia de obsesión y acoso en torno a un cómico que trata de abrirse camino en el mundo…",
      "Url": "https://www.eldiario.es/vertele/series/mi-reno-de-peluche-richard-gadd-pide-no-especule-caso-real-inspira-acoso-allegados_1_11319429.html",
      "UrlToImage": "https://static.eldiario.es/clip/868f8e1a-2555-4073-a259-07b0b102e39b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T13:32:04Z",
      "Content": "Convertida en la serie de moda en Netflix, Mi reno de peluche ha supuesto un fenómeno que difícilmente podría haber imaginado su creador y protagonista, Richard Gadd. La historia de obsesión y acoso … [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "A la caza de los agresores reales detrás de ‘Mi reno de peluche’",
      "Description": "El actor, director y guionista Sean Foley acude a la policía por las amenazas recibidas por parte de los espectadores que creen que es el agresor sexual de Richard Gadd, el creador de la serie de Netflix.etiquetas: mi reno de peluche, serie, agresor, netflix»…",
      "Url": "https://www.meneame.net/m/actualidad/caza-agresores-reales-detras-reno-peluche",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-04-25T12:55:05Z",
      "Content": "#1 es que es demencial. Según he entendido el actor de la serie sufrió algo parecido a lo que cuenta la serie, y los hinbestigadores de internet (los mismos que hinbestigan sobre las vacunas, la tier… [+203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Isabela Merced no tenía ni idea de a quién interpretaría en The Last of Us 2 de HBO, así que completó los dos juegos en un fin de semana",
      "Description": "El rodaje de la segunda temporada de The Last of Us sigue en marcha en Canadá y HBO ya escogió a los actores que se suman al elenco de la primera tanda de episodios. Entre ellos destaca Isabela Merced, actriz que tomará el importante rol de Dina en los videoj…",
      "Url": "https://www.vidaextra.com/series/isabela-merced-no-tenia-idea-a-quien-interpretaria-the-last-of-us-2-hbo-asi-que-completo-dos-juegos-fin-semana",
      "UrlToImage": "https://i.blogs.es/060f63/dina-the-las-of-us-1-/840_560.jpeg",
      "PublishedAt": "2024-04-25T12:30:51Z",
      "Content": "El rodaje de la segunda temporada de The Last of Us sigue en marcha en Canadá y HBO ya escogió a los actores que se suman al elenco de la primera tanda de episodios. Entre ellos destaca Isabela Merce… [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mensaje de Richard Gadd a los fans de Mi reno de peluche que debería leer todo el mundo",
      "Description": "Mi reno de peluche se ha convertido en la serie más vista de la semana en Netflix y uno de los títulos más exitosos de lo que llevamos de 2024. Nadie puede dejar de hablar de esta historia que está basada en hechos reales, unos hechos que le ocurrieron al cre…",
      "Url": "https://www.revistagq.com/articulo/mi-reno-de-peluche-netflix-richard-gadd-mensaje-especulaciones-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/662a45a6d7398571f11cd91f/16:9/w_1280,c_limit/BR_101_Unit_00014_RT.jpg",
      "PublishedAt": "2024-04-25T12:01:33Z",
      "Content": "Mi reno de peluche se ha convertido en la serie más vista de la semana en Netflix y uno de los títulos más exitosos de lo que llevamos de 2024. Nadie puede dejar de hablar de esta historia que está b… [+2712 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Así es Máxima, la The Crown de Países Bajos que Atresmedia va a emitir",
      "Description": "Máxima es la serie que relata cómo se conocieron e iniciaron un romance los reyes de los Países Bajos. La actriz argentina Delfina Chaves encarna a la reina Máxima, mientras...",
      "Url": "https://www.elmundo.es/television/series/2024/04/25/662a4345e4d4d8264d8b45b6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/59ea0f1ebebd045e3f805c4f3cb31011/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/25/17140453497145.jpg",
      "PublishedAt": "2024-04-25T11:52:31Z",
      "Content": "Máxima es la serie que relata cómo se conocieron e iniciaron un romance los reyes de los Países Bajos. La actriz argentina Delfina Chaves encarna a la reina Máxima, mientras que el holandés Martijn L… [+2714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Bridget Fonda, una de las mayores estrellas de los 90, luce hoy irreconocible",
      "Description": "Era una de esas intérpretes que lo tenían todo. Como su propio apellido dejaba claro, Bridget Fonda provenía de una de las familias de actores más importantes de la historia del cine. Hija de Peter Fonda y nieta del inmenso Henry Fonda, la carrera de la joven…",
      "Url": "https://www.alucine.es/2024/04/25/bridget-fonda-una-de-las-mayores-estrellas-de-los-90-luce-hoy-irreconocible/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/7-1.webp",
      "PublishedAt": "2024-04-25T11:30:44Z",
      "Content": "Bridget Fonda\r\nEra una de esas intérpretes que lo tenían todo. Como su propio apellido dejaba claro, Bridget Fonda provenía de una de las familias de actores más importantes de la historia del cine. … [+1391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El inolvidable personaje que vuelve en la última temporada de 'The Good Doctor': así será el final de esta mítica serie",
      "Description": "El regreso de la actriz Antonia Thomas como la doctora Claire Browne podría dar un cierre a una de las parejas más queridas por los fans de la aclamada serie que vivirá su desenlace en AXN",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/regreso-mitico-personaje-final-serie-the-good-doctor_3873205/",
      "UrlToImage": "https://images.ecestaticos.com/9WD4LTAjmEuvxiwhtTr_Vi2TAXg=/0x0:2000x1250/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c25/44e/b88/c2544eb88f572ec8c16d8b2758eb5762.jpg",
      "PublishedAt": "2024-04-25T11:11:00Z",
      "Content": "Las 5 claves que debes conocer de The Good Doctor, la exitosa serie de TelecincoLa actriz de Breaking Bad se sincera y cuenta cómo los fans han dejado de odiar su personajeLa ternura del doctor Shaun… [+2780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Mi reno de peluche', el nuevo fenómeno de Netflix: una serie incómoda sobre acoso basada en hechos reales",
      "Description": "De tanto en tanto, algunas series de Netflix se convierten en un auténtico fenómeno mundial aunque la plataforma prácticamente no les haya hecho promoción. 'El juego del calamar' es el mejor ejemplo, pero ha pasado también, aunque a menor escala, con títulos …",
      "Url": "https://www.elperiodico.com/es/tele/20240425/reno-peluche-serie-netflix-acoso-101534472",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/44130e80-cff2-4807-a46a-55adc941f9c4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T09:37:54Z",
      "Content": "De tanto en tanto, algunas series de Netflix se convierten en un auténtico fenómeno mundial aunque la plataforma prácticamente no les haya hecho promoción. 'El juego del calamar' es el mejor ejemplo,… [+2900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "El cambio físico de Candela Peña en 'El caso Asunta' hasta convertirse en Rosario Porto",
      "Description": "La actriz catalana interpreta a Rosario Porto, la madre adoptiva de Asunta y coautora junto a Alfonso Basterra de su asesinato. Su nueva serie aterriza este viernes 26 de abril en Netflix",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/cambio-fisico-candela-pena-rosario-porto-el-caso-asunta-netflix_3873165/",
      "UrlToImage": "https://images.ecestaticos.com/X91ctYcF4w-SV5tGgV6nniqEOqA=/0x0:1200x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/39c/bc4/7bd/39cbc47bd68b4782983f42e13e130b0d.jpg",
      "PublishedAt": "2024-04-25T09:09:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenAsí es el cambio físico de Tristán Ulloa en El caso Asunta hasta convertirse en Alfonso BasterraCada vez que e… [+3073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de Fallout, según las últimas revelaciones",
      "Description": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallout tenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un éxito absoluto de crítica y público, por lo que la platafor…",
      "Url": "https://www.revistagq.com/articulo/fallout-temporada-2-amazon-prime-video-que-esperar",
      "UrlToImage": "https://media.revistagq.com/photos/662a1818f7ef8e9bc57cf2c8/16:9/w_1280,c_limit/Fallout_S1_UT_221201_WHIJOJ_00058RC_-_E_3000.jpg",
      "PublishedAt": "2024-04-25T08:47:45Z",
      "Content": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallouttenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un … [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¡Yolanda!, con marcas de biquini en la alfombra roja no, por favor",
      "Description": "El fundido en negro de los Premio Talía ha ido de mal en peor. Primero posa en el photocall Noelia Bonilla , que he tenido que buscar quién era y descubrir que, por supuesto, es creadora de contenido. Sin embargo, el traje que luce, firmado por Silvia Fernánd…",
      "Url": "https://www.abc.es/estilo/moda/yolanda-marcas-biquini-alfombra-roja-favor-20240425102543-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/04/25/puntadas-negro-desk-U28684625646bjf-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-25T08:31:29Z",
      "Content": "El fundido en negro de los Premio Talía ha ido de mal en peor. Primero posa en el photocall Noelia Bonilla, que he tenido que buscar quién era y descubrir que, por supuesto, es creadora de contenido.… [+3191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La actriz de 'Breaking Bad' se sincera y cuenta cómo los fans han dejado de odiar su personaje",
      "Description": "Anna Gunn interpretó a Skyler White entre 2018 y 2013, uno de los personajes más repudiados de la serie que generaba sentimientos encontrados. La actriz reconoce que la percepción del público sobre su personaje ha cambiado con el paso de los años",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/campana-odio-skyler-breaking-bad-anna-gunn_3872701/",
      "UrlToImage": "https://images.ecestaticos.com/KQzpbZ8G7YgcOb0m6hvWzUG_4v4=/0x0:768x432/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/9e6/f79/c7a/9e6f79c7a8b5ff83d0fc220ce388c920.jpg",
      "PublishedAt": "2024-04-25T08:11:00Z",
      "Content": "Estas son 3 series de Netflix que no puedes perderte este fin de semana: te engancharán desde el primer episodioCuándo se estrena la temporada 20 de Anatomía de Grey: fecha de estreno, dónde ver y to… [+2569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Movistar Plus+ ya tiene listo su nuevo canal de cine. Después de James Bond llegará un nuevo canal con Clint Eastwood como protagonista",
      "Description": "Movistar Plus+ sigue trabajando en la renovación de su plantilla televisiva y en esta ocasión se trata de preparar un nuevo canal temático (un nuevo canal clic) que llegará para reemplazar al que a lo largo del mes de abril la empresa ha dedicado a James Bond…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/movistar-plus-tiene-listo-su-nuevo-canal-cine-despues-james-bond-llegara-nuevo-canal-clint-eastwood-como-protagonista",
      "UrlToImage": "https://i.blogs.es/ba9493/movistar/840_560.jpeg",
      "PublishedAt": "2024-04-25T07:00:40Z",
      "Content": "Movistar Plus+ sigue trabajando en la renovación de su plantilla televisiva y en esta ocasión se trata de preparar un nuevo canal temático (un nuevo canal clic) que llegará para reemplazar al que a l… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Matthew McConaughey vuelve a la pequeña pantalla con una nueva serie",
      "Description": "Lleva unos años espectaculares. Durante mucho tiempo cometimos el error de pensar que Matthew McConaughey era simplemente un chulo de playa. Una tipo apuesto, pero sin mucho que ofrecer. Gran error. El actor nos dejaba a todos asombrados encadendando un éxito…",
      "Url": "https://www.alucine.es/2024/04/25/matthew-mcconaughey-vuelve-a-la-pequena-pantalla-con-una-nueva-serie/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/1-35.webp",
      "PublishedAt": "2024-04-25T07:00:11Z",
      "Content": "Matthew McConaughey\r\nLleva unos años espectaculares. Durante mucho tiempo cometimos el error de pensar que Matthew McConaughey era simplemente un chulo de playa. Una tipo apuesto, pero sin mucho que … [+1382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una actriz asegura que el Rey Carlos III flirteó con ella: «Sabes cuando le gustas a alguien»",
      "Description": "En el vasto mundo de Hollywood, pocas actrices han logrado mantenerse tan relevantes y versátiles como Jennifer Tilly . Conocida por su icónica voz y sus papeles inolvidables en películas de culto como 'La novia de Chucky', Tilly ha sabido combinar su carrera…",
      "Url": "https://www.abc.es/gente/actriz-asegura-rey-carlos-iii-flirteo-sabes-20240424044655-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/04/24/rey-carlos-amante-nueva-U33415858434auZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-25T02:46:55Z",
      "Content": "En el vasto mundo de Hollywood, pocas actrices han logrado mantenerse tan relevantes y versátiles como Jennifer Tilly. Conocida por su icónica voz y sus papeles inolvidables en películas de culto com… [+2731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“Un dolor en el trasero, no nos llevábamos bien”: este director de cine de acción no le gusta Bruce Willis",
      "Description": "Bruce Willis es uno de los grandes actores del cine de acción de las últimas décadas, reconocido por trabajos como Duro de Matar, El sexto sentido, El quinto elemento o Armageddon. Con más de 60 películas en su historial, existen producciones que no salieron …",
      "Url": "https://www.xataka.com.mx/streaming/dolor-trasero-no-nos-llevabamos-bien-este-director-cine-accion-no-le-gusta-bruce-willis",
      "UrlToImage": "https://i.blogs.es/f65e5f/bruce-willis/840_560.jpeg",
      "PublishedAt": "2024-04-25T02:01:59Z",
      "Content": "Bruce Willis es uno de los grandes actores del cine de acción de las últimas décadas, reconocido por trabajos como Duro de Matar, El sexto sentido, El quinto elemento o Armageddon. Con más de 60 pelí… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lucas Marco",
      "Title": "La UCO desgrana \"la cuenta de la vieja\" de la trama de Zaplana y su blanqueador confirma que las mordidas eran suyas",
      "Description": "El exministro del PP Eduardo Zaplana vivió este miércoles una jornada negra en el juicio del 'caso Erial', quizá la peor. Tres investigadores de la Unidad Central Operativa (UCO) de la Guardia Civil detallaron las pesquisas sobre la presunta trama corrupta. A…",
      "Url": "https://www.eldiario.es/comunitat-valenciana/uco-desgrana-cuenta-vieja-trama-zaplana-blanqueador-confirma-mordidas_1_11316380.html",
      "UrlToImage": "https://static.eldiario.es/clip/11f0d7f2-a91c-438f-b64e-d3f14a3709c5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T20:56:19Z",
      "Content": "El exministro del PP Eduardo Zaplana vivió este miércoles una jornada negra en el juicio del 'caso Erial', quizá la peor. Tres investigadores de la Unidad Central Operativa (UCO) de la Guardia Civil … [+13062 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Eva De Dominici cumplió años en Italia y sopló las velitas con Andy Garcia y Toni Colette, compañeros de elenco en su nueva película",
      "Description": "La actriz compartió imágenes del modo en que recibió los 29 años, en pleno rodaje de la comedia romántica Under The Stars en Roma; instalada en Los Ángeles desde 2018, la ex Patito Feo estrenó recientemente la nueva temporada de la serie The Cleaning Lady y s…",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/eva-de-dominici-cumplio-anos-en-italia-y-soplo-las-velitas-con-andy-garcia-y-toni-colette-companeros-nid24042024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/eva-de-FDMMFLWGKFB5BAV5W3U6ZUSGME.jpg?auth=934849d52298ec1658e13e6983a4c4c122dbb2e485762b5308e83cd16dcb9e49&width=768&quality=70&smart=false",
      "PublishedAt": "2024-04-24T20:39:11Z",
      "Content": "Ayer cumplí 29, mi número de la suerte. Han sido días especiales para mí. Gracias por un año más\r\n, escribió Eva De Dominici en su cuenta de Instagram, junto a una serie de fotos que retratan sus día… [+3847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Miguel Jorge",
      "Title": "Todo el mundo ama a Henry Cavill haciendo de James Bond: así es el submundo de trailers falsos con IA que proliferan en YouTube",
      "Description": "El trailer que vamos a ver a continuación es el sueño hecho realidad de miles de fans. Son apenas minuto y medio de imágenes de acción del presunto film 'Bond 26', con Henry Cavill interpretando el famoso papel del espía junto a la actriz Margot Robbie. La pi…",
      "Url": "https://www.xataka.com/xataka/todo-mundo-ama-a-henry-cavill-haciendo-james-bond-asi-submundo-trailers-falsos-ia-que-proliferan-youtube",
      "UrlToImage": "https://i.blogs.es/8231f9/henry-cavill-ai-james-bond-2/840_560.png",
      "PublishedAt": "2024-04-24T19:01:56Z",
      "Content": "El trailer que vamos a ver a continuación es el sueño hecho realidad de miles de fans. Son apenas minuto y medio de imágenes de acción del presunto film 'Bond 26', con Henry Cavill interpretando el f… [+8804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Vemos 'El caso Asunta' a un lado y otro del sofá: del que llega a ciegas a la serie, a quien ya conocía todo del suceso",
      "Description": "A toda serie basada en reconstruir un hecho real, o que repase la biografía de una persona, puede llegarse de dos maneras: conociendo lo que cuenta y afrontándola como una recreación de lo que ya conoces, o no teniendo ni idea y disponiéndote a ver una obra d…",
      "Url": "https://www.eldiario.es/vertele/series/vemos-el-caso-asunta-netflix-serie-lado-otro-sofa-llega-ciegas-conocia-suceso_1_11313053.html",
      "UrlToImage": "https://static.eldiario.es/clip/41d841c7-30c0-42e5-ba1f-64a36977be8b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T18:45:27Z",
      "Content": "A toda serie basada en reconstruir un hecho real, o que repase la biografía de una persona, puede llegarse de dos maneras: conociendo lo que cuenta y afrontándola como una recreación de lo que ya con… [+12155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Candela Peña, muy tajante ante las críticas recibidas por su foto en ropa interior",
      "Description": "Netflix está a punto de estrenar una de sus producciones más esperadas, 'El caso Asunta', la serie basada en el caso del asesinato Asunta Basterra Porto, una niña de 12 años que murió a manos de sus padres adoptivos, Rosario Porto y Alfonso Basterra. Candela …",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240424/1002234238/candela-pena-responde-asi-contundente-criticas-sobre-foto-ropa-interior-mujeres-son-super-crueles-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/04/24/6629506db81cf.jpeg",
      "PublishedAt": "2024-04-24T18:35:50Z",
      "Content": "Netflix está a punto de estrenar una de sus producciones más esperadas, 'El caso Asunta', la serie basada en el caso del asesinato Asunta Basterra Porto, una niña de 12 años que murió a manos de sus … [+1405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "No eres la única… a Danna también la ghosteron y fue un actor de Élite",
      "Description": "Danna reveló que tuvo una relación sentimental con uno de sus compañeros de esta serie y desapareció de la nada",
      "Url": "https://culturacolectiva.com/celebridades/musica/danna-paola-anduvo-con-jorge-lopez-de-elite/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/danna-paola-anduvo-con-jorge-lopez-de-elite.jpg",
      "PublishedAt": "2024-04-24T16:55:32Z",
      "Content": "Dannaestá decidida a contar más detalles de su vida que muy pocos o nadie sabía, como que se enamoró de una mujer en España y ahora que un actor de Élite la ghosteó.\r\nSí, aunque usted no lo crea, tam… [+1360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Quién es Nava Mau, la actriz y activista mexicana que se roba la cámara en la serie 'Bebé Reno' de Netflix",
      "Description": "'Bebé Reno' ha sido una producción que ha tomado por asalto las pantallas de todo el mundo al convertirse en una de las series más mistas de Netflix, sin embargo, más allá de una historia que nos logra atrapar por completo, está el factor de que caras nuevas …",
      "Url": "https://www.trendencias.com/mexico/quien-nava-mau-actriz-activista-mexicana-que-se-roba-camara-serie-bebe-reno-netflix",
      "UrlToImage": "https://i.blogs.es/58131b/0/840_560.jpeg",
      "PublishedAt": "2024-04-24T14:39:45Z",
      "Content": "'Bebé Reno' ha sido una producción que ha tomado por asalto las pantallas de todo el mundo al convertirse en una de las series más mistas de Netflix, sin embargo, más allá de una historia que nos log… [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Doce directoras africanas competirán en las dos secciones a concurso del Festival de Cine de Tarifa",
      "Description": "Una docena de directoras del continente africano provenientes del África subsahariana, del Magreb o de la afrodescendencia de distintos puntos de Europa competirán en Hipermetropía y África En Breve, las dos secciones oficiales del 21 Festival de Cine African…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/doce-directoras-africanas-competiran-secciones-concurso-festival-cine-tarifa_1_11316223.html",
      "UrlToImage": "https://static.eldiario.es/clip/e1a6950c-1348-4897-b07a-ab1d4f761d8e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T14:32:42Z",
      "Content": "Una docena de directoras del continente africano provenientes del África subsahariana, del Magreb o de la afrodescendencia de distintos puntos de Europa competirán en Hipermetropía y África En Breve,… [+12837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Casey Affleck, el enorme actor desaparecido del panorama",
      "Description": "Lo tenía todo para marcar una época. Siempre pensamos que Ben era el tipo con talento de la familia, pero entonces Cassey Affleck entró en nuestras vidas. El hermano pequeño nos sorprendía a todos desde el primer momento en el que le veíamos en la gran pantal…",
      "Url": "https://www.alucine.es/2024/04/24/casey-affleck-el-enorme-actor-desaparecido-del-panorama/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/04/3-16.webp",
      "PublishedAt": "2024-04-24T13:00:32Z",
      "Content": "Casey Affleck\r\nLo tenía todo para marcar una época. Siempre pensamos que Ben era el tipo con talento de la familia, pero entonces Cassey Affleck entró en nuestras vidas. El hermano pequeño nos sorpre… [+1722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "Así es el cambio físico de Tristán Ulloa en 'El caso Asunta' hasta convertirse en Alfonso Basterra",
      "Description": "El actor de 'Berlín' (Netflix) interpreta a Alfonso Basterra en la nueva serie de la plataforma que se estrena este viernes 26 de abril",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-24/cambio-fisico-tristan-ulloa-alfonso-basterra-el-caso-asunta-netflix_3872503/",
      "UrlToImage": "https://images.ecestaticos.com/6tpv5YsMK2H5ws0cMSehblW7jRU=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e8f/0f0/028/e8f0f0028103e1c33a567256c67bc99e.jpg",
      "PublishedAt": "2024-04-24T12:31:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenQuién es quién en la serie de El caso Asunta de Netflix: más allá de los actores que hacen de Rosario Porto y … [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "Video: Margarita Rosa de Francisco se presentó en El show de las estrellas",
      "Description": "La caleña Margarita Rosa de Francisco, de 58 años de edad, no solo labró una brillante carrera como actriz en la televisión y el cine, sino que dejó huella como cantante.",
      "Url": "https://www.eluniversal.com.co/farandula/video-margarita-rosa-de-francisco-se-presento-en-el-show-de-las-estrellas-HL10398483",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/120c0/800d686/none/13704/MSLL/margarita-rosa-de-francisco_9949200_20240424074903.jpg",
      "PublishedAt": "2024-04-24T12:23:50Z",
      "Content": "La caleña Margarita Rosa de Francisco, de 58 años de edad, no solo labró una brillante carrera como actriz en la televisión y el cine, sino que dejó huella como cantante.\r\nLa exreina de belleza repre… [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresmedia compra 'Máxima', serie que narra el romance entre Máxima de Holanda y el rey Guillermo Alejandro",
      "Description": "Atresmedia ha anunciado este miércoles la compra de un nuevo formato de ficción internacional. El grupo de San Sebastián de los Reyes ha adquirido los derechos de emisión de Máxima, la serie que narra el inicio del romance entre Máxima de Holanda, la actual r…",
      "Url": "https://www.eldiario.es/vertele/series/atresmedia-compra-maxima-serie-narra-romance-maxima-holanda-rey-guillermo-alejandro_1_11315481.html",
      "UrlToImage": "https://static.eldiario.es/clip/2a4fccc0-b389-4355-8954-2be92f9558bf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-24T12:11:06Z",
      "Content": "Atresmediaha anunciado este miércoles la compra de un nuevo formato de ficción internacional. El grupo de San Sebastián de los Reyes ha adquirido los derechos de emisión de Máxima, la serie que narra… [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Cheung",
      "Title": "Todos los hombres del planeta pueden llevar la última prenda de Jeremy Allen White.",
      "Description": "Jeremy Allen White debería ocupar un lugar prominente en tablón de inspiración de moda masculina desde ya. Sí, porque es el chef de la serie de moda de 2023 (The Bear, en caso de que vivas bajo una roca), y sí, porque fue uno de los protagonistas de la campañ…",
      "Url": "https://www.revistagq.com/articulo/todos-los-hombres-del-planeta-pueden-llevar-la-ultima-prenda-de-jeremy-allen-white",
      "UrlToImage": "https://media.revistagq.com/photos/6628de5df7ef8e9bc57cf2a1/16:9/w_1280,c_limit/2148014835",
      "PublishedAt": "2024-04-24T11:25:00Z",
      "Content": "Jeremy Allen White debería ocupar un lugar prominente en tablón de inspiración de moda masculina desde ya. Sí, porque es el chef de la serie de moda de 2023 (The Bear, en caso de que vivas bajo una r… [+1578 chars]"
    }
  ]
}