{
  "Status": 0,
  "Error": null,
  "TotalResults": 1155,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El origen de Rapture, una de las ciudades más icónicas de los videojuegos, está en esta novela sobre su historia antes de Bioshock",
      "Description": "Hace tiempo que los videojuegos trascendieron sus fronteras para llegar a las películas, series, libros, cómics, pintura y otras modalidades audiovisuales. Si bien su relación con las pantallas no siempre ha sido la mejor, recientemente hemos visto auténticas…",
      "Url": "https://www.vidaextra.com/cultura/origen-rapture-ciudades-iconicas-videojuegos-esta-novela-que-cuenta-toda-su-historia-antes-bioshock",
      "UrlToImage": "https://i.blogs.es/6f038a/bioshock/840_560.jpeg",
      "PublishedAt": "2024-02-20T21:00:33Z",
      "Content": "Hace tiempo que los videojuegos trascendieron sus fronteras para llegar a las películas, series, libros, cómics, pintura y otras modalidades audiovisuales. Si bien su relación con las pantallas no si… [+5150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "William Levy tiene una clara competencia en \"Vuelve a mí\": le ha robado todo el protagonismo y el corazón a la audiencia",
      "Description": "Se llama André Sebastián, tiene 8 años y ya tiene totalmente conquistado al público. Tanto, que ya no queremos perderle la pista, porque ha conseguido hacer sombra al mismísimo William Levy en \"Vuelve a mí\", la nueva telenovela del actor cubano. Y es que el p…",
      "Url": "https://www.trendencias.com/telenovelas/william-levy-tiene-clara-competencia-vuelve-a-mi-le-ha-robado-todo-protagonismo-corazon-a-audiencia",
      "UrlToImage": "https://i.blogs.es/5d8e3e/snapinsta-app-403862613-32982468-2-/840_560.jpeg",
      "PublishedAt": "2024-02-20T20:21:54Z",
      "Content": "Se llama André Sebastián, tiene 8 años y ya tiene totalmente conquistado al público. Tanto, que ya no queremos perderle la pista, porque ha conseguido hacer sombra al mismísimo William Levy en \"Vuelv… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Adrián Álvarez",
      "Title": "'Halo', la temporada 2 de la segunda mejor serie basada en videojuegos sorprende y entretiene, pero no me acaba de enamorar",
      "Description": "Los aficionados a los videojuegos lo han (hemos) tenido difícil en cuanto a adaptaciones audiovisuales. Por cada película o serie salvable, había otras veinte (proporción inventada, pero probablemente realista) que eran difíciles de aguantar. Estaban las que …",
      "Url": "https://www.espinof.com/criticas/halo-temporada-2-mejor-serie-basada-videojuegos-sorprende-entretiene-no-me-acaba-enamorar",
      "UrlToImage": "https://i.blogs.es/fe6ece/halo-2-portada/840_560.jpeg",
      "PublishedAt": "2024-02-20T20:00:29Z",
      "Content": "Los aficionados a los videojuegos lo han (hemos) tenido difícil en cuanto a adaptaciones audiovisuales. Por cada película o serie salvable, había otras veinte (proporción inventada, pero probablement… [+7628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No hemos superado las adidas Samba de leopardo y ahora estos dos nuevos modelos de Wales Bonner ya son los más deseados de 2024",
      "Description": "Era difícil hacer una versión de adidas Samba que pudiera superar a la original. Tal ha sido su éxito que incluso los clones más económicos de estas zapatillas no han sido suficientes para eclipsarlas. Mientras tanto, adidas siguió rediseñando su ya zapatilla…",
      "Url": "https://www.trendencias.com/sneakers/no-hemos-superado-adidas-samba-leopardo-ahora-estos-dos-nuevos-modelos-wales-bonner-deseados-2024",
      "UrlToImage": "https://i.blogs.es/9187a4/wales-bonner-adidas-1-/840_560.jpeg",
      "PublishedAt": "2024-02-20T19:54:19Z",
      "Content": "Era difícil hacer una versión de adidas Samba que pudiera superar a la original. Tal ha sido su éxito que incluso los clones más económicos de estas zapatillas no han sido suficientes para eclipsarla… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en México el documental de Netflix que es el 'Lado B' de 'Oppenheimer' y saca a relucir la relación de Einstein con la bomba atómica",
      "Description": "Las productoras de cine y de documentales saben que nos encanta el contenido con hechos reales y que han marcado la historia de la humanidad, sin embargo, una producción entre la BBC y Netflix ha despuntado como la más vista en la plataforma de streaming posi…",
      "Url": "https://www.espinof.com/otros/triunfa-mexico-documental-netflix-que-lado-b-oppenheimer-saca-a-relucir-relacion-einstein-bomba-atomica",
      "UrlToImage": "https://i.blogs.es/f58306/vlcsnap-2024-02-20-13h19m49s260.png/840_560.jpeg",
      "PublishedAt": "2024-02-20T19:45:48Z",
      "Content": "Las productoras de cine y de documentales saben que nos encanta el contenido con hechos reales y que han marcado la historia de la humanidad, sin embargo, una producción entre la BBC y Netflix ha des… [+2417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Esta smart TV es una compra con la que no puedes fallar por solo 269 euros",
      "Description": "No tienes que pagar ni 300 euros para llevarte a casa un buen televisor inteligente de 40 pulgadas. La Hisense TV 40A4K cae hasta los 269 euros y es una de las mejores compras que puedes hacer si buscas algo bueno, bonito y barato. Además, si eres usuario de …",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/esta-smart-tv-es-una-compra-con-la-que-no-puedes-fallar-por-solo-269-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/hisense-40a4k-smartv.jpg?width=1200",
      "PublishedAt": "2024-02-20T19:31:12Z",
      "Content": "El frontal de uno de los televisores inteligentes fabricados por Hisense.\r\nNo tienes que pagar ni 300 euros para llevarte a casa un buen televisor inteligente de 40 pulgadas. La Hisense TV 40A4K cae … [+2372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Netflix sube gratis a Youtube, en una estrategia inesperada, una de sus películas más celebradas de los últimos años",
      "Description": "Apenas han pasado unas semanas desde que se anunció que 'Nimona', una de las películas de animación más elogiadas de los últimos años, y producida por Netflix, había sido nominada al Oscar. Competirá en el certamen contra 'El chico y la garza' de Miyazaki, la…",
      "Url": "https://www.xataka.com/streaming/netflix-sube-gratis-a-youtube-sus-peliculas-celebradas-ultimos-anos-estrategia-inesperada",
      "UrlToImage": "https://i.blogs.es/64da87/1366_2000/840_560.jpeg",
      "PublishedAt": "2024-02-20T19:30:10Z",
      "Content": "Apenas han pasado unas semanas desde que se anunció que 'Nimona', una de las películas de animación más elogiadas de los últimos años, y producida por Netflix, había sido nominada al Oscar. Competirá… [+1581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es María Hervás: el síndrome que padece y su relación con un concursante de 'Operación Triunfo'",
      "Description": "Parece que fue ayer cuando vimos a María Sanz Hervás , conocida profesionalmente como María Hervás , en la televisión. Sin embargo, ya han pasado casi 20 años desde que la actriz participó en 'Los Serrano' , la serie que le hizo dar un salto a la fama. Desde …",
      "Url": "https://www.abc.es/play/television/noticias/maria-hervas-sindrome-padece-relacion-concursante-operacion-20240220193713-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/20/maria-hervas-kyoD--1024x512@abc.PNG",
      "PublishedAt": "2024-02-20T18:37:14Z",
      "Content": "Parece que fue ayer cuando vimos a María Sanz Hervás, conocida profesionalmente como María Hervás, en la televisión. Sin embargo, ya han pasado casi 20 años desde que la actriz participó en 'Los Serr… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Ubisoft anuncia Rainbow Six SMOL, un 'shooter roguelite' para móviles exclusivo de Netflix",
      "Description": "<!--cache-->Rainbow Six SMOL es un nuevo juego de la saga que apuesta por una jugabilidad casual y divertida en una ambientación colorida y simpática. Llega a móviles a través del catálogo de juegos de Netflix.<!--aa--->Ubisoft ha anunciado un nuevo juego de …",
      "Url": "https://vandal.elespanol.com/noticia/1350769270/ubisoft-anuncia-rainbow-six-smol-un-shooter-roguelite-para-moviles-exclusivo-de-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/20/202422018474142_1.jpg",
      "PublishedAt": "2024-02-20T18:00:00Z",
      "Content": "Ubisoft ha anunciado un nuevo juego de la serie Rainbow Six, aunque no es precisamente lo que estamos acostumbrados a ver de esta popular franquicia de disparos: se trata de Rainbow Six SMOL, un rogu… [+1689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Daniel Cáceres Garriga",
      "Title": "La inesperada serie de detectives más adictiva de Netflix que ocurre en una isla llena de misterios",
      "Description": "<![CDATA[<p>Hay series que tienen el poder de atrapar desde el primer momento. Narrativas que se construyen en torno a giros inesperados, manteniendo al espectador al borde del asiento y deseando ver el próximo episodio con ansias. Son producciones diseñadas …",
      "Url": "https://www.huffingtonpost.es/tecnologia/serie-detectives-netflix-isla-misterios.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/20/the-sinner-en-netflix.jpeg",
      "PublishedAt": "2024-02-20T17:58:35Z",
      "Content": "Hay series que tienen el poder de atrapar desde el primer momento. Narrativas que se construyen en torno a giros inesperados, manteniendo al espectador al borde del asiento y deseando ver el próximo … [+1803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Nicolas Cage está a un paso de ser el nuevo Spider-Man",
      "Description": "Nicolas Cage apunta a retomar su papel del superhéroe Spider-Man Noir, personaje que aparece en las películas animadas del Spiderverse. Esta vez, sin embargo, el actor daría vida al personaje en imagen real con una serie propia que lleva un año en desarrollo …",
      "Url": "https://www.culturaocio.com/cine/noticia-nicolas-cage-paso-ser-nuevo-spider-man-20240220185807.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240220185807_1200.jpg",
      "PublishedAt": "2024-02-20T17:58:07Z",
      "Content": "MADRID, 20 Feb. (CulturaOcio) - \r\n   Nicolas Cage apunta a retomar su papel del superhéroe Spider-Man Noir, personaje que aparece en las películas animadas del Spiderverse. Esta vez, sin embargo, el … [+1788 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Es una de las mejores películas de ciencia ficción de Netflix y está haciendo historia",
      "Description": "Acaba de entrar en el top 10 de las películas más vistas de Netflix en toda su historia y subiendo. Y es que apenas han pasado dos meses y medio desde que 'Dejar el mundo atrás' se estrenara en la plataforma  y ya se es estima que supera los 136,3 millones de…",
      "Url": "https://www.trendencias.com/cine/mejores-peliculas-ciencia-ficcion-netflix-esta-haciendo-historia",
      "UrlToImage": "https://i.blogs.es/1d8acf/dejar_el_mundo_atraas-714834064-large/840_560.jpeg",
      "PublishedAt": "2024-02-20T17:31:00Z",
      "Content": "Acaba de entrar en el top 10 de las películas más vistas de Netflix en toda su historia y subiendo. Y es que apenas han pasado dos meses y medio desde que 'Dejar el mundo atrás' se estrenara en la pl… [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El curioso detalle que une al Batman de Adam West con el de Robert Pattinson 55 años después",
      "Description": "Es muy fácil reírse del Batman de los años 50 sin entender de dónde viene. Sin embargo, esas portadas estrambóticas en las que se enfrentaba a monos y monstruos espaciales tenían sentido para la época, cuando el Comics Code impidió que en las viñetas salieran…",
      "Url": "https://www.espinof.com/entretenimiento/curioso-detalle-que-une-al-batman-adam-west-robert-pattinson-55-anos-despues",
      "UrlToImage": "https://i.blogs.es/a1ea3b/batman/840_560.jpeg",
      "PublishedAt": "2024-02-20T17:00:45Z",
      "Content": "Es muy fácil reírse del Batman de los años 50 sin entender de dónde viene. Sin embargo, esas portadas estrambóticas en las que se enfrentaba a monos y monstruos espaciales tenían sentido para la époc… [+3992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Mira el impresionante tráiler final del remake de ‘Avatar: La leyenda de Aang’ de Netflix",
      "Description": "En desarrollo... El remake de Avatar: La leyenda de Aang está a punto de aterrizar en Netflix para revivir la icónica aventura del último maestro del aire. La serie de animación fue una de las más populares de la primera década de los años 2000. Y, aunque en …",
      "Url": "http://hipertextual.com/2024/02/trailer-final-avatar-la-leyenda-de-aang-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/Avatar-La-leyenda-de-Aang.jpg",
      "PublishedAt": "2024-02-20T16:58:41Z",
      "Content": "El remake de Avatar: La leyenda de Aang está a punto de aterrizar en Netflix para revivir la icónica aventura del último maestro del aire. La serie de animación fue una de las más populares de la pri… [+3503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "True Detective: Noche Polar: ¿Quién dejó la lengua de Annie K en la estación de Tsalal?",
      "Description": "True Detective: Noche Polar ya ha llegado a su fin en HBO después de seis episodios. La cuarta temporada de la aclamada serie policiaca resolvió los principales interrogantes relativos a los casos que las agentes Liz Danvers (Jodie Foster) y Evangeline Navarr…",
      "Url": "https://www.culturaocio.com/tv/noticia-true-detective-noche-polar-quien-dejo-lengua-annie-estacion-tsalal-20240220175404.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240220175404_1200.jpg",
      "PublishedAt": "2024-02-20T16:54:04Z",
      "Content": "MADRID, 20 Feb. (CulturaOcio) - \r\n   True Detective: Noche Polar ya ha llegado a su fin en HBO después de seis episodios. La cuarta temporada de la aclamada serie policiaca resolvió los principales i… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Maisie Williams se confiesa sobre lo duro que fue interpretar a Arya Stark en GOT",
      "Description": "La actriz británica Maisie Williams, quien salió a la fama por su papel de Arya Stark en la serie de HBO, Juegos de Tronos, ha revelado que el personaje la dejó “perdida” de sí misma por un tiempo. Lea: Travis Kelce lo confirma: El efecto Taylor Swift es real…",
      "Url": "https://culturacolectiva.com/celebridades/maisie-williams-arya-stark-got/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/02/got.jpg",
      "PublishedAt": "2024-02-20T16:37:25Z",
      "Content": "La actriz británica Maisie Williams, quien salió a la fama por su papel de Arya Stark en la serie de HBO, Juegos de Tronos, ha revelado que el personaje la dejó “perdida” de sí misma por un tiempo.\r\n… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Amazon renueva 'OT' tras \"sobrepasar\" expectativas y previene los plazos: \"El formato vive bien dejándolo descansar\"",
      "Description": "OT 2023 ya es historia. Y tras la gran final del programa, que acabó con la aplastante victoria de Naiara, Amazon Prime Video ha celebrado este martes 20 de febrero una rueda de prensa con la que ha puesto fin a una edición de un éxito tan evidente como \"inde…",
      "Url": "https://www.eldiario.es/vertele/noticias/ot-2023-amazon-prime-video-renueva-previene-plazos-formato-vive-bien-dejandolo-descansar_1_10939169.html",
      "UrlToImage": "https://static.eldiario.es/clip/02f7b971-06cd-44ca-ae42-9eac5413886e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T16:23:13Z",
      "Content": "OT 2023 ya es historia. Y tras la gran final del programa, que acabó con la aplastante victoria de Naiara, Amazon Prime Video ha celebrado este martes 20 de febrero una rueda de prensa con la que ha … [+15214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Netflix arrebata a HBO Max una serie sobre artes marciales muy celebrada por el público: nuevo escándalo audiovisual entre reyes del 'streaming'",
      "Description": "La serie de acción estrenada por HBO Max abandona el catálogo de la plataforma y Netflix no desaprovecha la oportunidad de rescatarla",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-20/netflix-arrebata-warrior-a-hbo-max-serie-artes-marciales_3833992/",
      "UrlToImage": "https://images.ecestaticos.com/lCIgbu1w0-_4PZBCFEQH3oKlywI=/0x0:1200x675/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/bfb/fce/8e1/bfbfce8e139d79ca86e64c8c9a3f95b7.jpg",
      "PublishedAt": "2024-02-20T15:09:00Z",
      "Content": "Espeluznante avance de El caso Asunta, serie que ya tiene fecha de estreno en NetflixVuelve Sexo en Nueva York: un universo compartido entre Netflix y HBO MaxHBO Max prefiere la renovación a la calid… [+2444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La conexión de Barry Keoghan con España y 'Aladina' que muy pocos conocen: \"Paul Newman se encargó de organizarlo\"",
      "Description": "El actor Barry Keoghan pasa por el que probablemente sea el mejor momento de su carrera entre lo muy comentaba que fue 'Saltburn' hace apenas unas semanas y el gran éxito que está teniendo 'Los amos del aire'. Sin embargo, hoy quiero llamar vuestra atención s…",
      "Url": "https://www.espinof.com/actores-y-actrices/conexion-barry-keoghan-espana-aladina-que-muy-pocos-conocen-paul-newman-se-encargo-organizarlo",
      "UrlToImage": "https://i.blogs.es/34b270/keoghan/840_560.jpeg",
      "PublishedAt": "2024-02-20T15:00:50Z",
      "Content": "El actor Barry Keoghan pasa por el que probablemente sea el mejor momento de su carrera entre lo muy comentaba que fue 'Saltburn' hace apenas unas semanas y el gran éxito que está teniendo 'Los amos … [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Esta nueva colección de Fallout es la bomba",
      "Description": "<!--cache-->Bethesda abre las reservas para la colección Fallout S.P.E.C.I.A.L. Anthology, que incluye los siete juegos de la serie y la réplica de una 'minibomba atómica'.<!--aa--->Bethesda ha aprovechado el estreno de la serie de televisión Fallout a Amazon…",
      "Url": "https://vandal.elespanol.com/noticia/1350769261/esta-nueva-coleccion-de-fallout-es-la-bomba/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/20/20242201511733_1.jpg",
      "PublishedAt": "2024-02-20T14:17:00Z",
      "Content": "Bethesda ha aprovechado el estreno de la serie de televisión Fallout a Amazon Prime el próximo 12 de abril para poner a la venta el día antes el recopilatorio Fallout E.S.P.E.C.I.A.L. Anthology con s… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La autora de 'Fullmetal Alchemist' se pasó a la fantasia épica con esta serie, y solo quedan unos días para poder ver su anime en Netflix",
      "Description": "Seguramente el nombre de Hiromu Arakawa nos suena más por ser la autora de 'Fullmetal Alchemist', pero es una mangaka bien prolífica que se ha atrevido con todo tipo de géneros (incluyendo una autobiografía sobre su juventud en una granja de vaquitas).\n<!-- B…",
      "Url": "https://www.espinof.com/anime/autora-fullmetal-alchemist-se-paso-a-fantasia-epica-esta-serie-solo-quedan-unos-dias-para-poder-ver-su-anime-netflix",
      "UrlToImage": "https://i.blogs.es/ff3ae0/la-heroica-leyenda-de-arslan/840_560.jpeg",
      "PublishedAt": "2024-02-20T14:00:33Z",
      "Content": "Seguramente el nombre de Hiromu Arakawa nos suena más por ser la autora de 'Fullmetal Alchemist', pero es una mangaka bien prolífica que se ha atrevido con todo tipo de géneros (incluyendo una autobi… [+1242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Daniela Bárcenas",
      "Title": "Te contamos todos los detalles de la docuserie “La Copa Mundial de Messi”",
      "Description": "El próximo 21 de febrero se estrenará en Apple TV una serie titulada “La Copa Mundial de Messi: El ascenso de una leyenda” en donde todos...\nThe post Te contamos todos los detalles de la docuserie “La Copa Mundial de Messi” appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/deportes/te-contamos-todos-los-detalles-de-la-docuserie-la-copa-mundial-de-messi/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/02/messi-serie-copa-del-mundo-qatar.png",
      "PublishedAt": "2024-02-20T14:00:00Z",
      "Content": "Lo que necesitas saber:\r\nJorge Valdano, Sergio Agüero y Gary Lineker son algunas de las figuras que participan en \"La Copa Mundial de Messi\".\r\nEl próximo 21 de febrero se estrenará en Apple TV una se… [+5018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "El final de True Detective: Noche polar, explicado por su creadora, Issa López",
      "Description": "El siguiente artículo contiene spoilers importantes del final de True Detective: Noche polar.\r\n\nProtagonizada por Jodie Foster y Kali Reis, True Detective: Noche polar ha supuesto un retorno en buena forma de la serie antológica de crímenes, que se estancó en…",
      "Url": "https://www.revistagq.com/articulo/final-true-detective-noche-polar-explicado-issa-lopez",
      "UrlToImage": "https://media.revistagq.com/photos/65d4a106ac4cb0e4775d1a3b/16:9/w_1280,c_limit/true-detective-noche-polar.jpg",
      "PublishedAt": "2024-02-20T13:06:40Z",
      "Content": "Navarro no es la que encuentra el cuerpo; es la primera oficial allí. Así que la otra interpretación es que las mujeres [indígenas] encuentran el cuerpo, y no pueden llevárselo ha sido tremendamente … [+2886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Dakota Johnson recuerda aquella vez que la expulsaron de un casting por la razón más absurda posible. \"El feedback fue que era pretenciosa\"",
      "Description": "La carrera promocional de Dakota Johnson en 'Madame Web' está siendo una auténtica fantasía para los fans y una tremenda pesadilla para el equipo de relaciones públicas de Sony, que ya no saben cómo hacer que no esté dando titulares constantemente mientras la…",
      "Url": "https://www.espinof.com/actores-y-actrices/dakota-johnson-recuerda-aquella-vez-que-expulsaron-casting-razon-absurda-posible-feedback-fue-que-era-pretenciosa",
      "UrlToImage": "https://i.blogs.es/4058c0/dakota/840_560.jpeg",
      "PublishedAt": "2024-02-20T13:00:49Z",
      "Content": "La carrera promocional de Dakota Johnson en 'Madame Web' está siendo una auténtica fantasía para los fans y una tremenda pesadilla para el equipo de relaciones públicas de Sony, que ya no saben cómo … [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Itzan Escamilla: “Élite no es una serie de culto, pero ha expuesto nuestra ficción internacionalmente, forma parte de nuestra cultura y, como país, deberíamos reconocer ese éxito sabiendo qué tipo de producto es\"",
      "Description": "Itzan Escamilla era el último alumno “original” de una de las ficciones españolas con mayor repercusión a nivel mundial: Élite. A pesar de haber hecho previamente otros pinitos en el mundo de la interpretación, tanto en series –Las chicas del cable, Víctor Ro…",
      "Url": "https://www.revistagq.com/articulo/itzan-escamilla-elite-analisis-nueva-serie-familia-de-media-noche",
      "UrlToImage": "https://media.revistagq.com/photos/65d497b1ec9969ef1af3f23e/16:9/w_1280,c_limit/Itzan%20escamilla%20GQ%20nevalia%20004.jpg",
      "PublishedAt": "2024-02-20T12:55:03Z",
      "Content": "Itzan Escamilla era el último alumno original de una de las ficciones españolas con mayor repercusión a nivel mundial: Élite. A pesar de haber hecho previamente otros pinitos en el mundo de la interp… [+5716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 2 de Berlín ha sido confirmada por Netflix, pero no todo son buenas noticias",
      "Description": "Lo que los fans esperaban desde hace semanas ya se ha confirmado: la temporada 2 de Berlín va a llegar a Netflix y el spin-off de La casa de papel continuará su andadura para seguir haciendo historia en la plataforma.\r\n\nY es que el show protagonizado por Pedr…",
      "Url": "https://www.revistagq.com/articulo/berlin-temporada-2-netflix-confirmada-rodaje-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65d49bb9b0c8770150905e1c/16:9/w_1280,c_limit/BERLIN_S01_20221107_021_tamaraarranz.jpg,BERLIN_S01_20221107_021_tamaraarranz.jpg",
      "PublishedAt": "2024-02-20T12:35:21Z",
      "Content": "Lo que los fans esperaban desde hace semanas ya se ha confirmado: la temporada 2 de Berlín va a llegar a Netflix y el spin-off de La casa de papel continuará su andadura para seguir haciendo historia… [+1667 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La nueva serie de Tom Hanks y Steven Spielberg es ya el mejor lanzamiento de Apple TV+",
      "Description": "Lleva casi un mes entre nosotros y desde su lanzamiento el pasado 26 de enero no ha hecho más que ganar adeptos, y por supuesto aumentar las ya nutridas arcas de Apple. Nos estamos refiriendo a Los amos del aire, una serie producida por Steven Spielberg, Tom …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-nueva-serie-de-tom-hanks-y-steven-spielberg-es-ya-el-mejor-lanzamiento-de-apple-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/los-amos-del-aire.1708430530.3184.jpg?width=1200",
      "PublishedAt": "2024-02-20T12:30:22Z",
      "Content": "Los amos del aire, una serie bélica que no te puedes perder\r\nLleva casi un mes entre nosotros y desde su lanzamiento el pasado 26 de enero no ha hecho más que ganar adeptos, y por supuesto aumentar l… [+2085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Buenas noticias para la serie de Blade Runner 2099",
      "Description": "A finales de 2022 se confirmó que el universo Blade Runner volvería a las pantallas de todo el mundo de la mano de Amazon Prime Video. La compañía ponía en marcha el desarrollo de una serie, Blade Runner 2099, ambientada ochenta años después de la película or…",
      "Url": "https://www.culturaocio.com/tv/noticia-buenas-noticias-serie-blade-runner-2099-20240220132040.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240220132040_1200.jpg",
      "PublishedAt": "2024-02-20T12:20:40Z",
      "Content": "MADRID, 20 Feb. (CulturaOcio) - \r\n   A finales de 2022 se confirmó que el universo Blade Runner volvería a las pantallas de todo el mundo de la mano de Amazon Prime Video. La compañía ponía en marcha… [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La conmovedora despedida de Ducky. 'NCIS' homenajea al fallecido David McCallum con el regreso sorpresa de uno de los protagonistas originales",
      "Description": "El pasado septiembre despedíamos al querido David McCallum, protagonista de la icónica 'El agente de CIPOL' (The Man from UNCLE) y uno de los grandes secundarios de 'Navy: Investigación criminal', también conocida como 'NCIS'. Y hemos tenido que esperar al se…",
      "Url": "https://www.espinof.com/actores-y-actrices/conmovedora-despedida-ducky-ncis-homenajea-al-fallecido-david-mccallum-regreso-sorpresa-uno-protagonistas-originales",
      "UrlToImage": "https://i.blogs.es/cb4ae9/david-mccallum-ncis/840_560.jpeg",
      "PublishedAt": "2024-02-20T12:00:33Z",
      "Content": "El pasado septiembre despedíamos al querido David McCallum, protagonista de la icónica 'El agente de CIPOL' (The Man from UNCLE) y uno de los grandes secundarios de 'Navy: Investigación criminal', ta… [+1797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "'La conserje Pokémon' volverá a Netflix con una segunda temporada: \"La vida en el Pokémon Resort continúa\"",
      "Description": "WAWAWAWAWA La serie stop-motion estrenada a finales de diciembre regresará a la plataforma con nuevos episodios, aunque aún no se conoce una fecha oficial.'La conserje Pokémon' volverá a Netflix con una segunda temporada: \"La vida en el Pokémon Resort continú…",
      "Url": "https://www.formulatv.com/noticias/conserje-pokemon-volvera-netflix-segunda-temporada-126856/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126856_jkNaY8Ee1HU2zJB7sPR9gqtiWm5360Fcx-hog.jpg",
      "PublishedAt": "2024-02-20T11:31:00Z",
      "Content": "El pasado 28 de diciembre, Netflix estrenó 'La conserje Pokémon', una serie de animación stop-motion del universo de Game Freak compuesta por cuatro episodios de 15 minutos. En ella, Haru, cuya voz p… [+1914 chars]"
    }
  ]
}