{
  "Status": 0,
  "Error": null,
  "TotalResults": 972,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La curiosa vida de Cillian Murphy, el ganador del Oscar como Mejor Actor: pocos amigos actores, no tiene redes sociales y vive en pueblo de Irlanda",
      "Description": "El protagonista de Oppenheimer tiene 47 y hace nueve años saltó a la fama internacional por su papel de Thomas “Tommy” Shelby en la exitosísima serie Peaky Blinders",
      "Url": "https://www.lanacion.com.ar/revista-hola/la-curiosa-vida-de-cillian-murphy-el-ganador-del-oscar-como-mejor-actor-pocos-amigos-actores-no-nid16032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/en-oppenheimer-interpreta-majestuosamente-al-CIKDRB6EGFAGTP74IS2GFPDTUI.jpg?auth=b026861e189d0a6f1429b87679840e4e9bcabb711f3ae38eedbace3062ed2615&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-16T04:38:35Z",
      "Content": "Una mirada de hielo, un talento arrasador a la hora de interpretar cualquier papel y una escurridiza relación con la fama. No tiene redes sociales, le pesa promocionar sus trabajos, vive en un pueblo… [+3819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Antonio de la Torre: “Nunca he perdido mi condición de pobre”",
      "Description": "Antonio de la Torre tiene tanta energía que sacude todo. Sus respuestas son como muñecas matrioskas que se van abriendo una tras otra. De una contestación pueden surgir cuatro temas diferentes. Habla de todo, sin tapujos. Con la seguridad que le han dado años…",
      "Url": "https://www.eldiario.es/cultura/cine/antonio-torre-he-perdido-condicion-pobre_1_11216446.html",
      "UrlToImage": "https://static.eldiario.es/clip/948bb58e-d8ed-4269-9f3d-f14fc07126e3_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T21:52:39Z",
      "Content": "Antonio de la Torre tiene tanta energía que sacude todo. Sus respuestas son como muñecas matrioskas que se van abriendo una tras otra. De una contestación pueden surgir cuatro temas diferentes. Habla… [+827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "‘Donde hubo fuego’: Cafetería de ‘Como dice el dicho’ estuvo a punto de quemarse",
      "Description": "Un incendio sorprendió a la producción de la serie de televisa en plena filmación y un actor publicó lo sucedido en redes sociales.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/03/15/que-paso-en-la-cafeteria-de-la-serie-como-dice-el-dicho/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/Dgfgp12xyfC3jnLpNbl_oBjKvX8=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/HM2RTMZP3NBW3HLHCQHRTLKAYA.jpg",
      "PublishedAt": "2024-03-15T21:41:41Z",
      "Content": "Si bien no puedes ir a pedir un café y un consejo del actor Sergio Corona, la famosa cafetería El dicho existe fuera de la pantalla y fue noticia en las últimas horas porque se registró un incendio e… [+1946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actor de El Juego del Calamar es condenado por acoso sexual",
      "Description": "El mundo de hollywood y por ende de las personas que se han convertido en íconos mundiales es un hilo de polémicas que no va a terminar, pues una vez las personas se vuelven famosas cualquier cosa relevante para bien o para mal se dará a conocer a través de l…",
      "Url": "https://atomix.vg/actor-de-el-juego-del-calamar-es-condenado-por-acoso-sexual/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/03/ac.jpg",
      "PublishedAt": "2024-03-15T21:12:13Z",
      "Content": "El mundo de hollywood y por ende de las personas que se han convertido en íconos mundiales es un hilo de polémicas que no va a terminar, pues una vez las personas se vuelven famosas cualquier cosa re… [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Periodismo.com"
      },
      "Author": "Periodismo.com",
      "Title": "Las peores actrices en la historia del cine",
      "Description": "En la historia del cine hubo actuaciones extraordinarias, que emocionaron a los espectadores de todo el mundo. Pero también existen los casos opuestos. En esta galería veremos las peores actuaciones de todos los tiempos: son las ganadoras del Premio Golden Ra…",
      "Url": "https://www.periodismo.com/2024/03/15/las-peores-actrices-en-la-historia-del-cine/",
      "UrlToImage": "https://i0.wp.com/www.periodismo.com/wp-content/subid/Las-peores-actrices-en-la-historia-del-cine.jpg?fit=904%2C727&ssl=1",
      "PublishedAt": "2024-03-15T20:23:47Z",
      "Content": "Halle Berry recogió su premio y se echó unas risas. «Fui a los premios Razzie porque creo que todos nos tomamos a nosotros mismos muy en serio. Si nos dan un premio, si nos dan el Oscar, de alguna ma… [+746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Él solo quería estar allí\". La conmovedora vez que Christopher Reeve participó en 'Smallville' junto a un joven Superman",
      "Description": "Prácticamente cada generación (o cada par de generaciones) tiene un Superman y para muchos (incluyéndome a mí) la de Christopher Reeve para la película de 1978 (y sus secuelas) es la más icónica de todas sus encarnaciones. Un hecho que recibió cierto homenaje…",
      "Url": "https://www.espinof.com/actores-y-actrices/solo-queria-estar-alli-conmovedora-vez-que-christopher-reeve-participo-smallville-a-joven-superman",
      "UrlToImage": "https://i.blogs.es/49a6de/reeve-superman/840_560.jpeg",
      "PublishedAt": "2024-03-15T20:02:00Z",
      "Content": "Prácticamente cada generación (o cada par de generaciones) tiene un Superman y para muchos (incluyéndome a mí) la de Christopher Reeve para la película de 1978 (y sus secuelas) es la más icónica de t… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Eduard Fernández y Jaime Lorente aplican 'Mano de hierro': \"Cualquier ser humano es capaz de todo, de lo mejor a lo peor\"",
      "Description": "Eduard Fernández y Jaime Lorente son los protagonistas de Mano de hierro, nueva serie de Netflix que, como desgranamos en nuestra crítica, se adentra en el narcotráfico del puerto de Barcelona con un villano, interpretado por el actor catalán, que promete ser…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/eduard-fernandez-jaime-lorente-mano-de-hierro-netflix-cualquier-humano-capaz-todo-mejor-peor_8_11216531.html",
      "UrlToImage": "https://static.eldiario.es/clip/dafc8127-7d22-4af2-b13e-b4341a70b53c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T19:45:31Z",
      "Content": "Eduard Fernándezy Jaime Lorenteson los protagonistas de Mano de hierro, nueva serie de Netflixque, como desgranamos en nuestra crítica, se adentra en el narcotráfico del puerto de Barcelona con un vi… [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Among Us: actriz de The Last of Us y protagonista de The Lord of the Rings participan en la serie animada",
      "Description": "¿Te acuerdas de Among Us? Sí, el simpático título multijugador que se volvió un fenómeno de masas durante la contingencia sanitaria en 2020. Aunque ya no es tan popular, aún mantiene una comunidad bastante sólida. Por ello, era de esperar que una productora i…",
      "Url": "https://www.levelup.com/noticias/779271/Among-Us-actriz-de-The-Last-of-Us-y-protagonista-de-The-Lord-of-the-Rings-participan-en-la-serie-animada",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/840732/840732_600x315.jpg",
      "PublishedAt": "2024-03-15T18:50:00Z",
      "Content": "¿Te acuerdas de Among Us? Sí, el simpático título multijugador que se volvió un fenómeno de masas durante la contingencia sanitaria en 2020. Aunque ya no es tan popular, aún mantiene una comunidad ba… [+2695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan José Millás",
      "Title": "Continuará",
      "Description": "Lo hemos visto numerosas veces en el cine: el actor o la actriz, finalizada su actuación, se refugia en el camerino y se quita el maquillaje frente a un espejo profusamente iluminado. Lo hace con un paño humedecido con algún producto detergente. Suele llevar …",
      "Url": "https://www.elperiodico.com/es/opinion/20240315/opi-continuara-kate-middleton-articulo-juan-jose-millas-99513263",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/025ac823-b08f-4d56-bac1-52e3e7201541_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T18:06:01Z",
      "Content": "El Real Teatro de Retiro estrena la película de cine mudo 'El moderno Sherlock Holmes' de Buster Keaton / REAL TEATRO DE RETIRO\r\nLo hemos visto numerosas veces en el cine: el actor o la actriz, final… [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Cancelan a actor de Power Rangers y con justa razón",
      "Description": "El actor estadounidense Austin St. John, conocido por interpretar a Jason Lee Scott en la serie noventera Mighty Morphin’ Power Rangers, se encuentra en medio de la controversia—Y no se trata sobre el rumor que se volvió estrella del porno gay—, sino que ahor…",
      "Url": "https://culturacolectiva.com/celebridades/cancelan-a-actor-de-power-rangers-y-con-justa-razon/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/03/Jason-1.jpg",
      "PublishedAt": "2024-03-15T16:56:59Z",
      "Content": "El actor estadounidense Austin St. John, conocido por interpretar a Jason Lee Scott en la serie noventera Mighty Morphin’ Power Rangers, se encuentra en medio de la controversiaY no se trata sobre el… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Leticia Blanco",
      "Title": "Tilda Swinton: la antidiva de Hollywood, al desnudo",
      "Description": "¿Cómo es Tilda Swinton de verdad, más allá de sus memorables papeles y sus hechizantes apariciones en la alfombra roja? Para empezar, la intérprete más camaleónica de su generación, una rara avis capaz de alternar los proyectos más arriesgados con taquillazos…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240315/tilda-swinton-antidiva-hollywood-desnudo-99534535",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/6fd0c665-7978-4252-a5ce-11313008461b_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T16:19:11Z",
      "Content": "¿Cómo es Tilda Swinton de verdad, más allá de sus memorables papeles y sus hechizantes apariciones en la alfombra roja? Para empezar, la intérprete más camaleónica de su generación, una rara avis cap… [+5846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Actor de ‘El juego del calamar’ es declarado culpable y condenado por acoso sexual",
      "Description": "La estrella de la serie surcoreana ‘El juego del calamar’, O Yeong-Su, fue condenado por conducta sexual inapropiada, luego de las acusaciones de abrazar y besar a una mujer en la mejilla sin su consentimiento. El actor fue condenado a ocho meses de prisión, …",
      "Url": "https://culturacolectiva.com/celebridades/el-juego-del-calamar-actor-acoso-sexual/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/03/Oh-Yeong-su.jpg",
      "PublishedAt": "2024-03-15T15:30:14Z",
      "Content": "La estrella de la serie surcoreana El juego del calamar, O Yeong-Su, fue condenado por conducta sexual inapropiada, luego de las acusaciones de abrazar y besar a una mujer en la mejilla sin su consen… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Sbaraglia manifestó por recorte de Milei al cine argentino y criticó accionar policial",
      "Description": "“Hacen un operativo que parece que estuviéramos cargados con fusiles”, dijo el actor argentino durante la concentración.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Sbaraglia-manifesto-por-recorte-de-Milei-al-cine-argentino-y-critico-accionar-policial-uc882647",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/201809/_W768_H512_80/666415.jpg",
      "PublishedAt": "2024-03-15T15:21:00Z",
      "Content": "El emblemático\r\nCine Gaumont de Buenos Aires, una de las sedes del Instituto Nacional de Cine y\r\nArtes Audiovisuales (INCAA) de Argentina, fue este jueves el escenario de una\r\nmultitudinaria protesta… [+3033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es uno de los fracasos de ciencia ficción más sonados del último año, con Ben Affleck haciendo un Christopher Nolan, y ya la puedes ver en Amazon Prime Video",
      "Description": "Es difícil negar el impacto del cine de Christopher Nolan en determina manera de hacer cine espectáculo, pero este se ha notado más en cómo se han replanteado ciertas franquicias que en una mayor apuesta por propuestas originales de ciencia ficción. Aunque es…",
      "Url": "https://www.espinof.com/amazon-prime-video/uno-fracasos-ciencia-ficcion-sonados-ultimo-ano-ben-affleck-haciendo-christopher-nolan-puedes-ver-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/9af55d/hypnotic-2023-robert-rodriguez/840_560.jpeg",
      "PublishedAt": "2024-03-15T15:01:57Z",
      "Content": "Es difícil negar el impacto del cine de Christopher Nolan en determina manera de hacer cine espectáculo, pero este se ha notado más en cómo se han replanteado ciertas franquicias que en una mayor apu… [+2737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Oh Yeong-Su ('El juego del calamar') condenado a ocho meses de prisión por acoso sexual a una actriz",
      "Description": "#SEACABÓ El ganador del Globo de Oro en 2021 por su papel de el jugador nº 001 en la serie de Netflix recibió una denuncia de una compañera de rodaje, alegando que recibió tocamientos inapropiados por parte del actor.Oh Yeong-Su ('El juego del calamar') conde…",
      "Url": "https://www.ecartelera.com/noticias/oh-yeong-su-el-juego-del-calamar-culpable-abuso-sexual-76641/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76641-h2.jpg",
      "PublishedAt": "2024-03-15T14:50:00Z",
      "Content": "Oh Yeong-Su, el actor que interpreta al jugador nº 001 en 'El juego del calamar', recibió una denuncia en noviembre de 2022 por parte de una actriz, alegando que la tocó de manera inapropiada durante… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "À Punt y la televisión pública de Japón colaboran en un documental sobre las Fallas que verán 125 millones de nipones",
      "Description": "La radiotelevisión valenciana À Punt ha llegado a un acuerdo de colaboración con la televisión pública de Japón , la NHK TV, para mostrar «la grandeza de las Fallas» en un documental que se emitirá el sábado que viene en prime time . Y es que, hace unas seman…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/punt-television-publica-japon-colaboran-documental-sobre-20240315154411-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/03/15/apunt-japon-kaD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-15T14:44:11Z",
      "Content": "La radiotelevisión valenciana À Punt ha llegado a un acuerdo de colaboración con la televisión pública de Japón, la NHK TV, para mostrar «la grandeza de las Fallas» en un documental que se emitirá el… [+79 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "La serie ‘The Bear’ anunció su cuarta temporada, según Deadline",
      "Description": "Liderada por Jeremy Allen White, conocido hasta su estreno en 2022 por “Shameless”, ‘The Bear’ se centra en la historia de Carmen ‘Carmy’ Berzatto, un chef de estrella Michelin que se tiene que hacer cargo del restaurante especializado en sánduches de su herm…",
      "Url": "https://www.eluniversal.com.co/cultural/la-serie-the-bear-anuncio-su-cuarta-temporada-segun-deadline-MI10180804",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/282c0/800d686/none/13704/PKMP/the-bear_9718580_20240315095021.jpg",
      "PublishedAt": "2024-03-15T14:31:16Z",
      "Content": "The Bear, que en la pasada edición de los premios Emmy se coronó como la mejor serie de comedia, tendrá una cuarta temporada, informó este jueves el medio especializado Deadline.\r\nEsa producción anun… [+901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Las noches de Tefía' gana a '4 Estrellas' y 'Sagrada familia' en los prestigiosos premios GLAAD de Estados Unidos",
      "Description": "Las noches de Tefía ha sido reconocida como la mejor serie de habla hispana en los prestigiosos premios GLAAD (Alianza de Gays y Lesbianas contra la difamación, en sus siglas en inglés), organización estadounidense sin ánimo de lucro dedicada a la defensa del…",
      "Url": "https://www.eldiario.es/vertele/noticias/noches-tefia-gana-4-estrellas-sagrada-familia-prestigiosos-premios-glaad-estados-unidos_1_11217138.html",
      "UrlToImage": "https://static.eldiario.es/clip/85dcb1fc-9e76-4a67-bbf1-d41f10acd9b2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T14:27:57Z",
      "Content": "Las noches de Tefía ha sido reconocida como la mejor serie de habla hispana en los prestigiosos premios GLAAD (Alianza de Gays y Lesbianas contra la difamación, en sus siglas en inglés), organización… [+4886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Franco Cirielli",
      "Title": "Viggo Mortensen fue tajante con el cine argentino y el recorte al INCAA: “El cine se ha vuelto un acto sociopolítico imprescindible”",
      "Description": "El actor se mostró en contra de las medidas de Javier Milei sobre la desfinanciación del instituto Nacional de Cine y Artes Audiovisuales tras el estreno de su última película Eureka. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/viggo-mortensen-tajamte-cine-argentino-recorte-incaa-el-cine-acto-sociopolitico.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/15/trim/1140/641/viggo-mortensen-1771030.jpg",
      "PublishedAt": "2024-03-15T14:21:15Z",
      "Content": "Viggo Mortesen grabó unas palabras tras su estreno de su última película Eureka, y se mostró en contra de las medidas tomadas por el presidente Javier Milei. En el video, se lo puede ver triste, con … [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "O Yeong-su, protagonista de 'El juego del calamar', condenado por acoso sexual",
      "Description": "O Yeong-su, veterano actor surcoreano que saltó a la fama mundial gracias a su papel en la serie de Netflix El juego del calamar, ha sido condenado a una pena en suspenso de ocho meses de prisión por acosar sexualmente a una mujer en 2017.El juzgado del distr…",
      "Url": "https://www.eldiario.es/vertele/noticias/yeong-protagonista-juego-calamar-condenado-acoso-sexual_1_11217043.html",
      "UrlToImage": "https://static.eldiario.es/clip/e32bbda4-9e35-49b0-825c-78bdafa44f18_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T14:05:52Z",
      "Content": "O Yeong-su, veterano actor surcoreano que saltó a la fama mundial gracias a su papel en la serie de Netflix El juego del calamar, ha sido condenado a una pena en suspenso de ocho meses de prisión por… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Oh Young Soo, actor de \"El Juego del Calamar\", fue hallado culpable de acoso: ¿Irá a la cárcel?",
      "Description": "El actor de 79 años, que interpretó al jugador 001 en la serie de Netflix, fue imputado en 2022 tras la acusación de una mujer. Aseguró que apelará ell fallo. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/oh-young-soo-actor-de-el-juego-del-calamar-fue-hallado-culpable-de-acoso-ira-a-la-carcel-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/15/trim/1140/641/oh-young-soo-1771054.jpg",
      "PublishedAt": "2024-03-15T13:53:19Z",
      "Content": "Oh Young-Soo, uno de los protagonistas de El Juego del Calamar, la serie coreana de Netflix, fue declarado culpable de agresión sexual. Fue condenado a 8 meses de prisión, 2 años de libertad condicio… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ben_Really",
      "Title": "El actor que interpretó al Power Ranger rojo original anuncia que lanzará una línea de camisetas con frases de Hitler",
      "Description": "La comunidad de fans y seguidores de la icónica serie de los 90, Mighty Morphin' Power Rangers, se ha visto recientemente sacudida por una controversia que involucra a Austin St. John, el actor que dio vida al Power Ranger rojo en la serie original de los 90,…",
      "Url": "https://www.meneame.net/m/ocio/actor-interpreto-power-ranger-rojo-original-anuncia-lanzara",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-03-15T13:26:11Z",
      "Content": "Tiene pinta que el Power Ranger rojo está tieso como la mojama, necesita publicidad gratis y ha pensado en esta gilipollez."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El actor que dio vida al anciano de 'El juego del calamar', condenado por acoso sexual",
      "Description": "El actor surcoreano O Yeong-su, uno de los protagonistas de la primera temporada de la exitosa serie de ‘El juego del calamar’, ha sido declarado culpable este viernes de acoso sexual a una mujer. El intérprete, conocido mundialmente por dar vida Oh II-nam, e…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240315/1002209857/actores-juego-calamar-condenado-acoso-sexual-corea-sur-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/10/01/6156d68b4568b.r_d.463-290-0.png",
      "PublishedAt": "2024-03-15T13:06:51Z",
      "Content": "El actor surcoreano O Yeong-su, uno de los protagonistas de la primera temporada de la exitosa serie de El juego del calamar, ha sido declarado culpable este viernes de acoso sexual a una mujer. El i… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La actriz de Elektra en Daredevil de Netflix pide a los fans que hagan una campaña para su regreso al UCM con Born Again: \"Pregúntale al Sr. Marvel\"",
      "Description": "Después de un extenso proceso de reestructuración creativa y múltiples cambios en los planes del estudio, Marvel decidió integrar las series producidas por Netflix al canon del Universo Cinematográfico de Marvel. Esto resultó en el regreso inesperado de mucho…",
      "Url": "https://www.vidaextra.com/series/actriz-elektra-daredevil-netflix-pide-a-fans-que-hagan-campana-para-su-regreso-al-ucm-born-again-preguntale-al-sr-marvel",
      "UrlToImage": "https://i.blogs.es/8fd9b1/elektra/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:04:56Z",
      "Content": "Después de un extenso proceso de reestructuración creativa y múltiples cambios en los planes del estudio, Marvel decidió integrar las series producidas por Netflix al canon del Universo Cinematográfi… [+1413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Sara Hormigo",
      "Title": "Qué fue de Jaleel White: de Steve Urkel a vender su propia marihuana que lleva el mismo nombre “Purple Urkel”",
      "Description": "Los que veíamos la televisión de los 90 recordamos como si fuera hoy mismo series tan míticas como “Padres Forzosos” o “Cosas de Casa”. Hoy precisamente, queremos hablar de esta última. “Family Matters”, que es su titulo original, fue una de las sitcom nortea…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-jaleel-white-steve-urkel-a-vender-su-propia-marihuana-que-lleva-nombre-purple-urkel",
      "UrlToImage": "https://i.blogs.es/c773c4/steve-urkel/840_560.png",
      "PublishedAt": "2024-03-15T12:59:31Z",
      "Content": "Los que veíamos la televisión de los 90 recordamos como si fuera hoy mismo series tan míticas como Padres Forzosos o Cosas de Casa. Hoy precisamente, queremos hablar de esta última. Family Matters, q… [+3474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "Condenan a actor de 'El Juego del Calamar' por acoso sexual",
      "Description": "O Yeong-su, el octagenario que interpretó a 001 en la famosa serie, deberá asistir a sesiones de concientización para acosadores.",
      "Url": "https://www.dw.com/es/condenan-a-actor-de-el-juego-del-calamar-por-acoso-sexual/a-68551414",
      "UrlToImage": "https://static.dw.com/image/66896302_6.jpg",
      "PublishedAt": "2024-03-15T12:30:00Z",
      "Content": "El vetarano actor O Yeong-su, que logró fama global con su papel en la serie de Netflix 'El juego del calamar', fue condenado hoy a una pena en suspenso de ocho meses de prisión por acosar sexualment… [+1222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "María Castro explica su salida de 'La Promesa' para encarar la recta final de su embarazo",
      "Description": "La Promesa vivirá muy pronto la despedida de una de sus principales protagonistas. María Castro, que da vida a Pía Adarre en la serie diaria de TVE, ha anunciado en sus redes que muy pronto saldrá de la ficción con motivo de su próxima baja por maternidad. A …",
      "Url": "https://www.eldiario.es/vertele/series/maria-castro-explica-salida-promesa-encarar-recta-final-embarazo_1_11216442.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e00d371-e0b0-4925-9f04-2cdab238a2f2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T12:19:40Z",
      "Content": "La Promesavivirá muy pronto la despedida de una de sus principales protagonistas.María Castro, que da vida a Pía Adarre en la serie diaria de TVE, ha anunciado en sus redes que muy pronto saldrá de l… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "Christopher Nolan es el mejor candidato para el siguente James Bond. Dadle las llaves, cobardes.",
      "Description": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas… Como él propio director ha dicho, la influencia de 007 en su filmografía e…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-es-el-mejor-candidato-para-el-siguente-james-bond",
      "UrlToImage": "https://media.revistagq.com/photos/65f427e272e4185aa4ecc0ff/16:9/w_1280,c_limit/1535755256",
      "PublishedAt": "2024-03-15T12:07:29Z",
      "Content": "Christopher Nolan no ha dejado de hacer películas bondianas. Tenet. Inception. Oppenheimer, en la medida en que aparecen un montón de hombres elegantes en habitaciones poco iluminadas Como él propio … [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Parra",
      "Title": "Condenan a Oh Young-soo, protagonista de 'El juego del calamar', a ocho meses de prisión por acoso sexual",
      "Description": "DECLARADO CULPABLE El actor que interpretó al jugador 001 en la serie de Netflix fue imputado en 2022.Condenan a Oh Young-soo, protagonista de 'El juego del calamar', a ocho meses de prisión por acoso sexual",
      "Url": "https://www.formulatv.com/noticias/condenan-oh-young-soo-protagonista-juego-calamar-127270/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127270_hRg8WPtsq6z1NY7Eo23L94HJBx50FUvim-hog.jpg",
      "PublishedAt": "2024-03-15T12:02:00Z",
      "Content": "Oh Young-soo, uno de los actores que protagonizaron la primera temporada de 'El juego del calamar', ha sido declarado culpable de un delito de acoso sexual. El juzgado de Seongnam, Corea del Sur, ha … [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Qué pasa con la temporada 4 de 'The Mandalorian'?",
      "Description": "La serie que nos devolvió la fe en Star Wars, The Mandalorian, se emitió por primera vez en 2019 a través de Disney+ y desde entonces ha contado con tres temporadas, la última emitida entre marzo y abril de 2023, y una serie derivada, El libro de Boba Fett, q…",
      "Url": "https://www.lavanguardia.com/andro4all/series/que-pasa-con-la-temporada-4-de-the-mandalorian",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/mandalorian.jpg?width=1200",
      "PublishedAt": "2024-03-15T11:15:23Z",
      "Content": "'The Mandalorian' tiene tres temporadas y una próxima película, ¿pero qué pasa con la temporada 4?\r\nLa serie que nos devolvió la fe en Star Wars, The Mandalorian, se emitió por primera vez en 2019 a … [+2431 chars]"
    }
  ]
}