{
  "Status": 0,
  "Error": null,
  "TotalResults": 1131,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Lo nuevo de Javier Castillo y otros siete libros imprescindibles que llegan a las librerías en febrero",
      "Description": "Empieza el mes de febrero y no es aún demasiado tarde en el año para aprovechar el tiempo libre en sumergirse en un buen libro. Es una realidad que los días tan fríos de los meses de invierno pasamos más tiempo en casa que el resto del año y leer es una excel…",
      "Url": "https://www.trendencias.com/libros-y-literatura/nuevo-javier-castillo-otros-siete-libros-imprescindibles-que-llegan-a-librerias-febrero",
      "UrlToImage": "https://i.blogs.es/1a0edb/ioann-mark-kuznietsov-f_chim0kcy4-unsplash/840_560.jpeg",
      "PublishedAt": "2023-01-31T16:58:07Z",
      "Content": "Empieza el mes de febrero y no es aún demasiado tarde en el año para aprovechar el tiempo libre en sumergirse en un buen libro. Es una realidad que los días tan fríos de los meses de invierno pasamos… [+5609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "El mejor episodio de The Last of Us es de un romance que el juego no pudo contar",
      "Description": "Cuando se dio a conocer que Nick Offerman sería el actor que interpretaría a Bill en la serie de The Last of Us de HBO, pensé que iba por el camino correcto porque la similitud física era formidable. Pero la audición del actor de Frank hacía suponer que a pes…",
      "Url": "https://www.levelup.com/articulos/722857/El-mejor-episodio-de-The-Last-of-Us-es-de-un-romance-que-el-juego-no-pudo-contar",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/783022/783022_600x315.jpg",
      "PublishedAt": "2023-01-31T16:30:00Z",
      "Content": "Cuando se dio a conocer que Nick Offerman sería el actor que interpretaría a Bill en la serie de The Last of Us de HBO, pensé que iba por el camino correcto porque la similitud física era formidable.… [+8169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Los destinos de Cate Blanchett y el director de 'TÁR' ya se cruzaron en este esotérico y pesadillesco thriller de Stanley Kubrick que se puede ver en HBO Max",
      "Description": "Hay muchos motivos para estar intrigados por 'TÁR', la película que ha alcanzado un nada desdeñable número de nominaciones al Óscar (seis, incluyendo película, dirección y actriz) y ha sido una de las favoritas de la crítica estadounidense. Pero, el principal…",
      "Url": "https://www.espinof.com/hbo/destinos-cate-blanchett-director-tar-se-cruzaron-este-esoterico-pesadillesco-thriller-stanley-kubrick-que-se-puede-ver-hbo-max",
      "UrlToImage": "https://i.blogs.es/627343/eyes-wide-shut-1999-stanley-kubrick-todd-field/840_560.jpeg",
      "PublishedAt": "2023-01-31T15:16:51Z",
      "Content": "Hay muchos motivos para estar intrigados por 'TÁR', la película que ha alcanzado un nada desdeñable número de nominaciones al Óscar (seis, incluyendo película, dirección y actriz) y ha sido una de la… [+3915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Pepe Antequera, histórico presentador y locutor de RTVE",
      "Description": "TVE ha anunciado a través de sus redes sociales la muerte de Pepe Antequera, histórico presentador de televisión. La cadena pública ha informado de que el fallecimiento se produjo el pasado 28 de enero, a los 87 años. La Corporación le ha rendido homenaje rec…",
      "Url": "https://vertele.eldiario.es/noticias/muere-pepe-antequera-historico-presentador-locutor-rtve_1_9911976.html",
      "UrlToImage": "https://static.eldiario.es/clip/b8ce29b4-f58f-4c33-9d7e-dcb4a964e12f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T15:10:15Z",
      "Content": "El Palau de la Generalitat Valenciana ha acogido en la mañana de este lunes 30 de enero la presentación institucional del Benidorm Fest 2023. Un acto que ha estado presidido por Ximo Puig, el alcalde… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Dave Bautista casi interpreta a Bane, el villano de Batman, pero no lo hará porque es demasiado mayor",
      "Description": "Ya no sabemos a cuántos papeles ha opositado Dave Bautista, pero han sido muchos. El antiguo luchador de la WWE siempre está en las quinielas para ser Kratos o Marcus Fénix, pero ahora hemos sabido que ha estado muy cerca de ser uno de los villanos más caract…",
      "Url": "https://www.vidaextra.com/cine/dave-bautista-casi-interpreta-a-bane-villano-batman-no-hara-porque-demasiado-mayor",
      "UrlToImage": "https://i.blogs.es/e09a47/image/840_560.jpeg",
      "PublishedAt": "2023-01-31T15:03:12Z",
      "Content": "Ya no sabemos a cuántos papeles ha opositado Dave Bautista, pero han sido muchos. El antiguo luchador de la WWE siempre está en las quinielas para ser Kratos o Marcus Fénix, pero ahora hemos sabido q… [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Segunda fase del concurso de murgas del Carnaval de Santa Cruz de Tenerife 2023: estos son los grupos participantes",
      "Description": "Este martes 31 de enero, el Recinto Ferial de Santa Cruz de Tenerife acogerá la segunda fase del certamen de Murgas del Carnaval 2023 de la capital tinerfeña. El concurso se divide en tres fases y una gran final y cuenta con la participación de un total de 20…",
      "Url": "https://www.eldiario.es/canariasahora/sociedad/segunda-fase-concurso-murgas-carnaval-santa-cruz-tenerife-2023-son-grupos-participantes_1_9912015.html",
      "UrlToImage": "https://static.eldiario.es/clip/95006735-2004-4789-a72c-d1691037de55_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T15:01:45Z",
      "Content": "Este martes 31 de enero, el Recinto Ferial de Santa Cruz de Tenerife acogerá la segunda fase del certamen de Murgas del Carnaval 2023 de la capital tinerfeña. El concurso se divide en tres fases y un… [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Borderlands: ya tenemos la primera imagen de Cate Blanchett como Lilith en la película",
      "Description": "La relación entre cine/series y videojuegos nunca había sido tan dulce como ahora. Arcane y Edgerunners de Netflix y The Last of Us de HBO nos han devuelto la esperanza en las adaptaciones. Proyectos como God of War de Amazon, Super Mario y Borderlands ahora …",
      "Url": "https://www.vidaextra.com/cine/borderlands-tenemos-primera-imagen-cate-blanchett-como-lilith-pelicula",
      "UrlToImage": "https://i.blogs.es/af18aa/borderlands-peli1/840_560.jpeg",
      "PublishedAt": "2023-01-31T14:30:00Z",
      "Content": "La relación entre cine/series y videojuegos nunca había sido tan dulce como ahora. Arcane y Edgerunners de Netflix y The Last of Us de HBO nos han devuelto la esperanza en las adaptaciones. Proyectos… [+1403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 75 años Cindy Williams, actriz que trabajó para Cukor, Lucas y Coppola",
      "Description": "Cindy Williams tenía su propia estrella en el Paseo de la Fama de Hollywood y llegó a ser dirigida por cinco ganadores del Oscar: Roger Corman, Jack Nicholson, George Cukor, George Lucas y Francis Ford Coppola. Con estos dos últimos participó en 'American Gra…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-muere-75-anos-cindy-williams-actriz-trabajo-para-cukor-lucas-y-coppola-202301311414_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/01/31/Conversation-Cindy-Williams-U63134520425XsT-1024x512@abc.jpeg",
      "PublishedAt": "2023-01-31T13:14:55Z",
      "Content": "F. M. B.\r\nActualizado:31/01/2023 14:14h\r\nGuardar\r\n Cindy Williams tenía su propia estrella en el Paseo de la Fama de Hollywood y llegó a ser dirigida por cinco ganadores del Oscar: Roger Corman, Jack… [+3799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El mítico menú inicial de The Last of Us iba a estar en la serie de HBO: así iba a ser la icónica referencia al videojuego de PS3",
      "Description": "Con la llegada del 1x03 de la serie de The Last of Us a HBO por fin hemos tenido nuestra ración de historia sobre Bill y Frank, los dos personajes que vivían en un pueblo ellos solos. Si bien hay bastantes diferencias respecto a la versión virtual de Naughty …",
      "Url": "https://www.vidaextra.com/series/mitico-menu-inicial-the-last-of-us-iba-a-estar-serie-hbo-asi-iba-a-ser-iconica-referencia-al-videojuego-ps3",
      "UrlToImage": "https://i.blogs.es/660a94/maxresdefault/840_560.jpeg",
      "PublishedAt": "2023-01-31T13:06:07Z",
      "Content": "Con la llegada del 1x03 de la serie de The Last of Us a HBO por fin hemos tenido nuestra ración de historia sobre Bill y Frank, los dos personajes que vivían en un pueblo ellos solos. Si bien hay bas… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Una víctima, un misterio y muchos sospechosos. Tráiler y cartel de 'La chica invisible'",
      "Description": "Morena Films y Disney+ presentan el tráiler y cartel oficiales de 'La chica invisible', serie inspirada en la exitosa trilogía homónima de Blue Jeans publicada por la Editorial Planeta. Producida por Morena Films, la serie consta de un total de 8 episodio, de…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/una-victima-un-misterio-y-muchos-sospechosos-trailer-y-cartel-de-la-chica-invisible-44615.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120864.jpg",
      "PublishedAt": "2023-01-31T12:05:44Z",
      "Content": "Morena Films realizará una serie basada en la trilogía 'La chica invisible' de Blue JeansMorena Films ha adquirido los derechos audiovisuales de la trilogía «La chica invisible», del exitoso escritor… [+3808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE arranca la promoción de 'Vamos a llevarnos bien', su nuevo programa con Ana Morgade",
      "Description": "La 1 de TVE ya ha comenzado a promocionar Vamos a llevarnos bien, su nuevo programa de entretenimiento con Ana Morgade. La presentadora y ex 'zapeadora' capitaneará este espacio de humor para la cadena pública, que sigue sumando formatos a su profunda renovac…",
      "Url": "https://vertele.eldiario.es/noticias/tve-arranca-promocion-llevarnos-nuevo-programa-ana-morgade_1_9910847.html",
      "UrlToImage": "https://static.eldiario.es/clip/73362f7e-b884-4c13-8ff9-8d9ebdb934b9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T11:53:13Z",
      "Content": "La 1 de TVE ya ha comenzado a promocionar Vamos a llevarnos bien, su nuevo programa de entretenimiento con Ana Morgade. La presentadora y ex 'zapeadora' capitaneará este espacio de humor para la cade… [+1612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'La chica invisible' de Blue Jeans se convierte en un oscuro thriller andaluz en su tráiler final: la gran apuesta española de Disney+ llega en febrero",
      "Description": "{\"videoId\":\"x8hqe7r\",\"autoplay\":true,\"title\":\"La Chica Invisible _ Tráiler Oficial _ Disney+ (2022)\",\"tag\":\"la chica invisible\"}\n \r\n\n\r\n\n Disney+ ha lanzado el tráiler y el póster oficiales de “La chica invisible”, la serie inspirada en la exitosa trilogía hom…",
      "Url": "https://www.espinof.com/trailers/chica-invisible-blue-jeans-se-convierte-oscuro-thriller-andaluz-su-trailer-final-gran-apuesta-espanola-disney-plus-llega-febrero",
      "UrlToImage": "https://i.blogs.es/b709d6/x720/840_560.jpeg",
      "PublishedAt": "2023-01-31T11:46:46Z",
      "Content": "Disney+ ha lanzado el tráiler y el póster oficiales de La chica invisible, la serie inspirada en la exitosa trilogía homónima de Blue Jeans, que estará disponible en exclusiva en España a partir del … [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas recientes de Brendan Fraser: un estupendo thriller de atracos de la vieja escuela que se puede ver en HBO Max",
      "Description": "Las plataformas de streaming se encuentran en una encrucijada después de una apuesta desaforada y hasta inconsciente por el contenido producido para generar catálogo, especialmente en lo que respecta a cine. La deceleración en suscripciones está replanteando …",
      "Url": "https://www.espinof.com/hbo/uno-mejores-trabajos-recientes-brendan-fraser-estupendo-thriller-atracos-vieja-escuela-que-se-puede-ver-hbo-max",
      "UrlToImage": "https://i.blogs.es/85ba63/sin-movimientos-bruscos-2021-brendan-fraser-steven-soderbergh/840_560.jpeg",
      "PublishedAt": "2023-01-31T11:16:46Z",
      "Content": "Las plataformas de streaming se encuentran en una encrucijada después de una apuesta desaforada y hasta inconsciente por el contenido producido para generar catálogo, especialmente en lo que respecta… [+3074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Murió Lisa Loring, interpretó a la pequeña Merlina de Los locos Addams en los años 60",
      "Description": "Nueva York., La actriz estadunidense Lisa Loring, que interpretó de niña a Merlina Adams en la serie de televisión de los años 60 Los locos Addams, falleció por un derrame cerebral a los 64 años.",
      "Url": "https://www.jornada.com.mx/2023/01/31/espectaculos/a09n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/01/31/fotos/a09n2esp-1.jpg",
      "PublishedAt": "2023-01-31T11:09:24Z",
      "Content": "Periódico La JornadaMartes 31 de enero de 2023, p. 9\r\nNueva York., La actriz estadunidense Lisa Loring, que interpretó de niña a Merlina Adams en la serie de televisión de los años 60 Los locos Addam… [+1108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Jonas Brothers brillan en Hollywood",
      "Description": "Lizy Martínez\r\nEl día de ayer los Jonas Brothers recibieron una estrella con su nombre en el Paseo de la Fama de Hollywood, en una ceremonia en la que estuvieron acompañados de su familia y amigos cercanos, además de algunas fans.\r\n\nEl trío de Jersey comenzó …",
      "Url": "https://www.excelsior.com.mx/funcion/jonas-brothers-brillan-en-hollywood/1567420",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/31/2896228.jpg",
      "PublishedAt": "2023-01-31T10:55:32Z",
      "Content": "El día de ayer los Jonas Brothers recibieron una estrella con su nombre en el Paseo de la Fama de Hollywood, en una ceremonia en la que estuvieron acompañados de su familia y amigos cercanos, además … [+4386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Pamela Anderson reaparece con un vestido rojo al puro estilo Vigilantes de la Playa",
      "Description": "La actriz acudió a la premier de su serie documental biográfica de Netflix con un vestido largo de la misma tonalidad que su icónico bañador rojo.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a42716924/pamela-anderson-serie-vigilantes-de-la-playa-banador-rojo/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1675158342.jpg?crop=1.00xw:0.753xh;0,0.103xh&resize=1200:*",
      "PublishedAt": "2023-01-31T10:39:00Z",
      "Content": "Ser una de las mujeres más deseadas de los últimos tiempos en el panorama de famosos debe de tener sus cosas buenas y malas. Tener toda esa atención puede ser sinónimo de más oportunidades laborales … [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Varios hombres relatan situaciones de acoso por parte del productor Javier Pérez Santana",
      "Description": "Al menos seis personas han relatado diferentes situaciones de acoso sufridas por parte del productor Javier Pérez Santana, en libertad con cargos tras ser detenido el pasado fin de semana en la fiesta posterior a los Premios Feroz, celebrados en Zaragoza. Las…",
      "Url": "https://www.eldiario.es/cultura/hombres-relatan-situaciones-acoso-parte-productor-javier-perez-santana_1_9910661.html",
      "UrlToImage": "https://static.eldiario.es/clip/77675eb7-35af-4d85-9996-d80b957bf674_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-31T10:27:44Z",
      "Content": "Al menos seis personas han relatado diferentes situaciones de acoso sufridas por parte del productor Javier Pérez Santana, en libertad con cargos tras ser detenido el pasado fin de semana en la fiest… [+3807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "liliana.moscoso",
      "Title": "Los espíritus de la isla: el dolor de la ruptura",
      "Description": "Lucero Calderón\r\nLos actores Colin Farrell y Brendan Gleeson trabajaron juntos por primera vez hace quince años al protagonizar la comedia negra En brujas, primer largometraje del realizador inglés Martin McDonagh, quien también ha estado detrás de filmes com…",
      "Url": "https://www.excelsior.com.mx/funcion/los-espiritus-de-la-isla-el-dolor-de-la-ruptura/1567405",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/31/2896205.jpg",
      "PublishedAt": "2023-01-31T09:36:59Z",
      "Content": "Los actores Colin Farrell y Brendan Gleeson trabajaron juntos por primera vez hace quince años al protagonizar la comedia negra En brujas, primer largometraje del realizador inglés Martin McDonagh, q… [+5812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las series más vistas de Netflix te ha pasado desapercibida, pero es un éxito de crítica",
      "Description": "Puede que todo el mundo esté hablando ahora mismo de La chica de nieve o Machos Alfa, lógico, son dos de las series más vistas de Netflix de la semana. Pero hay otro título que se ha estrenado hace tan solo 4 días que también está en el top 10, que tiene un 1…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-mas-vistas-netflix-desapercibida-agencia-lockwood",
      "UrlToImage": "https://media.revistagq.com/photos/63d8dd37a3cedda86631b613/16:9/w_1280,c_limit/Lockwood%20hiding.jpg",
      "PublishedAt": "2023-01-31T09:26:53Z",
      "Content": "Puede que todo el mundo esté hablando ahora mismo de La chica de nieve o Machos Alfa, lógico, son dos de las series más vistas de Netflix de la semana. Pero hay otro título que se ha estrenado hace t… [+2287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno,Y. Villalpando",
      "Title": "'Las aventuras de Maurice' abre las puertas a nuevos talentos en el doblaje",
      "Description": "Todos reconocemos y aplaudimos los doblajes de grandes actores como Jorge Arvizu, el Tata, Tintn, Juan Manuel Pelayo, y ms recientementeEugenio Derbez y Emilio Trevio. Este ltimo interpreta a Keith, el nio flautista, en la nueva cinta Las aventuras de Maurice…",
      "Url": "https://www.milenio.com/espectaculos/cine-el-doblaje-abre-las-puertas-a-nuevos-talentos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/30/las-aventuras-de-maurice-jesus.jpg",
      "PublishedAt": "2023-01-31T09:09:54Z",
      "Content": "Todos reconocemos y aplaudimos los doblajes de grandes actores como Jorge Arvizu, el Tata, Tintán, Juan Manuel Pelayo, y más recientemente Eugenio Derbez y Emilio Treviño. Este último interpreta a Ke… [+4683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un actor estalla tras el 'juego sucio' de Sonsoles Ónega: «No sabía que era para esto»",
      "Description": "La agresión sexual a Jedet en los Premios Feroz este fin de semana centró el debate en los programas de televisión este lunes. Y es que, lo que era una gran fiesta del cine, terminó eclipsado por la denuncia de la actriz. Así, la noticia no solo fue tratada e…",
      "Url": "https://www.abc.es/play/television/noticias/abci-y-ahora-sonsoles-actor-estalla-tras-juego-sucio-sonsoles-onega-no-sabia-para-esto-202301310940_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/01/31/sonsoles-zahera-kKOI-U34316101075Gbn-1024x512@abc.png",
      "PublishedAt": "2023-01-31T08:40:36Z",
      "Content": "Mari Carmen Parra\r\nActualizado:31/01/2023 09:50h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nLa agresión sexual a Jedet en los Premios Feroz este fin de semana centró el debate en los programas de televisión e… [+2635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Will Smith está listo para repetir su rol de genio en 'Aladdin 2'",
      "Description": "Tras una primera entrega que no cumplió del todo con las expectativas de la crítica, The Sun informa que la película de 2019, 'Aladdin' volverá con una secuela en la que no faltará Will Smith. Según el medio, Smith, quien interpretó el papel del Genio en la c…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/will-smith-esta-listo-para-repetir-su-rol-de-genio-en-aladdin-2-44612.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/101767.jpg",
      "PublishedAt": "2023-01-31T08:25:35Z",
      "Content": "Tras una primera entrega que no cumplió del todo con las expectativas de la crítica, The Sun informa que la película de 2019, 'Aladdin' volverá con una secuela en la que no faltará Will Smith. Según … [+971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Sonia Fides",
      "Title": "Elvira Mínguez: \"Existe un componente de atracción en la maldad\"",
      "Description": "Una de las más enérgicas presencias del cine español, la actriz Elvira Mínguez, publica su primera novela, 'La sombra de la tierra' (Espasa). Esta misma semana sale a la venta este duro drama rural en la España profunda. Un 'western', según lo califica la pro…",
      "Url": "https://elasombrario.publico.es/elvira-minguez-existe-un-componente-de-atraccion-en-la-maldad/",
      "UrlToImage": "https://i0.wp.com/elasombrario.publico.es/wp-content/uploads/sites/1/2023/01/ELVIRA-02.jpg?fit=1126%2C655&ssl=1",
      "PublishedAt": "2023-01-31T05:30:43Z",
      "Content": "Una de las más enérgicas presencias del cine español, la actriz Elvira Mínguez, publica su primera novela, La sombra de la tierra (Espasa). Esta misma semana sale a la venta este duro drama rural en … [+12741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Jenna Ortega se despide de Lisa Loring, la primera 'Merlina', con emotivo mensaje",
      "Description": "Alejandra Espinoza\r\nLa actriz Lisa Loring, quien dio vida a la primera 'Merlina' en aparecer en televisión gracias a la serie 'Los Locos Addams' falleció este fin de semana a causa de un derrame cerebral masivo.\r\n\nLaurie Jacobson, una de sus entrañables amiga…",
      "Url": "https://www.excelsior.com.mx/funcion/jenna-ortega-despide-a-lisa-loring-primera-merlina-con-emotivo-mensaje/1567378",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896169.jpg",
      "PublishedAt": "2023-01-31T04:03:09Z",
      "Content": "La actriz Lisa Loring, quien dio vida a la primera 'Merlina' en aparecer en televisión gracias a la serie'Los Locos Addams' falleció este fin de semana a causa de un derrame cerebral masivo.\r\nLaurie … [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Jenna Ortega reacciona a la muerte de la primera Merlina; \"absolutamente devastada\"",
      "Description": "El pasado sbado 28 de enero se dio a conocer del sensible fallecimiento de la actriz Lisa Loring, quien fuera la primera en interpretar el papel de Merlina en Los Locos Adams. Lisa falleci en el Centro Mdico Providence St. Joseph en Burbank, California, por c…",
      "Url": "https://www.milenio.com/espectaculos/jenna-ortega-despide-a-lisa-loring",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/30/jenna-ortega-instagram.jpg",
      "PublishedAt": "2023-01-31T02:19:05Z",
      "Content": "El pasado sábado 28 de enero se dio a conocer del sensible fallecimiento de la actriz Lisa Loring, quien fuera la primera en interpretar el papel de Merlina en Los Locos Adams.\r\nLisa falleció en el C… [+1553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "¿Un reality show? Eleazar Gómez regresa a la televisión tras episodio de violencia",
      "Description": "Alejandra Espinoza\r\nEl actor Eleazar Gómez regresa a la televisión este año, pues en puerta tiene un proyecto que lo tiene emocionado. Además continúa en tratamiento de terapia tras la violencia que ejerció contra quien era su novia.\r\n\nFue en el 2020 cuando s…",
      "Url": "https://www.excelsior.com.mx/funcion/eleazar-gomez-regresaria-a-television-con-reality-show/1567357",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896105.jpg",
      "PublishedAt": "2023-01-31T01:58:47Z",
      "Content": "El actor Eleazar Gómez regresa a la televisión este año, pues en puerta tiene un proyecto que lo tiene emocionado. Además continúa en tratamiento de terapia tras la violencia que ejerció contra quien… [+2097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Cindy Williams, famosa actriz de la serie 'Laverne &Shirley'",
      "Description": "Este lunes 30 de enero se dio a conocer la muerte de la actriz Cindy Williams, reconocida por su papel de Shirley en la serie Laverne & Shirley, as lo dio a conocer su familia a travs de un comunicado difundido en redes sociales. Cindy muri a los 75 aos en la…",
      "Url": "https://www.milenio.com/espectaculos/muere-la-actriz-cindy-williams",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/30/cindy-williams-twitter.jpg",
      "PublishedAt": "2023-01-31T01:15:00Z",
      "Content": "Este lunes 30 de enero se dio a conocer la muerte de la actriz Cindy Williams, reconocida por su papel de Shirley en la serie Laverne &amp; Shirley, así lo dio a conocer su familia a través de un com… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Anya Taylor-Joy denuncia que la hackearon tras polémico mensaje en su Twitter",
      "Description": "Alejandra Espinoza\r\nAnya Taylor-Joy, famosa por su personaje de 'Beth Harmon' en la miniserie 'Gambito de Dama' sorprendió a todos al anunciar en Twitter que habría una segunda temporada de la serie.\r\n\nLos fanáticos se emocionaron y con el breve mensaje que d…",
      "Url": "https://www.excelsior.com.mx/funcion/anya-taylor-joy-twitter-denuncia-que-la-hackearon-tras-polemico-mensaje/1567344",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896078.jpg",
      "PublishedAt": "2023-01-31T00:46:42Z",
      "Content": "Anya Taylor-Joy, famosa por su personaje de 'Beth Harmon' en la miniserie 'Gambito de Dama' sorprendió a todos al anunciar en Twitter que habría una segunda temporada de la serie.\r\nLos fanáticos se e… [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Critican a Rafael Amaya por exceso de Photoshop en selfie que encendió Instagram",
      "Description": "Alejandra Espinoza\r\nRafael Amaya encendió las redes sociales al publicar una fotografía donde aparece con el torso desnudo, pues le llovieron halagos al mostrar lo bien trabajado que se enccuentra.\r\n\nEl actor ha estado en polémica debido a que en algún moment…",
      "Url": "https://www.excelsior.com.mx/funcion/criticas-rafael-amaya-por-exceso-de-photoshop-selfie-de-instagram/1567339",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2896070.jpg",
      "PublishedAt": "2023-01-31T00:09:36Z",
      "Content": "Rafael Amayaencendió las redes sociales al publicar una fotografía donde aparece con el torso desnudo, pues le llovieron halagos al mostrar lo bien trabajado que se enccuentra.\r\nEl actor ha estado en… [+1268 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El fugaz mensaje de Anya Taylor-Joy que llamó la atención de sus fans: “Mi Twitter ha sido hackeado”",
      "Description": "En un posteo que estuvo apenas 10 minutos publicado, la actriz supuestamente confirmaba una segunda temporada de Gambito de dama, la serie de Netflix que la lanzó al estrellato en 2020",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-fugaz-mensaje-de-anya-taylor-joy-que-llamo-la-atencion-de-sus-fans-mi-twitter-ha-sido-hackeado-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/XZSzFI4FC02TtN-ubE-pc7IHxKE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7QBPL6JGENCRLB2WO3DDSXMSHE.jpg",
      "PublishedAt": "2023-01-30T22:36:48Z",
      "Content": "Después de que una misteriosa publicación en su cuenta de Twitter promocionara la segunda temporada de Gambito de dama, Anya Taylor-Joy tuvo que salir a aclarar que la habían hackeado y que el conten… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Los Bridgerton' pierde a otra de sus protagonistas: Phoebe Dynevor anuncia que no estará en la temporada 3 de la serie de Netflix",
      "Description": "Todos los seguidores de 'Los Bridgerton' saben ya que cada temporada de la serie de Netflix se centra en un personaje diferente, lo cual lleva a que algunos actores ganen mucho peso en una entrega y luego pasen a ser secundarios. Y a veces parece mejor soluci…",
      "Url": "https://www.espinof.com/series-de-ficcion/bridgerton-pierde-a-otra-sus-protagonistas-phoebe-dynevor-anuncia-que-no-estara-temporada-3-serie-netflix",
      "UrlToImage": "https://i.blogs.es/f78d4c/los-bridgerton/840_560.jpeg",
      "PublishedAt": "2023-01-30T21:29:56Z",
      "Content": "Todos los seguidores de 'Los Bridgerton' saben ya que cada temporada de la serie de Netflix se centra en un personaje diferente, lo cual lleva a que algunos actores ganen mucho peso en una entrega y … [+1409 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Arrasó como Pericles en los Locos Adams pero tuvo un triste final en el olvido: los últimos días de Ken Weatherwax",
      "Description": "El actor, que interpretó al hermano de Merlina en la versión original de la serie, fue encasillado en su papel y nunca pudo brillar en otro personaje; murió en soledad a los 59 años, en 2014",
      "Url": "https://www.lanacion.com.ar/espectaculos/arraso-como-pericles-en-los-locos-adams-pero-tuvo-un-triste-final-en-el-olvido-los-ultimos-dias-de-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/4X1yO44XpFvdy1RvtHs_8m9jCcs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/AODXUCOLIRDCPDQYQO4A2G75JY.jpg",
      "PublishedAt": "2023-01-30T20:56:48Z",
      "Content": "Este lunes se conoció la noticia de queLisa Loring, la actriz que interpretó a Merlina, hija del matrimonio Addams en la serie original de Los Locos Addams, emitida en la década de los 60, murió el p… [+3046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Iphoneros.com"
      },
      "Author": "iPhoneros",
      "Title": "Timothée Chalamet protagoniza estos dos anuncios de Apple TV+",
      "Description": "El famoso actor Timothée Hal Chalamet está realizando una serie de vídeos con Apple para promocionar Apple TV+, en los que la trama es siempre similar; la estrella repasa todos los grandes actores que están realizando películas o series para Apple TV+, mientr…",
      "Url": "https://iphoneros.com/91843/anuncios-timothee-chalamet-apple-tv-plus",
      "UrlToImage": "https://iphoneros.com/wp-content/uploads/2023/01/A-Taste-with-Timothee-Chalamet-Apple-TV.jpeg",
      "PublishedAt": "2023-01-30T20:56:31Z",
      "Content": "En iPhoneros.com puedes encontrar todo lo que acontece en torno al iPhone, sus Apps, trucos, y tutoriales.\r\niPhoneros nació con el iPhone original en el año 2007, y desde entonces compartimos con tod… [+724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Tensa conexión de 'Y ahora Sonsoles' con Luis Zahera: \"No sabía que era una entrevista para esto\"",
      "Description": "La celebración de los Premios Feroz quedó empañada por la denuncia de dos presuntas agresiones sexuales que habrían acaecido en el evento, y por la detención del productor Javier Pérez Santana, acusado de una de ellas. Los magacines han centrado su atención d…",
      "Url": "https://vertele.eldiario.es/noticias/tensa-conexion-ahora-sonsoles-luis-zahera-no-sabia-entrevista_1_9909778.html",
      "UrlToImage": "https://static.eldiario.es/clip/3b1c7be9-1b7d-4b27-b4ef-8c472ee74d37_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-30T20:40:10Z",
      "Content": "La celebración de los Premios Feroz quedó empañada por la denuncia de dos presuntas agresiones sexuales que habrían acaecido en el evento, y por la detención del productor Javier Pérez Santana, acusa… [+2926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "José Coronado, 'de nuevo' periodista en 'La chica de nieve': \"El gremio lo conozco muy bien, lo he estudiado hasta la saciedad\"",
      "Description": "Periodistas marcó un punto importante dentro de la carrera de José Coronado, antes de afrontar una etapa de antihéroes que continúa ahora con Entrevías. Más de 20 años después de encarnar a Luis Sanz por última vez en aquella ficción de Telecinco, el actor vu…",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/jose-coronado-periodistas-la-chica-de-nieve-netflix-gremio-conozco-muy-bien-estudiado-saciedad_8_9909340.html",
      "UrlToImage": "https://static.eldiario.es/clip/34507b18-36e6-449f-9a42-9c57f03829a6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-30T19:46:43Z",
      "Content": "Periodistas marcó un punto importante dentro de la carrera de José Coronado, antes de afrontar una etapa de antihéroes que continúa ahora con Entrevías. Más de 20 años después de encarnar a Luis Sanz… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Adriana Ugarte y su cambio de registro en 'Lobo feroz': «Siempre existe el fantasma de ser olvidada»",
      "Description": "Desde su debut en el cine en 2006 con 'Cabeza de perro' hasta el estreno de 'Lobo feroz' este viernes, Adriana Ugarte (Madrid, 1985) ha navegado por todos los registros dentro de la pantalla. De todas las pantallas, grandes y pequeñas. Y, sin embargo, asegura…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-adriana-ugarte-y-cambio-registro-lobo-feroz-siempre-existe-fantasma-olvidada-202301302009_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/01/27/Lobo-Feroz-adriana-ugarte-ksJD--1024x512@abc.jpg",
      "PublishedAt": "2023-01-30T19:09:40Z",
      "Content": "F. Muñoz\r\nActualizado:30/01/2023 20:09h\r\nGuardar\r\n Noticias relacionadas\r\nDesde su debut en el cine en 2006 con 'Cabeza de perro' hasta el estreno de ' \r\n Lobo feroz' este viernes, Adriana Ugarte (Ma… [+4662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Me sentí insultada. Era dinero de mierda\": esta actriz de Harry Potter no volvió a aparecer en la saga mágica de J.K Rowling",
      "Description": "Las ocho películas que componen la saga de Harry Potter transformaron por completo la carrera de numerosos actores. Daniel Radcliffe, Emma Watson y Ruper Grint fueron los tres jóvenes que saltaron a la fama e incluso Grint ha asegurado que le encantaría retom…",
      "Url": "https://www.vidaextra.com/cine/me-senti-insultada-era-dinero-mierda-esta-actriz-harry-potter-no-volvio-a-aparecer-saga-magica-j-k-rowling",
      "UrlToImage": "https://i.blogs.es/684404/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-01-30T19:00:38Z",
      "Content": "Las ocho películas que componen la saga de Harry Potter transformaron por completo la carrera de numerosos actores. Daniel Radcliffe, Emma Watson y Ruper Grint fueron los tres jóvenes que saltaron a … [+1731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "yoel.esquivel",
      "Title": "Reacción a Bill y Frank de The Last of Us; fanáticos opinan de tercer capítulo",
      "Description": "Y. ESQUIVEL | CIUDAD DE MÉXICO\r\nEl tercer capítulo de la serie The Last of Us, que salió disponible la noche de ayer, mostró la historia de dos nuevos personajes: Bill y Frank. En este episodio se adaptó la trama que se pudo ver en el videojuego y los fanátic…",
      "Url": "https://www.excelsior.com.mx/funcion/reaccion-fanaticos-last-us-capitulo-tercero/1567273",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/30/2895881.jpg",
      "PublishedAt": "2023-01-30T18:13:16Z",
      "Content": "El tercer capítulo de la serie The Last of Us, que salió disponible la noche de ayer, mostró la historia de dos nuevos personajes: Bill y Frank. En este episodio se adaptó la trama que se pudo ver en… [+3518 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Gina Lollobrigida y otras 9 divas y antidivas del mejor cine italiano",
      "Description": "La reciente muerte de la actriz invita a mirar hacia atrás y reflexionar sobre una época portentosa de la cinematografía",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/gina-lollobrigida-y-otras-9-divas-y-antidivas-del-mejor-cine-italiano-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/BI3ijTeBOfbV-z4LRNdmgIMPLBE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GANRENXUNZENHD2BCZJWRUC65I.jpg",
      "PublishedAt": "2023-01-30T17:56:35Z",
      "Content": "La reciente \r\nmuerte de Gina Lollobrigida\" class=\"com-link\" data-reactroot=\"\"&gt;muerte de Gina Lollobrigida\r\n invita a mirar hacia atrás \r\ny a reflexionar sobre una época portentosa del cine italian… [+12510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Amazon querría convertir Tomb Raider en un universo multimedia interconectado como Marvel",
      "Description": "<!--cache-->Nuevas informaciones apuntan a que Amazon tiene intención de convertir la saga Tomb Raider en una franquicia 'al estilo Marvel'. Tendrá nuevo videojuego, serie y, supuestamente, una película.<!--aa--->La saga Tomb Raider va a tener una nueva oport…",
      "Url": "https://vandal.elespanol.com/noticia/1350759619/amazon-querria-convertir-tomb-raider-en-un-universo-multimedia-interconectado-como-marvel/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313018213139_1.jpg",
      "PublishedAt": "2023-01-30T17:22:00Z",
      "Content": "La saga Tomb Raider va a tener una nueva oportunidad de la mano de Amazon, que no slo ha confirmado que editar su prximo videojuego sino que adems tambin prepara una serie para la que ya tiene guioni… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bibiana muestra su apoyo a Jedet: «Si te tocan las tetas, lo normal es que denuncies»",
      "Description": "Los Premios Feroz , celebrados este fin de semana, nos ha dejado un sabor agridulce. La ceremonia en la cual se premia a las mejores producciones audiovisuales españolas de cine y televisión, se vio envuelta por la polémica ocurrida en la fiesta posterior. La…",
      "Url": "https://www.abc.es/gente/bibiana-muestra-apoyo-jedet-tocan-tetas-normal-20230130180221-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/01/30/bibiana-fernandez-U16452415816QlR-1024x512@abc.jpg",
      "PublishedAt": "2023-01-30T17:07:27Z",
      "Content": "Los Premios Feroz, celebrados este fin de semana, nos ha dejado un sabor agridulce. La ceremonia en la cual se premia a las mejores producciones audiovisuales españolas de cine y televisión, se vio e… [+2058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impresionante cambio físico de Elisa Drabben: así ha cambiado la nieta de Doña Concha 20 años después de su aparición en 'Aquí no hay quien viva'",
      "Description": "Fue en 2003 cuando Antena 3 lo petó en audiencias con el estreno de la emblemática 'Aquí no hay quien viva'. Los cuchillos voladores en las juntas de vecinos, los encuentros clandestinos en el cuarto de contadores y las grescas en cada minuto de los episodios…",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-elisa-drabben-asi-ha-cambiado-nieta-dona-concha-20-anos-despues-su-aparicion-aqui-no-hay-quien-viva",
      "UrlToImage": "https://i.blogs.es/226490/elisa-drabben-en-aqui-no-hay-quien-viva/840_560.png",
      "PublishedAt": "2023-01-30T17:00:48Z",
      "Content": "Fue en 2003 cuando Antena 3 lo petó en audiencias con el estreno de la emblemática 'Aquí no hay quien viva'. Los cuchillos voladores en las juntas de vecinos, los encuentros clandestinos en el cuarto… [+1121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Murray Clark",
      "Title": "Con uno de estos abrigos, hasta un chándal resulta elegante",
      "Description": "Este artículo sobre los abrigos de Saint Laurent en la Paris Fashion Week aparece originalmente en British GQ.\r\n\nLos fines de semana me sientan bien: tiempo libre, 10 horas de sueño, gimnasio, unas cervezas con los amigos... Pero no siempre me siento guapo. E…",
      "Url": "https://www.revistagq.com/moda/articulo/abrigos-saint-laurent-paris-fashion-week-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63d7826467378a4c336b1b0a/16:9/w_1280,c_limit/GettyImages-1457222057.jpg",
      "PublishedAt": "2023-01-30T16:40:54Z",
      "Content": "Lo que hizo que los diseños de Saint Laurent resultaran tan poderosos fue la total meticulosidad. Las solapas con colmillos parecían casi obras arquitectónicas, como bóvedas de crucería en el techo d… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Antonio Cahun",
      "Title": "El live action de 'One Piece' se estrenará en 2023: Netflix confirma que su adaptación del legendario manga y anime llegará este año",
      "Description": "La serie live action de 'One Piece' se estrenará en 2023. Netflix ha confirmado de manera oficial que su adaptación del manga y anime de Eiichiro Oda llegará este mismo año a la plataforma de streaming.\n<!-- BREAK 1 -->\nLa revelación se realizó mediante un pó…",
      "Url": "https://www.xataka.com.mx/streaming/live-action-one-piece-se-estrenara-2023-netflix-confirma-que-su-adaptacion-legendario-manga-anime-llegara-este-ano",
      "UrlToImage": "https://i.blogs.es/304caa/one-piece-netflix-estreno-2023/840_560.jpeg",
      "PublishedAt": "2023-01-30T15:24:55Z",
      "Content": "La serie live action de 'One Piece' se estrenará en 2023. Netflix ha confirmado de manera oficial que su adaptación del manga y anime de Eiichiro Oda llegará este mismo año a la plataforma de streami… [+1493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "cecilia.estrada",
      "Title": "¡También será papá! El actor Song Joong-ki anuncia su casamiento con Katy Louise Saunders",
      "Description": "C. MEDINA | EXCÉLSIOR DIGITAL | CIUDAD DE MÉXICO\r\nEl actor surcoreano Song Joong-ki anunció hoy 30 de enero de 2023 su casamiento con la actriz británica Katy Louise Saunders, con quien ya está esperando su primer hijo.\r\n\nEl protagonista de la serie “Reborn R…",
      "Url": "https://www.excelsior.com.mx/funcion/actor-song-joong-ki-casamiento-katy-louise-saunders-primer-hijo/1567252",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/30/2895823.jpg",
      "PublishedAt": "2023-01-30T15:19:09Z",
      "Content": "El actor surcoreano Song Joong-ki anunció hoy 30 de enero de 2023 su casamiento con la actriz británica Katy Louise Saunders, con quien ya está esperando su primer hijo.\r\nEl protagonista de la serie … [+1350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Falleció actor de la serie de Netflix ‘Lupin’",
      "Description": "El actor francés Adama Niane, que se dio a conocer por papeles en películas como ‘L’Affaire SK1’ y series de televisión como ‘Lupin’ o ‘Plus belle la vie’, falleció a los 56 años, de acuerdo con lo informado este domingo por colegas de profesión. Lea aquí: La…",
      "Url": "https://www.eluniversal.com.co/farandula/fallecio-actor-de-la-serie-de-netflix-lupin-CN7834488",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1403x686/302c0/800d686/none/13704/RYEA/lupin_7306518_20230130101752.png",
      "PublishedAt": "2023-01-30T15:19:00Z",
      "Content": "El actor francés Adama Niane, que se dio a conocer por papeles en películas como LAffaire SK1 y series de televisión como Lupin o Plus belle la vie, falleció a los 56 años, de acuerdo con lo informad… [+1177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "AriGameplays llora al ver JuanSGuarnizo ganar premio ESLAND 2023",
      "Description": "Magnolia Jocelyn Pacheco Ramírez - ABC Noticias\r\nDurante la celebración de la entrega de premios ESLAND 2023, el streamer JuanSGuarnizo, obtuvo el galardón al RolePlayer del Año, uno de los más importantes del evento, lo cual conmovió a los 10 mil  asistentes…",
      "Url": "https://www.excelsior.com.mx/funcion/arigameplays-llora-al-ver-juansguarnizo-ganar-premio-esland-2023/1567251",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/30/2895817.jpg",
      "PublishedAt": "2023-01-30T14:44:56Z",
      "Content": "Durante la celebración de la entrega de premios ESLAND 2023, el streamer JuanSGuarnizo, obtuvo el galardón al RolePlayer del Año, uno de los más importantes del evento, lo cual conmovió a los 10 mil … [+2887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Así es hoy Gene Hackman, 19 años después de retirarse",
      "Description": "No dijo nada. Simplemente se fue. Corría el año 2004 y una de las grandes leyendas de la historia del cine decidía poner punto y final a su carrera. Gene Hackman decidía que era el momento de parar. A sus 75 años,dejaba tras de sí dos Oscars (The French Conne…",
      "Url": "https://www.bolsamania.com/cine/asi-es-hoy-gene-hackman-19-anos-despues-de-retirarse/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2022/05/71.jpg",
      "PublishedAt": "2023-01-30T14:40:39Z",
      "Content": "No dijo nada. Simplemente se fue. Corría el año 2004 y una de las grandes leyendas de la historia del cine decidía poner punto y final a su carrera. Gene Hackman decidía que era el momento de parar. … [+821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Lance Reddick será 'Zeus' en la nueva serie de Percy Jackson",
      "Description": "Magnolia Jocelyn Pacheco Ramírez - ABC Noticias\r\nDespués de una larga espera, la plataforma de Disney Plus reveló quienes serán los encargados de dar vida a los dioses más importantes de la serie 'Percy Jackson'. Será el actor estadounidense Lance Reddick qui…",
      "Url": "https://www.excelsior.com.mx/funcion/lance-reddick-sera-zeus-en-la-nueva-serie-de-percy-jackson/1567248",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/30/2895808.jpg",
      "PublishedAt": "2023-01-30T14:25:34Z",
      "Content": "Después de una larga espera, la plataforma de Disney Plus reveló quienes serán los encargados de dar vida a los dioses más importantes de la serie 'Percy Jackson'. Será el actor estadounidense Lance … [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Juan Cruz Cabral Lodoli",
      "Title": "Murió Lisa Loring, la primera actriz en interpretar a Merlina en la serie Los locos Addams",
      "Description": "A los 64 años, falleció a causa de complicaciones por un derrame cerebral en un centro médico de Burbank, California Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/murio-lisa-loring-la-primera-actriz-en-interpretar-a-merlina-en-la-serie-los-locos-addams.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/01/30/trim/1140/641/murio-lisa-loring-la-primera-actriz-en-interpretar-a-merlina-en-la-serie-los-locos-addams-1500224.jpeg",
      "PublishedAt": "2023-01-30T14:18:37Z",
      "Content": "Este sábado, Lisa Loring falleció a los 64 años, según informó el medio The Hollywood Reporter. La actriz fue quien interpretó al personaje de Merlina en la primera versión de la emblemática serie te… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Los Angeles Times"
      },
      "Author": "Christi Carras",
      "Title": "Annie Wersching, estrella de '24' y actriz de doblaje de 'The Last of Us', muere a los 45 años",
      "Description": "Annie Wersching era conocida por interpretar a la agente del FBI Renee Walker en la serie de televisión '24' e interpretar a Tess Servopoulos en el videojuego 'The Last of Us'.",
      "Url": "https://www.latimes.com/espanol/entretenimiento/articulo/2023-01-30/annie-wersching-estrella-de-24-y-actriz-de-doblaje-de-the-last-of-us-muere-a-los-45-anos",
      "UrlToImage": "https://ca-times.brightspotcdn.com/dims4/default/32b1f28/2147483647/strip/true/crop/3500x1838+0+0/resize/1200x630!/quality/80/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fb6%2F5e%2Fd098b5f6468e80a34cdc734146e7%2Fla-premiere-of-runaways-64586.jpg",
      "PublishedAt": "2023-01-30T14:06:17Z",
      "Content": "Annie Wersching, una actriz conocida por su trabajo en la serie de televisión 24 y Runaways, así como en el videojuego The Last of Us, murió. Ella tenía 45 años.\r\nWersching murió el domingo por la ma… [+1471 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Luto en el cine: fallece Lisa Loring, la primera Merlina Addams de la historia",
      "Description": "Lisa Loring, actriz que dio vida a “Merlina” (conocida en España como Miércoles, Wednesday original el inglés) en la primera versión de la popular serie de televisión “La Familia Addams”, falleció a los 64 años, informó este lunes (30.01.2023) The Hollywood R…",
      "Url": "https://www.eluniversal.com.co/cultural/luto-en-el-cine-fallece-lisa-loring-la-primera-merlina-addams-de-la-historia-YG7833706",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/XBDL/familia-addams_7305862_20230130083854.png",
      "PublishedAt": "2023-01-30T13:38:14Z",
      "Content": "Lisa Loring, actriz que dio vida a Merlina (conocida en España como Miércoles, Wednesday original el inglés) en la primera versión de la popular serie de televisión La Familia Addams, falleció a los … [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Los Premios Feroz, empañados por el suceso que afecta a la actriz Jedet ('Veneno') y un productor de cine",
      "Description": "En libertad con cargos Javier Pérez Santana ('Mi vacío y yo') tras ser detenido por supuesto acoso y tocamientos a la intérprete y activista LGTB",
      "Url": "https://www.hola.com/actualidad/20230130225450/jedet-premios-feroz-agresion-sexual/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230130225450/jedet-premios-feroz-agresion-sexual/1-196-798/jedet-getty-t.jpg",
      "PublishedAt": "2023-01-30T13:33:48Z",
      "Content": "La décima edición de los Premios Feroz, celebrada este fin de semana en Zaragoza, se ha visto empañada por un suceso que supuestamente ocurrió de madrugada en la fiesta posterior a la gala y conocíam… [+3604 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Phoebe Dynevor reveló que no formará parte de la tercera temporada de Bridgerton",
      "Description": "La actriz estaba presentando su nueva película cuando le contó al mundo que no volverá a la serie de Netflix",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/phoebe-dynevor-revelo-que-no-formara-parte-de-la-tercera-temporada-de-bridgerton-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/xeNKlR-eJyBlscwcDLCgglZGMSg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PQUDK7XCI5BSBH77HMFFYVNC7E.jpg",
      "PublishedAt": "2023-01-30T13:28:26Z",
      "Content": "Phoebe Dynevor reveló que no formará parte de la tercera temporada de Bridgerton\r\n. La actriz británica, de 27 años, estaba en el Festival de Sundance presentando Fair Play, su última película, cuand… [+4398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Sopibecario",
      "Title": "Murió Lisa Loring, la actriz que interpretó a Merlina Addams en la serie de los 60",
      "Description": "Aunque en últimas fechas la figura de Merlina Addams se ha popularizado más, gracias a la serie de Netflix protagonizada por Jenna Ortega, desde hace décadas...\nThe post Murió Lisa Loring, la actriz que interpretó a Merlina Addams en la serie de los 60 appear…",
      "Url": "https://www.sopitas.com/cine-y-tv/murio-lisa-loring-marlina-addams-wednesday/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/01/la-familia-addams-lisa-loring-2.jpg",
      "PublishedAt": "2023-01-30T13:21:36Z",
      "Content": "Aunque en últimas fechas la figura de Merlina Addams se ha popularizado más, gracias a la serie de Netflix protagonizada por Jenna Ortega, desde hace décadas ésta ha sido parte de la cultura popular.… [+2043 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Murió Lisa Loring, la actriz que interpretó a Merlina en la serie Los locos Addams",
      "Description": "La noticia fue confirmada por Vanessa, su hija mayor, a través de un sentido mensaje; la actriz falleció como consecuencia de un derrame cerebral",
      "Url": "https://www.lanacion.com.ar/espectaculos/murio-lisa-loring-la-actriz-que-interpreto-a-merlina-en-la-serie-los-locos-addams-nid30012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/GWJ4Z4Pu9naAui-U1l5IXxL38EM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HWT37F3MFZAM3BPLNR7LTR6E5U.JPG",
      "PublishedAt": "2023-01-30T13:08:39Z",
      "Content": "Lisa Loring, la actriz que interpretó a Merlina en la serie Los locosAddams -que se emitió entre 1964 a 1966-, murió el sábado pasado a los 64 años.\r\n La noticia fue confirmada ayer por los medios es… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Muere Lisa Loring, la primera Merlina de la televisión",
      "Description": "Magnolia Jocelyn Pacheco Ramírez - ABC Noticias\r\nLa actriz Lisa Loring recordada por ser la primera “Merlina” en la serie de televisión “Los Locos Adams” murió a los 64 años víctima de un derrame cerebral masivo, informó Laurie Jacobson, una de las amigas más…",
      "Url": "https://www.excelsior.com.mx/funcion/muere-lisa-loring-la-primera-merlina-de-la-television/1567236",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/30/2895776.jpg",
      "PublishedAt": "2023-01-30T13:03:00Z",
      "Content": "La actriz Lisa Loring recordada por ser la primera Merlina en la serie de televisión Los Locos Adams murió a los 64 años víctima de un derrame cerebral masivo, informó Laurie Jacobson, una de las ami… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "'La ruta': ¿Dónde (y por qué) ver la serie sobre la ruta del bakalao que ha arrasado en los Feroz?",
      "Description": "Tres premios (Mejor serie dramática, Mejor guion y Mejor actriz) se llevó 'La ruta' en los pasados Premios Feroz, confirmando que ha sido una de las grandes series de 2022. Si aún no la has visto, te decimos dónde (y por qué) disfrutarla.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42703565/la-ruta-serie-atresplayer-premium/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/la-ruta-serie-de-tv-121734365-large-1675080867.jpg?crop=1.00xw:0.351xh;0,0.407xh&resize=1200:*",
      "PublishedAt": "2023-01-30T12:57:00Z",
      "Content": "<ol></ol>\r\nDe una u otra manera, parece que no me puedo quitar a Ricardo Gómez de los momentos más importantes de mi vida.Cuando se marchó de 'Cuéntame', le escribí una carta en Elle.es diciéndole lo… [+3460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Muere Annie Wersching a los 45 años, actriz del videojuego The Last of Us y de la serie 24",
      "Description": "Annie Wersching fue diagnosticada con cáncer de 2020.",
      "Url": "https://www.bbc.com/mundo/noticias-64454547",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/3F4E/production/_128460261_wersching-index-getty.jpg",
      "PublishedAt": "2023-01-30T12:46:44Z",
      "Content": "Fuente de la imagen, Getty Images\r\nPie de foto, Las personas que conocieron a Annie Wersching la describen como alguien muy especial y de un gran talento.\r\nLa actriz Annie Wersching, quien puso voz a… [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Muere Lisa Loring, la primera actriz que dio vida a la mítica Merlina Addams",
      "Description": "Loring, quien asumiera el papel de Merlina en la comedia de “La Familia Addams” en 1964, murió a los 64 años por complicaciones de un derrame cerebral. Lisa Loring, actriz que dio vida a \"Merlina\" (conocida en España como Miércoles, Wednesday original el ingl…",
      "Url": "https://www.dw.com/es/muere-lisa-loring-la-primera-actriz-que-dio-vida-a-la-m%C3%ADtica-merlina-addams/a-64555410",
      "UrlToImage": "https://static.dw.com/image/64555088_6.jpg",
      "PublishedAt": "2023-01-30T12:38:00Z",
      "Content": "Lisa Loring, actriz que dio vida a \"Merlina\" (conocida en España como Miércoles, Wednesday original el inglés) en la primera versión de la popular serie de televisión \"La Familia Addams\", falleció a … [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle (www.dw.com)",
      "Title": "Fallece Lisa Loring, la primera actriz que dio vida a la mítica Merlina Addams",
      "Description": "Loring, quien asumiera el papel de Merlina en la comedia de “La Familia Addams” en 1964, murió a los 64 años por complicaciones de un derrame cerebral. Lisa Loring, actriz que dio vida a \"Merlina\" (conocida en España como Miércoles, Wednesday original el ingl…",
      "Url": "https://www.dw.com/es/fallece-lisa-loring-la-primera-actriz-que-dio-vida-a-la-m%C3%ADtica-merlina-addams/a-64555410",
      "UrlToImage": "https://static.dw.com/image/64555088_6.jpg",
      "PublishedAt": "2023-01-30T12:38:00Z",
      "Content": "Lisa Loring, actriz que dio vida a \"Merlina\" (conocida en España como Miércoles, Wednesday original el inglés) en la primera versión de la popular serie de televisión \"La Familia Addams\", falleció a … [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere a los 45 años Annie Wersching, actriz de '24' y la Tess original de 'The last of us'",
      "Description": "Annie Wersching, actriz que puso voz y gestos a Tess en el videojuego de The last of us, ha fallecido a los 45 años de edad a causa de un cáncer diagnosticado hace dos años. La noticia ha sido confirmada a través de un comunicado por su marido Stephen Full. A…",
      "Url": "https://vertele.eldiario.es/noticias/muere-45-anos-annie-wersching-actriz-24-tess-original-the-last-of-us_1_9907657.html",
      "UrlToImage": "https://static.eldiario.es/clip/f199c7ee-3c1d-451b-a8ed-b2fb12af4ad2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-30T12:08:05Z",
      "Content": "Annie Wersching, actriz que puso voz y gestos a Tess en el videojuego de The last of us, ha fallecido a los45 años de edad a causa de un cáncer diagnosticado hace dos años. \r\n'The last of us' renueva… [+4070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Miguel Herrán acude a los Premios Feroz con el look que vas a querer llevar todos los días",
      "Description": "El pasado sábado 28 de enero Zaragoza acogía la X edición de los Premios Feroz, una celebración del audiovisual patrio que reúne a las figuras más importantes del cine y la televisión de nuestro país y premia a los más destacados del año. Con As Bestas de Rod…",
      "Url": "https://www.revistagq.com/moda/articulo/miguel-herran-premios-feroz-look",
      "UrlToImage": "https://media.revistagq.com/photos/63d79fa07c563bf7df3e4184/16:9/w_1280,c_limit/GettyImages-1460327518.jpg",
      "PublishedAt": "2023-01-30T12:03:13Z",
      "Content": "El color block de Almodóvar, la gorra con vestido de Leticia Dolera, la bolsa de plástico de Álex Monner, el lookazo rompedor de Eduardo Casanova o la explosión de color de Guillem Barbosa son alguno… [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Lisa Loring, la actriz que interpret a la primera ?Merlina? en ?Los Locos Adams?",
      "Description": "Lisa Loring, falleci el pasado sabado 28 de enero a los 64 aos de edad, segn reporta el portal de internet The Hollywood Reporter.La actriz falleci en el Centro Mdico Providence St. Joseph en Burbank, California, por complicaciones de un derrame cerebral prov…",
      "Url": "https://www.milenio.com/espectaculos/famosos/lisa-loring-muere-actriz-interpreto-primera-merlina-los-locos-addams",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/30/muere-lisa-loring-actriz-interpretar.jpg",
      "PublishedAt": "2023-01-30T11:56:00Z",
      "Content": "Lisa Loring, falleció el pasado sabado 28 de enero a los 64 años de edad, según reporta el portal de internet The Hollywood Reporter.\r\nLa actriz falleció en el Centro Médico Providence St. Joseph en … [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Muere Lisa Loring, la primera actriz que interpretó a Miércoles Addams, a los 64 años",
      "Description": "La actriz Lisa Loring, conocida por interpretar a Miércoles en la serie original de La Familia Addams, ha fallecido este fin de semana a los 64 años de edad. La intérprete no ha podido recuperarse del derrame cerebral que sufrió solo unos días antes, tal y co…",
      "Url": "https://vertele.eldiario.es/noticias/muere-lisa-loring-primera-actriz-interpreto-miercoles-addams-64-anos_1_9907783.html",
      "UrlToImage": "https://static.eldiario.es/clip/20aa32ac-ff45-44fa-be57-4ccd171835c6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-30T11:46:53Z",
      "Content": "La actriz Lisa Loring, conocida por interpretar a Miércoles en la serie original de La Familia Addams, ha fallecido este fin de semana a los 64 años de edad. La intérprete no ha podido recuperarse de… [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Quién es y qué se sabe sobre el presunto agresor de los Premios Feroz: su nombre, su película y la valiente denuncia de Jedet por la que ha sido detenido",
      "Description": "La Asociación de Informadores Cinematográficos de España (AICE), organizadora de la gala de los Premios Feroz 2023 en Zaragoza, confirmaba este domingo 29 de enero que la noche de la fiesta post-gala tuvo un fatal desenlace. La actriz y cantante Jedet denunci…",
      "Url": "https://www.trendencias.com/celebrities/quien-que-se-sabe-presunto-agresor-premios-feroz-su-nombre-su-pelicula-valiente-denuncia-jedet-que-ha-sido-detenido",
      "UrlToImage": "https://i.blogs.es/63b138/agresor-jedet.001/840_560.jpeg",
      "PublishedAt": "2023-01-30T11:24:22Z",
      "Content": "La Asociación de Informadores Cinematográficos de España (AICE), organizadora de la gala de los Premios Feroz 2023 en Zaragoza, confirmaba este domingo 29 de enero que la noche de la fiesta post-gala… [+2510 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS ALEMANY",
      "Title": "Jedet, la actriz agredida de los Premios Feroz: Veneno y Romancero gitano en una sola vida",
      "Description": "Cuando, dentro de 30 años, alguien se proponga escribir una película o una serie que trate sobre 2023, el tipo de cosas de las que se hablaba en el debate público, sobre el tipo...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/01/30/63d7a2ece4d4d86b4d8b457c.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/564da50d3af958041fed11cd1502250c/f/jpg/assets/multimedia/imagenes/2023/01/30/16750776125806.jpg",
      "PublishedAt": "2023-01-30T11:20:38Z",
      "Content": "Cuando, dentro de 30 años, alguien se proponga escribir una película o una serie que trate sobre 2023, el tipo de cosas de las que se hablaba en el debate público, sobre el tipo de vidas que idealizá… [+4070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Fallece Lisa Loring, la primera actriz que dio vida a la mítica 'Miércoles'",
      "Description": "Lisa Loring, actriz que dio vida a 'Miércoles' (Wednesday)\" en la primera versión de la popular serie de televisión 'La Familia Addams', ha fallecido a los 64 años, informó este lunes The Hollywood Reporter. Loring murió en la noche del sábado en el Centro Mé…",
      "Url": "https://www.republica.com/cultura/fallece-lisa-loring-la-primera-actriz-que-dio-vida-a-la-mitica-miercoles-20230130-12201893741/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/01/Lisa-Loring.jpeg",
      "PublishedAt": "2023-01-30T11:20:34Z",
      "Content": "Lisa Loring, actriz que dio vida a 'Miércoles' (Wednesday)\" en la primera versión de la popular serie de televisión 'La Familia Addams', ha fallecido a los 64 años, informó este lunes The Hollywood R… [+1154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Rupert Grint lo confirma: hay mucha vida después de Hogwarts",
      "Description": "Si llevas tiempo siendo fan de Rupert Grint, a quien todos conocimos como el Ron Weasley de la saga Harry Potter, ponte a la cola: la presidenta del club se llama Wednesday, como la mejor bailarina de la televisión actual, y es su propia hija. Imposible compe…",
      "Url": "https://www.revistagq.com/cultura/articulo/rupert-grint-llaman-a-la-puerta-servant",
      "UrlToImage": "https://media.revistagq.com/photos/63d7977084d3d5687a19067b/16:9/w_1280,c_limit/GettyImages-1188778598.jpg",
      "PublishedAt": "2023-01-30T10:49:13Z",
      "Content": "Si llevas tiempo siendo fan de Rupert Grint, a quien todos conocimos como el Ron Weasley de la saga Harry Potter, ponte a la cola: la presidenta del club se llama Wednesday, como la mejor bailarina d… [+3428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Agencias",
      "Title": "Muere Annie Wersching, actriz de la serie '24' y del videojuego 'The Last Of Us'",
      "Description": "La intérprete, que fue diagnosticada de cáncer en 2020, ha fallecido a la edad de 45 años.",
      "Url": "http://www.publico.es/culturas/muere-annie-wersching-actriz-serie-24-y-del-videojuego-the-last-of-us.html",
      "UrlToImage": "https://www.publico.es/uploads/2023/01/30/63d78ced8e824.jpeg",
      "PublishedAt": "2023-01-30T10:49:00Z",
      "Content": "La actriz Annie Wersching, conocida por sus papeles en más de una docena de series de televisión, fallecía este domingo a los 45 años de edad. Según ha informado su publicista, la intérprete había si… [+1697 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EFE",
      "Title": "Muere Adama Niane, actor francés de la serie 'Lupin'",
      "Description": "El actor Adama Niane, que se dio a conocer por papeles en películas como L&apos;Affaire SK1 y series de televisión galas como Lupin o Plus belle la vie, ha muerto a los 56 años,...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/01/30/63d79a53e4d4d8af598b457d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/87fcf26355628c1d03b9a3b9f09610ba/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/30/16750740414937.jpg",
      "PublishedAt": "2023-01-30T10:31:09Z",
      "Content": "El actor Adama Niane, que se dio a conocer por papeles en películas como L'Affaire SK1 y series de televisión galas como Lupin o Plus belle la vie, ha muerto a los 56 años, según confirmaron este dom… [+674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Agencias",
      "Title": "Muere Annie Wersching, actriz de la serie '24' y del videojuego 'The Last Of Us'",
      "Description": "La intérprete, que fue diagnosticada de cáncer en 2020, ha fallecido a la edad de 45 años.",
      "Url": "http://www.publico.es/culturas/muere-annie-wersching-actriz-serie-24-videojuego-the-last-of-us.html",
      "UrlToImage": "https://www.publico.es/uploads/2023/01/30/63d78ced8e824.jpeg",
      "PublishedAt": "2023-01-30T10:29:00Z",
      "Content": "La actriz Annie Wersching, conocida por sus papeles en más de una docena de series de televisión, fallecía el pasado domingo a los 45 años de edad. Según ha informado su publicista, la intérprete hab… [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "F. D. Quijano",
      "Title": "Muere Lisa Loring, la Miércoles Addams original, a los 64 años",
      "Description": "La actriz interpretó al personaje en la serie de televisión de los años sesenta",
      "Url": "https://www.elespanol.com/el-cultural/cine/series/20230130/muere-lisa-loring-miercoles-addams-original-anos/737676277_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/01/30/el-cultural/cine/series/737686389_230505189_600x315.jpg",
      "PublishedAt": "2023-01-30T10:12:27Z",
      "Content": "El personaje de Miércoles Addams, la hija de la siniestra y cómica familia Addams, ha vuelto a estar en boca de todos gracias a la nueva serie de Tim Burton, Miércoles, protagonizada por Jenna Ortega… [+3159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Exterior noche': Una vela al Papa y dos al diablo",
      "Description": "Marco Bellocchio tiene 83 años y además es un «jodío peliculero», que diría Fernán Gómez . En su primera serie, narra en seis capítulos el secuestro y posterior asesinato del exprimer ministro Aldo Moro . Las Brigadas Rojas lo asesinaron en 1978 y lo abandona…",
      "Url": "https://www.abc.es/cultura/cultural/exterior-noche-vela-papa-diablo-20230130180031-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/01/25/EsternoNotte_2-U42658800753vao-1024x512@abc.JPG",
      "PublishedAt": "2023-01-30T10:11:50Z",
      "Content": "Marco Bellocchio tiene 83 años y además es un «jodío peliculero», que diría Fernán Gómez. En su primera serie, narra en seis capítulos el secuestro y posterior asesinato del exprimer ministro Aldo Mo… [+2641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Los Globos de Oro españoles acaban en escándalo: Jedet denuncia por agresiones sexuales a Javier Pérez Santana, en libertad con cargos",
      "Description": "Este fin de semana tuvieron lugar los Premios Feroz 2023. Durante la fiesta posterior al evento, se produjeron varias denuncias por agresión sexual, una de ellas emitida por la actriz Jedet al productor Javier Pérez Santana, que fue puesto en libertad al día …",
      "Url": "https://www.espinof.com/legislacion/globos-oro-espanoles-acaban-escandalo-jedet-denuncia-agresiones-sexuales-a-javier-perez-santana-libertad-cargos",
      "UrlToImage": "https://i.blogs.es/b036c3/feroz/840_560.jpeg",
      "PublishedAt": "2023-01-30T10:00:39Z",
      "Content": "Este fin de semana tuvieron lugar los Premios Feroz 2023. Durante la fiesta posterior al evento, se produjeron varias denuncias por agresión sexual, una de ellas emitida por la actriz Jedet al produc… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Fallece Annie Wersching, la actriz que dio vida a Tess en The Last of Us y que vimos recientemente en Star Trek Picard",
      "Description": "Annie Wersching, actriz conocida en la industria del videojuego por dar vida a Tess en The Last of Us (2013) y The Last of Us Parte I (2022), ha fallecido a los 45 años tras luchar contra un cáncer. Los usuarios más fans del cine y las series la recordarán po…",
      "Url": "https://www.vidaextra.com/series/fallece-annie-wersching-actriz-que-dio-vida-a-tess-the-last-of-us-que-vimos-recientemente-star-trek-picard",
      "UrlToImage": "https://i.blogs.es/be8736/tess-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-01-30T09:44:46Z",
      "Content": "Annie Wersching, actriz conocida en la industria del videojuego por dar vida a Tess en The Last of Us (2013) y The Last of Us Parte I (2022), ha fallecido a los 45 años tras luchar contra un cáncer. … [+2845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "citlallin.andrade",
      "Title": "Brendan Fraser de George de la jungla a The Whale",
      "Description": "FABIÁN W. WAINTAL/ ESPECIAL\r\nLOS ÁNGELES.\r\n\nBrendan Fraser estaba en el rodaje de The Whale cuando en internet aparecieron fotos comparando sus épocas como el galán de George de la jungla y La momia con el físico de 272 kilos con que aparece en la reciente ci…",
      "Url": "https://www.excelsior.com.mx/funcion/brendan-fraser-de-george-de-la-jungla-a-whale/1567206",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/30/2895739.jpg",
      "PublishedAt": "2023-01-30T09:41:50Z",
      "Content": "LOS ÁNGELES.\r\nBrendan Fraser estaba en el rodaje de The Whale cuando en internet aparecieron fotos comparando sus épocas como el galán de George de la jungla y La momia con el físico de 272 kilos con… [+6752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Ya disponible el tercer episodio de The Last of Us; primer tráiler del episodio 4",
      "Description": "Con una duración de 75 minutos, el tercer capítulo de la producción de Naughty Dog y PlayStation Studios para HBO Max nos presenta a Bill, el hermano de Joel.<!--aa--->El tercer episodio de la serie de televisión de The Last of Us ya está disponible en España…",
      "Url": "https://vandal.elespanol.com/noticia/1350759602/ya-disponible-el-tercer-episodio-de-the-last-of-us-primer-trailer-del-episodio-4/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313010371531_1.jpg",
      "PublishedAt": "2023-01-30T09:37:00Z",
      "Content": "El tercer episodio de la serie de televisin de The Last of Us ya est disponible en Espaa a travs de HBO Max. El captulo se titula Mucho mucho tiempo y tiene una duracin de 1 hora y 15 minutos, casi t… [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sa�l Gonz�lez",
      "Title": "Fallece Annie Wersching, la actriz de Tess en el juego de The Last of US",
      "Description": "La actriz, también conocida por sus trabajos en 24, Timeless, Bosch o The Rookie, no ha podido superar un cáncer que le diagnosticaron el pasado 2020.<!--aa--->Annie Wersching ha fallecido a los 45 años de edad tras no lograr superar un cáncer que le había si…",
      "Url": "https://vandal.elespanol.com/noticia/1350759601/fallece-annie-wersching-la-actriz-de-tess-en-el-juego-de-the-last-of-us/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/1-2023/202313010343250_1.jpg",
      "PublishedAt": "2023-01-30T09:37:00Z",
      "Content": "Annie Wersching ha fallecido a los 45 aos de edad tras no lograr superar un cncer que le haba sido diagnosticado el pasado 2020. La triste noticia ha sacudido el mundo del cine, las series y los vide… [+1999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Lidia Cano García",
      "Title": "Muere el actor francés Adama Niane a los 56 años, conocido por su papel en la serie 'Lupin'",
      "Description": "El actor francés conocido por interpretar al villano de la serie 'Lupin' ha fallecido el 29 de enero de 2023.Muere el actor francés Adama Niane a los 56 años, conocido por su papel en la serie 'Lupin'",
      "Url": "https://www.bekia.es/celebrities/noticias/muere-actor-adama-niane-conocido-papel-serie-lupin/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/124000/124487.jpg",
      "PublishedAt": "2023-01-30T09:19:00Z",
      "Content": "El actor Adama Niane ha muerto. El francés es conocido por interpretar a diferentes personajes en series de televisión como 'Lupin' o 'Plus belle la vie', o por trabajar en varias películas entre las… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Sara Rojas",
      "Title": "Otras formas de educar: arte para innovar en una actividad docente en (r)evolución",
      "Description": "\"La innovación docente será artística o no será\". Es el planteamiento que defiende Victor Rocco, director del Círculo de Bellas Artes de Madrid, en un momento en el que la tendencia dominante conduce a vincular el concepto de innovación con el componente digi…",
      "Url": "https://www.eldiario.es/andalucia/formas-educar-arte-motor-innovacion-actividad-docente-r-evolucion_1_9901767.html",
      "UrlToImage": "https://static.eldiario.es/clip/e0fcb029-bb86-4973-ba5f-77aaa4eb8139_facebook-watermarked-aspect-ratio_default_1065359.jpg",
      "PublishedAt": "2023-01-30T08:17:10Z",
      "Content": "“La innovación docente será artística o no será”. Es el planteamiento que defiende Victor Rocco, director del Círculo de Bellas Artes de Madrid, en un momento en el que la tendencia dominante conduce… [+9856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Lisa Loring, la primera actriz que dio vida a Miércoles en 'La familia Addams'",
      "Description": "La actriz Lisa Loring, quien fuera la primera Miércoles de la mítica familia Addams, ha fallecido a los 64 años de un derrame cerebral. Apenas tenía 5 años cuando apareció con las dos trenzas negro azabache características de la pequeña Addams en la primera a…",
      "Url": "https://www.abc.es/play/cine/abci-muere-lisa-loring-primera-actriz-vida-miercoles-familia-addams-202301300900_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/01/30/MIERCOLES-kTmG--1024x512@abc.PNG",
      "PublishedAt": "2023-01-30T08:00:53Z",
      "Content": "ABC\r\nActualizado:30/01/2023 09:02h\r\nGuardar\r\n La actriz Lisa Loring, quien \r\n fuera la primera Miércoles de la mítica familia Addams, ha fallecido a los 64 años de un derrame cerebral. Apenas tenía 5… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 45 años la actriz Annie Wesching, voz original de 'The Last of Us'",
      "Description": "La actriz estadounidense Annie Wesching ha fallecido este domingo a los 45 años de edad como consecuencia del cáncer que le diagnosticaron en 2020, según ha informado su publicista.\n\n\nSu marido, el también actor Stephen Full y con quien tiene tres hijos, ha e…",
      "Url": "https://www.abc.es/play/series/noticias/abci-muere-45-anos-actriz-annie-wesching-voces-originales-last-202301300830_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/01/30/actriz-bosch-kkp--1024x512@abc.jpg",
      "PublishedAt": "2023-01-30T07:30:52Z",
      "Content": "EP/ Ó.R.\r\nMadrid\r\n Actualizado:30/01/2023 09:04h\r\nGuardar\r\n Noticias relacionadas\r\nLa actriz estadounidense Annie Wesching ha fallecido este domingo a los 45 años de edad como consecuencia del cáncer… [+2465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic/Agencias",
      "Title": "Un productor de cine agrede sexualmente a la actriz Jedet en los Premios Feroz de cine español",
      "Description": "El productor Javier Pérez Santana agredió sexualmente a la actriz Jedet en una fiesta posterior a los Feroz.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-01-30/un-director-de-cine-agrede-sexualmente-a-la-actriz-jedet-en-los-premios-feroz-de-cine-espanol-6980792/",
      "UrlToImage": "https://s.libertaddigital.com/2023/01/30/1200/627/chic/jedet.jpg",
      "PublishedAt": "2023-01-30T07:26:52Z",
      "Content": "El Juzgado de Instrucción número 6 en funciones de guardia de Zaragoza ha decretado libertad con cargos para el detenido por la presunta agresión sexual a una actriz, Jedet, durante la fiesta posteri… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic/Agencias",
      "Title": "Un productor de cine habría agredido sexualmente a la actriz Jedet en los Premios Feroz de cine español",
      "Description": "El productor Javier Pérez Santana ha sido detenido acusado de agredir sexualmente a la actriz Jedet en una fiesta posterior a los Feroz.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-01-30/un-director-de-cine-acusado-agresion-sexual-a-la-actriz-jedet-en-los-premios-feroz-de-cine-espanol-6980792/",
      "UrlToImage": "https://s.libertaddigital.com/2023/01/30/1200/627/chic/jedet.jpg",
      "PublishedAt": "2023-01-30T07:26:52Z",
      "Content": "El Juzgado de Instrucción número 6 en funciones de guardia de Zaragoza ha decretado libertad con cargos para el detenido por la presunta agresión sexual a una actriz, Jedet, durante la fiesta posteri… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Annie Wersching, actriz que interpret a Tess en 'Last of Us'",
      "Description": "La maana de este domingo 29 de enero se dio a conocer la muerte de la actriz Annie Wersching, mejor conocida por sus papeles en programas como 24, Bosch y Timeless, a causa de cncer a los 45 aos. El esposo de Wersching, el actor Stephen Full, emiti un comunic…",
      "Url": "https://www.milenio.com/espectaculos/murio-la-actriz-annie-wersching",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/29/muere-annie-wersching-twitter.jpg",
      "PublishedAt": "2023-01-29T23:34:29Z",
      "Content": "La mañana de este domingo 29 de enero se dio a conocer la muerte de la actriz Annie Wersching, mejor conocida por sus papeles en programas como 24, Bosch y Timeless, a causa de cáncer a los 45 años. … [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "irene.espinoza",
      "Title": "Fallece la actriz Annie Wersching a los 45 años; participó en '24'y 'The Last of Us'",
      "Description": "ALEJANDRA ESPINOZA\r\nLa actriz Annie Wersching, quien se volvió famosa gracaias a los papeles secundarios en las series '24' y 'Timeless' falleció este domingo a los 45 años.\r\n\nDe acuerdo con Stehphen Full, su esposo, la actriz falleció a causa de cáncer, mism…",
      "Url": "https://www.excelsior.com.mx/funcion/fallece-actriz-annie-wersching-45-anos-participo-en-serie-24/1567165",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2023/01/29/2895643.jpg",
      "PublishedAt": "2023-01-29T23:27:52Z",
      "Content": "La actriz Annie Wersching, quien se volvió famosa gracaias a los papeles secundarios en las series '24' y 'Timeless' falleció este domingo a los 45 años.\r\nDe acuerdo con Stehphen Full, su esposo, la … [+1336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Phoebe Waller-Bridge trabaja en una serie de Tomb Raider con Amazon",
      "Description": "La actriz y guionista Phoebe Waller-Bridge está trabajando con Amazon en una serie de Tomb Raider.\n\nSegún informa el The Hollywood Reporter, Waller-Bridge se encargará de escribir la historia de esta adaptación, ejerciendo también de productora ejecutiva. Los…",
      "Url": "https://www.eurogamer.es/phoebe-waller-bridge-trabaja-en-una-serie-de-tomb-raider-con-amazon",
      "UrlToImage": "https://assets.reedpopcdn.com/tomb-raider-2666543.png/BROK/thumbnail/1200x630/tomb-raider-2666543.png",
      "PublishedAt": "2023-01-29T22:54:51Z",
      "Content": "La actriz y guionista Phoebe Waller-Bridge está trabajando con Amazon en una serie de Tomb Raider.\r\nSegún informa el The Hollywood Reporter, Waller-Bridge se encargará de escribir la historia de esta… [+1635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Este es el actor más guapo del mundo, según la ciencia",
      "Description": "El británico Regé-Jean Page es actualmente uno de los actores más populares del mundo debido a su participación en la serie de Netflix “Bridgerton”, una de las producciones más vistas de todos los tiempos. (Lea también: Video: A Harry Styles se le rompió el p…",
      "Url": "https://www.eluniversal.com.co/farandula/este-es-el-actor-mas-guapo-del-mundo-segun-la-ciencia-FH7832447",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x687/203c0/800d686/none/13704/VKUV/chris-hemsworth_7305044_20230129173544.jpg",
      "PublishedAt": "2023-01-29T22:40:07Z",
      "Content": "Según varios medios internacionales, Silva usó la proporción áurea como medida cuantificable física y allí pudo medir la simetría y armonía que existe en cosas como las hojas y los rostros humanos.\r\n… [+135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Muere a los 45 años Annie Wersching, la Tess original de 'The Last of Us' a la que también vimos en '24' y 'Star Trek: Picard'",
      "Description": "La actirz norteamericana Annie Wersching ha fallecido a los 45 años de edad como consecuencia del cáncer que le fue diagnosticado en 2020. Eso no impidió que siguiera trabajando, pero la enfermedad ha podido con la intérprete original de Tess en 'The Last of …",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-a-45-anos-annie-wersching-tess-original-the-last-of-us-a-que-tambien-vimos-24-star-trek-picard",
      "UrlToImage": "https://i.blogs.es/2b26ac/annie-wersching/840_560.jpeg",
      "PublishedAt": "2023-01-29T21:59:19Z",
      "Content": "La actirz norteamericana Annie Wersching ha fallecido a los 45 años de edad como consecuencia del cáncer que le fue diagnosticado en 2020. Eso no impidió que siguiera trabajando, pero la enfermedad h… [+1122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Alejandro Requeijo",
      "Title": "El detenido por la presunta agresión sexual a Jedet es el productor Javier Pérez Santana",
      "Description": "La denuncia de la actriz relata tocamientos en la fiesta posterior a la entrega de los premios Feroz de Cine y Televisión. Hay una segunda denuncia de un varón contra otra persona por acoso continuado",
      "Url": "https://www.elconfidencial.com/espana/2023-01-29/el-detenido-por-la-presunta-agresion-sexual-a-jedet-es-el-productor-javier-perez-santana_3566350/",
      "UrlToImage": "https://images.ecestaticos.com/T1SjxRo-s_0eRJeDOWfx53ssy5M=/0x0:2272x1193/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/12b/0ca/d82/12b0cad829c842d7c97b422d79e93327.jpg",
      "PublishedAt": "2023-01-29T20:26:00Z",
      "Content": "El detenido por la presunta agresión sexual contra la actriz Jedet es un productor cinematográfico llamado Javier Pérez Santana, según informan fuentes conocedoras del suceso. El arrestado tiene 55 a… [+3973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Eddie Murphy quiere realizar película del 'Burro' de Shrek",
      "Description": "Magnolia Pacheco - ABC Noticias\r\nEl director de cine estadounidense Edward Regan Murphy, mejor conocido artísticamente como Eddie Murphy, quien es la voz original del personaje 'Burro' de las películas de Shrek, mencionó que quiere realizar una peluca en soli…",
      "Url": "https://www.excelsior.com.mx/funcion/eddie-murphy-quiere-realizar-pelicula-del-burro-de-shrek/1567138",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/29/2895579.jpg",
      "PublishedAt": "2023-01-29T20:06:20Z",
      "Content": "El director de cine estadounidense Edward Regan Murphy, mejor conocido artísticamente como Eddie Murphy, quien es la voz original del personaje 'Burro' de las películas de Shrek, mencionó que quiere … [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Crunchyroll News"
      },
      "Author": "A. Trejo Mosquera",
      "Title": "Yuma Uchida cantará el ending de THE MARGINAL SERVICE",
      "Description": "El actor no se conformó con solo actuar en la seriePocos días después de anunciarse su participación como actor de voz en la serie, el anime THE MARGINAL SERVICE anunció que Yuma Uchida cantará el ending de la serie. Hagan clic para saber los detalles.",
      "Url": "https://www.crunchyroll.com/anime-news/2023/01/29-1/yuma-uchida-cantar-el-ending-de-the-marginal-service",
      "UrlToImage": "https://img1.ak.crunchyroll.com/i/spire2/0f9c8b4a4593babba32d7ba0544b74f51675019706_main.jpg",
      "PublishedAt": "2023-01-29T19:15:38Z",
      "Content": "Pocos días después de anunciarse su participación como actor de voz en la serie, el anime THE MARGINAL SERVICE anunció que Yuma Uchida cantará el ending de la serie. El tema llevará por título \"Salt … [+1070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Jedet, la actriz víctima de una presunta agresión sexual en los Premios Feroz 2023",
      "Description": "Carmen Jedet Izquierdo Sánchez, más conocida como Jedet, es la presunta víctima de una de las agresiones sexuales denunciadas en la fiesta posterior de los Premios Feroz 2023. La actriz y cantante ya era conocida antes del papel por el que se hizo conocida a …",
      "Url": "https://www.abc.es/play/series/noticias/abci-quien-jedet-actriz-victima-presunta-agresion-sexual-premios-feroz-2023-202301292010_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/01/29/jedet-knyD--1024x512@abc.jpg",
      "PublishedAt": "2023-01-29T19:10:18Z",
      "Content": "David Sánchez de CastroSEGUIR\r\nActualizado:29/01/2023 20:10h\r\nGuardar\r\n Carmen Jedet Izquierdo Sánchez, más conocida como Jedet, es la presunta víctima de \r\n una de las agresiones sexuales denunciada… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz Jedet, víctima de una de las agresiones sexuales en la fiesta de los 'Premios Feroz'",
      "Description": "La actriz y cantante Jedet , conocida por su papel en la serie 'Veneno', es una de las víctimas de la agresiones sexuales denunciadas tras la fiesta de los Premios Feroz 2023, celebrada la pasada noche en Zaragoza. Hay un detenido, un hombre de 55 años relaci…",
      "Url": "https://www.abc.es/gente/actriz-jedet-victima-agresion-sexual-fiesta-premios-20230129184135-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/01/29/1461016939(1)-U36721463761rLI-600x300@abc.jpg",
      "PublishedAt": "2023-01-29T17:41:38Z",
      "Content": "La actriz y cantante Jedet, conocida por su papel en la serie 'Veneno', es una de las víctimas de la agresiones sexuales denunciadas tras la fiesta de los Premios Feroz 2023, celebrada la pasada noch… [+2794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Una boda explosiva': Jennifer López y Josh Duhamel intentan insuflar carisma a una película de Amazon Prime Video que no puede evitar caer en un mar de lugares comunes",
      "Description": "En el minuto uno de 'Una boda explosiva', y viendo el póster, ya sabes cuál va a ser su desarrollo exacto y cómo va a terminar. No tiene nada de malo caer en la previsibilidad (hay quien de la misma saca paz mental y sosiego), pero uno no puede evitar sentir …",
      "Url": "https://www.espinof.com/criticas/boda-explosiva-jennifer-lopez-josh-duhamel-intentan-insuflar-carisma-a-pelicula-amazon-prime-video-que-no-puede-evitar-caer-mar-lugares-comunes",
      "UrlToImage": "https://i.blogs.es/fd1e96/shotgun-wedding/840_560.jpeg",
      "PublishedAt": "2023-01-29T17:30:04Z",
      "Content": "En el minuto uno de 'Una boda explosiva', y viendo el póster, ya sabes cuál va a ser su desarrollo exacto y cómo va a terminar. No tiene nada de malo caer en la previsibilidad (hay quien de la misma … [+4820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Los 4 grandes papeles que perdió Tom Selleck",
      "Description": "Como todos sabemos, Tom Selleck es uno de esos grandes actores cuya carrera nunca llegó a despegar. El sensacional actor lo tenía todo para haber llegado a ser una estrella, pero un puñado de malas decisiones hicieron que el sensacional actor acabase por firm…",
      "Url": "https://www.bolsamania.com/cine/los-4-grandes-papeles-que-perdio-tom-selleck/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/01/2-25.jpg",
      "PublishedAt": "2023-01-29T15:36:28Z",
      "Content": "Tom Selleck\r\nComo todos sabemos, Tom Selleck es uno de esos grandes actores cuya carrera nunca llegó a despegar. El sensacional actor lo tenía todo para haber llegado a ser una estrella, pero un puña… [+1274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un santuario de la palabra llamado 'Voces de la lengua'",
      "Description": "«Cono aiutorio de / nuestro dueno / dueno Cristo / dueno salbatore / qual dueno get / ena honore equal... / duenno tienet / ela mandatione / cono Patre cono / Spiritu Sancto / enos sieculos / delo sieculos. / Facanos Deus / Omnipotes tal / serbitio fere ke / …",
      "Url": "https://www.abc.es/cultura/santuario-palabra-llamado-voces-lengua-20230129143912-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/01/29/IAP_0221-U18527853518RSs-1024x512@abc.jpg",
      "PublishedAt": "2023-01-29T15:28:31Z",
      "Content": "«Cono aiutorio de / nuestro dueno / dueno Cristo / dueno salbatore / qual dueno get / ena honore equal... / duenno tienet / ela mandatione / cono Patre cono / Spiritu Sancto / enos sieculos / delo si… [+5285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "La actriz Jedet deja la puerta abierta a grabar un documental de su vida",
      "Description": "Zaragoza acogía este sábado a numerosos rostros conocidos de nuestro cine y televisión para celebrar, por todo lo alto, los Premios Feroz. Una cita indispensable para la industria en la que se homenajeaba con el Premio Feroz de Honor al gran Pedro Almodóvar. …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230129/actriz-jedet-premios-feroz-82174196",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/407ce0c9-9518-49a5-8ebd-4a8f4188cf52_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-29T15:26:01Z",
      "Content": "Zaragoza acogía este sábado a numerosos rostros conocidos de nuestro cine y televisión para celebrar, por todo lo alto, los Premios Feroz. Una cita indispensable para la industria en la que se homena… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "La nueva película entre dragones de Millie Bobby Brown para Netflix",
      "Description": "Se ha convertido en una de sus estrellas franquicias. Desde que naciese el fenómeno de Eleven en la serie Stranger Things, la carrera de Millie Bobby Brown no ha hecho más que dispararse. La joven actriz lleva una progresión meteórica por su inmenso talento y…",
      "Url": "https://www.bolsamania.com/cine/la-nueva-pelicula-de-fantasia-de-millie-bobby-brown-para-netflix/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/01/2-24.jpg",
      "PublishedAt": "2023-01-29T15:17:22Z",
      "Content": "Millie Bobby Brown\r\nSe ha convertido en una de sus estrellas franquicias. Desde que naciese el fenómeno de Eleven en la serie Stranger Things, la carrera de Millie Bobby Brown no ha hecho más que dis… [+943 chars]"
    }
  ]
}