{
  "Status": 0,
  "Error": null,
  "TotalResults": 1057,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Muere Matan Meir, productor de la serie israelí 'Fauda', en un combate en Gaza",
      "Description": "Matan Meir, productor ejecutivo de la existosa serie israelí de Netflix 'Fauda' ha muerto a los 38 años en la guerra entre Israel y Palestina y, según informa el Times of Israel, Meir habría fallecido este fin de semana junto a otros cuatro soldados israelíes…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20231113/muere-matan-meir-productor-serie-fauda-94583558",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/6699f99e-be0f-43b5-a812-ee70a3dbfce0_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-13T18:59:18Z",
      "Content": "Matan Meir, productor ejecutivo de la existosa serie israelí de Netflix 'Fauda' ha muerto a los 38 años en la guerra entre Israel y Palestina y, según informa el Times of Israel, Meir habría fallecid… [+898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Europa Press",
      "Title": "Muere en combate en Gaza el productor de 'Fauda', la exitosa serie de Netflix",
      "Description": "Matan Meir, productor ejecutivo de la serie 'Fauda', ha muerto en combate en Gaza, según ha anunciado el equipo de la ficción a través de un comentario publicado en su cuenta oficial de X, antigua Twitter. \"Estamos devastados por compartir que uno de los miem…",
      "Url": "https://www.republica.com/internacional/muere-en-combate-en-gaza-el-productor-de-fauda-la-exitosa-serie-de-netflix-20231113-19341983252/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/11/Matan-Meir-un-productor-ejecutivo-de-la-serie-Fauda-1.jpg",
      "PublishedAt": "2023-11-13T18:34:55Z",
      "Content": "Matan Meir, productor ejecutivo de la serie 'Fauda', ha muerto en combate en Gaza, según ha anunciado el equipo de la ficción a través de un comentario publicado en su cuenta oficial de X, antigua Tw… [+1380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El universo de Sandman se expande con Los Detectives Muertos, la nueva serie para Netflix",
      "Description": "Presentados por primera vez en el cómic Sandman: Estación de Nieblas, estos detectives del más allá tenían previsto llegar a HBO Max entre el pasado año y el presente, pero evidentemente eso nunca llegó a suceder. Tras los rumores sobre su posible cancelación…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-universo-de-sandman-se-expande-con-los-detectives-muertos-la-nueva-serie-para-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/los-detectives-muertos.jpg?width=1200",
      "PublishedAt": "2023-11-13T18:00:15Z",
      "Content": "Rescatada de HBO, Los Detectives Muertos se estrenará en Netflix\r\nPresentados por primera vez en el cómic Sandman: Estación de Nieblas, estos detectives del más allá tenían previsto llegar a HBO Max … [+1894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Aitana y Miguel Bernardeau, juntos en el mismo bar de Zarautz en uno de los momentos más importantes para Sebastian Yatra",
      "Description": "Ha pasado un año desde que Aitana y Miguel Bernardeau se convertían en protagonistas por partida doble: de la serie que promocionaban juntos para Disney Plus ('La última') y de su propia ruptura, ya que pronto se hicieron eco todos los medios de comunicación …",
      "Url": "https://www.trendencias.com/celebrities/aitana-miguel-bernardeau-juntos-bar-zarautz-uno-momentos-importantes-para-sebastian-yatra",
      "UrlToImage": "https://i.blogs.es/85eb7d/dl_u523206_116/840_560.jpeg",
      "PublishedAt": "2023-11-13T17:54:00Z",
      "Content": "Ha pasado un año desde que Aitana y Miguel Bernardeau se convertían en protagonistas por partida doble: de la serie que promocionaban juntos para Disney Plus ('La última') y de su propia ruptura, ya … [+3232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El showrunner de 'Rick y Morty' explica el impactante final del episodio de venganza que lo cambia todo: \"Cuando lo hizo Succession dije ¡Maldita sea!\"",
      "Description": "Parece que tras un comienzo de temporada algo decepcionante, la temporada 7 de 'Rick y Morty' empieza a tener sus cotas altas. Si la semana pasada tuvimos un potente episodio con espaguetis, esta teníamos todo un plato fuerte con un capítulo cuyo final es un …",
      "Url": "https://www.espinof.com/directores-y-guionistas/showrunner-rick-morty-explica-impactante-final-episodio-venganza-que-cambia-todo-cuando-hizo-succession-dije-maldita-sea",
      "UrlToImage": "https://i.blogs.es/031d3e/rick-morty-705/840_560.jpeg",
      "PublishedAt": "2023-11-13T17:40:11Z",
      "Content": "Parece que tras un comienzo de temporada algo decepcionante, la temporada 7 de 'Rick y Morty' empieza a tener sus cotas altas. Si la semana pasada tuvimos un potente episodio con espaguetis, esta ten… [+3314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Muere Matan Meir, productor ejecutivo de la serie israelí 'Fauda', en los combates en Gaza",
      "Description": "Matan Meir, productor ejecutivo de la serie Fauda, ha muerto en combate en Gaza. Así lo ha anunciado el equipo de la ficción a través de un comentario publicado en su cuenta oficial de X (Twitter).\"Estamos devastados por compartir que uno de los miembros de n…",
      "Url": "https://www.eldiario.es/vertele/series/muere-matan-meir-productor-ejecutivo-serie-israeli-fauda-combates-gaza_1_10681926.html",
      "UrlToImage": "https://static.eldiario.es/clip/8596b7d6-67f9-45be-a759-86719dc1b2a0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-13T17:34:39Z",
      "Content": "Matan Meir, productor ejecutivo de la serie Fauda, ha muerto en combate en Gaza. Así lo ha anunciado el equipo de la ficción a través de un comentario publicado en su cuenta oficial de X (Twitter).\r\n… [+2039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Una emotiva carta de despedida, ¿se habrá ido este personaje para siempre?: lo que te espera en el capítulo 230 de 'La Promesa' del martes, 14 de noviembre",
      "Description": "Ya te hemos adelantado en el avance semanal de 'La Promesa', que esta semana viene cargadita de cosas nuevas. No obstante, esta semana solo tendremos cuatro nuevos episodios. TVE, la cadena que emite cada tarde de lunes a viernes 'La Promesa' a partir de las …",
      "Url": "https://www.trendencias.com/telenovelas/emotiva-carta-despedida-se-habra-ido-este-personaje-para-siempre-que-te-espera-capitulo-230-promesa-martes-14-noviembre",
      "UrlToImage": "https://i.blogs.es/db2439/image-6-1-/840_560.jpeg",
      "PublishedAt": "2023-11-13T17:30:46Z",
      "Content": "Ya te hemos adelantado en el avance semanal de 'La Promesa', que esta semana viene cargadita de cosas nuevas. No obstante, esta semana solo tendremos cuatro nuevos episodios. TVE, la cadena que emite… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Estos son los estrenos de la semana en Disney Plus, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231113/1002103788/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/11/11/654ec1fff090b.jpeg",
      "PublishedAt": "2023-11-13T17:29:29Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+8845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Es uno de los mejores mangas de la historia, y un fan ha querido rendirle tributo de la manera más épica. Así se vería 20th Century Boys si tuviese una adaptación al anime",
      "Description": "Muchos son los mangas que, a pesar de ser exageradamente buenos, aún no tienen una adaptación al anime. Vagabond o Buenas Noches Punpun aún no han saltado a la gran pantalla, pero si hay un anime que podría tener un éxito demencialmente bueno, ese sería 20th …",
      "Url": "https://www.vidaextra.com/series/uno-mejores-mangas-historia-fan-ha-querido-rendirle-tributo-manera-epica-asi-se-veria-20th-century-boys-tuviese-adaptacion-al-anime",
      "UrlToImage": "https://i.blogs.es/529bba/20th-century-boys/840_560.jpeg",
      "PublishedAt": "2023-11-13T17:18:50Z",
      "Content": "Muchos son los mangas que, a pesar de ser exageradamente buenos, aún no tienen una adaptación al anime. Vagabond o Buenas Noches Punpun aún no han saltado a la gran pantalla, pero si hay un anime que… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Quién fue Kevin Turen, quien trabajó en la serie 'Euphoria' y falleció a los 44 años?",
      "Description": "Esta mañana el portal Daily Mail informó que Kevin Turen, quien desempeñó el papel de productor en exitosas series deHBO Max como 'Euphoria' y 'The Idol' falleció a la edad de 44 años.Así lo confirmó su padre, Edward Turen, según reveló Deadline, quienes comp…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-fue-kevin-turen-productor-de-euphoria-que-murio-a-los-44-anos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/13/quien-fue-kevin-turen-productor.jpg",
      "PublishedAt": "2023-11-13T17:10:00Z",
      "Content": "Esta mañana el portal Daily Mail informó que Kevin Turen, quien desempeñó el papel de productor en exitosas series de HBO Max como 'Euphoria' y 'The Idol' falleció a la edad de 44 años.\r\nAsí lo confi… [+2850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La tensión de una nueva pelea termina en divorcio: lo que te espera en 'Pecado Original' en el capítulo del martes, 14 de noviembre",
      "Description": "La serie turca, 'Pecado Original' que cada tarde, de lunes a viernes, emite Antena 3 a partir de las 17:00 horas, tiene una audiencia fiel que no se pierde ni un solo capítulo. De hecho, sus cifras han mejorado mucho este otoño, atrapando a nuevos espectadore…",
      "Url": "https://www.trendencias.com/telenovelas/tension-nueva-pelea-termina-divorcio-que-te-espera-pecado-original-capitulo-martes-14-noviembre",
      "UrlToImage": "https://i.blogs.es/01feae/halit-capitulo-69-pecado-origina-1-/840_560.jpeg",
      "PublishedAt": "2023-11-13T17:00:50Z",
      "Content": "La serie turca, 'Pecado Original' que cada tarde, de lunes a viernes, emite Antena 3 a partir de las 17:00 horas, tiene una audiencia fiel que no se pierde ni un solo capítulo. De hecho, sus cifras h… [+1420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Todo lo que necesitas saber sobre Pax Dei, el ambicioso MMORPG de fantasía medieval que promete durar décadas",
      "Description": "La batalla para conquistar el terreno de los MMO es una de las más complejas para conquistar, pero eso no ha impedido que Mainframe Industries se lance a la aventura con su propia producción. Pax Dei se presenta como el título multijugador de fantasía que nos…",
      "Url": "https://www.vidaextra.com/juegos-online/todo-que-necesitas-saber-pax-dei-ambicioso-mmorpg-fantasia-medieval-que-promete-durar-decadas",
      "UrlToImage": "https://i.blogs.es/1fa72a/trailer_-_a_place_to_call_home/840_560.jpeg",
      "PublishedAt": "2023-11-13T17:00:50Z",
      "Content": "La batalla para conquistar el terreno de los MMO es una de las más complejas para conquistar, pero eso no ha impedido que Mainframe Industries se lance a la aventura con su propia producción. Pax Dei… [+10557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "¿Has visto ya las tomas falsas de One Piece?",
      "Description": "La temporada 2 de One Piece empezó su producción hace tan solo unas semanas y lo hizo tras concluir la huelga de guionistas de Hollywood. Para celebrar ese hecho, desde la cuenta oficial de la serie para Netflix nos obsequiaron con una instantánea del equipo …",
      "Url": "https://www.lavanguardia.com/andro4all/series/has-visto-ya-las-tomas-falsas-de-one-piece",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/one-piece.1699871906.0471.jpg?width=1200",
      "PublishedAt": "2023-11-13T17:00:17Z",
      "Content": "Buggy el payaso en una de estas tomas falsas.\r\nLa temporada 2 de One Piece empezó su producción hace tan solo unas semanas y lo hizo tras concluir la huelga de guionistas de Hollywood. Para celebrar … [+1975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Mejora tu postura corporal y alcanza control corporal completo con estos cuatro ejercicios de Pilates postural",
      "Description": "Tanto tiempo delante del ordenador en la oficina, en el sofá tirada de mala manera viendo la nueva serie de Netflix o encogida por el frío de un sitio a otro. Tener una mala postura hace que el cuerpo se resienta y que los dolores de espalda, hombros y cervic…",
      "Url": "https://www.trendencias.com/fitness/mejora-tu-postura-corporal-alcanza-control-corporal-completo-estos-cuatro-ejercicios-pilates-postural",
      "UrlToImage": "https://i.blogs.es/f677a5/pexels-anna-shvets-5012071/840_560.jpeg",
      "PublishedAt": "2023-11-13T16:47:10Z",
      "Content": "Tanto tiempo delante del ordenador en la oficina, en el sofá tirada de mala manera viendo la nueva serie de Netflix o encogida por el frío de un sitio a otro. Tener una mala postura hace que el cuerp… [+3379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "La Fire TV Serie 2 de 32 pulgadas nunca había estado tan barata en Amazon y es perfecta para espacios pequeños",
      "Description": "Si quieres una Smart TV para un espacio pequeño, la Fire TV Serie 2 de Amazon es una muy buena opción de 32 pulgadas y compatible con Alexa. La puedes encontrar en Amazon México con 40% de descuento y precio mínimo histórico de solo 2,699 pesos.\n<!-- BREAK 1 …",
      "Url": "https://www.xataka.com.mx/seleccion/fire-tv-serie-2-32-pulgadas-nunca-habia-estado-barata-amazon-perfecta-para-espacios-pequenos",
      "UrlToImage": "https://i.blogs.es/073c97/imagenes-webedia-seleccion/840_560.jpeg",
      "PublishedAt": "2023-11-13T16:30:46Z",
      "Content": "Si quieres una Smart TV para un espacio pequeño, la Fire TV Serie 2 de Amazon es una muy buena opción de 32 pulgadas y compatible con Alexa. La puedes encontrar en Amazon México con 40% de descuento … [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Gana 50.000 euros en un torneo de Counter Strike 2 y lo primero que hace es criticar el juego con un tweet de 200 palabras",
      "Description": "Lo normal cuando se gana en cualquier aspecto de la vida es celebrarlo y estar feliz, pero hay casos muy concretos en los que no es así. Y sino que se lo digan al jugador de Counter Strike 2 que ganó un torneo y lo primero que hizo fue acudir a sus redes para…",
      "Url": "https://www.vidaextra.com/fps/gana-50-000-euros-torneo-counter-strike-2-primero-que-hace-criticar-juego-tweet-200-palabras",
      "UrlToImage": "https://i.blogs.es/794763/counter-strike/840_560.jpeg",
      "PublishedAt": "2023-11-13T16:21:29Z",
      "Content": "Lo normal cuando se gana en cualquier aspecto de la vida es celebrarlo y estar feliz, pero hay casos muy concretos en los que no es así. Y sino que se lo digan al jugador de Counter Strike 2 que ganó… [+2640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Scott Pilgrim da el salto a Netflix: así será la esperada serie del creador de la película original",
      "Description": "En su paso del cómic de Bryan Lee O’Malley a la pantalla, 'Scott Pilgrim da el salto' se mantiene más fiel a su formato de origen, y trae consigo un puñado de voces conocidas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-13/scott-pilgrim-da-el-salto-netflix-animacion-edgar-wright_3773012/",
      "UrlToImage": "https://images.ecestaticos.com/kO8tb7cKEMt7ygejFimvlufhe3s=/0x0:2272x1269/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/574/fff/fb0/574ffffb0b487c0af35cee74ebc95874.jpg",
      "PublishedAt": "2023-11-13T16:17:00Z",
      "Content": "La miniserie de Netflix que no sabías que tenías que ver: un drama criminal de los creadores de Sherlock y Doctor WhoThe Bear, la serie estrella de Disney+, tendrá una tercera temporadaLos fans de la… [+4014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Homer seguirá estrangulando a Bart en 'Los Simpson', según confirma su co-creador James L. Brooks: \"No penséis ni por un segundo que estamos cambiando nada\"",
      "Description": "Hace cosa de una semana, una noticia sacudió internet e hizo temblar los cimientos de una sociedad moderna en la que, según no pocas voces, ya no se puede hablar libremente de ciertos temas mientras impera una agenda oscurantista ni se puede crear con la libe…",
      "Url": "https://www.espinof.com/animacion/homer-seguira-estrangulando-a-bart-simpson-confirma-su-co-creador-james-l-brooks-no-penseis-segundo-que-estamos-cambiando-nada",
      "UrlToImage": "https://i.blogs.es/e7a5c1/captura-de-pantalla-2023-11-13-a-las-16.31.15/840_560.jpeg",
      "PublishedAt": "2023-11-13T16:00:47Z",
      "Content": "Hace cosa de una semana, una noticia sacudió internet e hizo temblar los cimientos de una sociedad moderna en la que, según no pocas voces, ya no se puede hablar libremente de ciertos temas mientras … [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Samurái de ojos azules’, crítica: una serie genial de Netflix que quizás no conoces",
      "Description": "Samurái de ojos azules de Netflix tiene un gran parecido con algunas de las cintas clásicas de Akira Kurosawa. Las batallas con un trasfondo de dolor puro, el uso del paisaje para integrar la acción. No es el primer referente que alguien podría pensar para de…",
      "Url": "http://hipertextual.com/2023/11/samurai-de-ojos-azules-de-netflix-critica",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/netflix-blue-eye-samurai-Hipetextual-scaled.jpg",
      "PublishedAt": "2023-11-13T15:58:40Z",
      "Content": "Samurái de ojos azules de Netflix tiene un gran parecido con algunas de las cintas clásicas de Akira Kurosawa. Las batallas con un trasfondo de dolor puro, el uso del paisaje para integrar la acción.… [+6535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡I’ll be back! Terminator regresará como un anime para Netflix",
      "Description": "Netflix Gekeed Week (un evento dedicado a anuncios ‘geek’ de Netflix) se presentó el teaser tráiler de ‘Terminator: La Serie Animada’...",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/ill-be-back-terminator-regresara-como-un-anime-para-netflix/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/11/terminator-3042080.webp",
      "PublishedAt": "2023-11-13T15:00:15Z",
      "Content": "Quizás es momento para que una nueva generación conozca Terminator… y no piense que se trata de una terrible película. Durante el Netflix Gekeed Week (un evento dedicado a anuncios ‘geek’ de Netflix)… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Los indies de Nintendo Switch acapararán todo el protagonismo en el nuevo Indie World que emitirá Nintendo",
      "Description": "Nintendo ha puesto fecha y hora a la próxima cita que no se puede perder nadie con una Nintendo Switch, porque mañana mismo se emitirá un nuevo Indie World, el evento que la compañía realiza cada pocos meses para mostrar las próximas novedades de los indies q…",
      "Url": "https://www.vidaextra.com/eventos/indies-nintendo-switch-acapararan-todo-protagonismo-nuevo-indie-world-que-emitira-nintendo",
      "UrlToImage": "https://i.blogs.es/49d4c7/indie-world/840_560.jpeg",
      "PublishedAt": "2023-11-13T14:19:38Z",
      "Content": "Nintendo ha puesto fecha y hora a la próxima cita que no se puede perder nadie con una Nintendo Switch, porque mañana mismo se emitirá un nuevo Indie World, el evento que la compañía realiza cada poc… [+1494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Qué día se estrena cada episodio de la temporada 6 de The Crown en Netflix, la última temporada de la serie",
      "Description": "La plataforma Netflix ha estado los últimos días ofreciendo mucha información sobre sus próximas producciones, incluyendo la fecha de la esperada segunda",
      "Url": "https://www.somosxbox.com/que-dia-se-estrena-cada-episodio-de-la-temporada-6-de-the-crown-en-netflix-la-ultima-temporada-de-la-serie/1026440",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2023/11/the-crown-somosxbox.jpg",
      "PublishedAt": "2023-11-13T14:10:10Z",
      "Content": "4La plataforma Netflix ha estado los últimos días ofreciendo mucha información sobre sus próximas producciones, incluyendo la fecha de la esperada segunda temporada de Arcane o el primer tráiler de T… [+2053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Una de las series más épicas de la historia resucitará a uno de sus protagonistas en una secuela que llega 10 años después de su final: \"Va a ser una montaña rusa erótica y emocionante\"",
      "Description": "Una cosa que tienen muy claro en Hollywood es que si algo tuvo éxito en algún momento, por qué no iba a volver a tenerlo en la actualidad. Por ello, las secuelas, remakes, reboots, precuelas y demás producciones derivadas están a la orden del día. Hoy toca ha…",
      "Url": "https://www.espinof.com/series-de-ficcion/series-epicas-historia-resucitara-a-uno-sus-protagonistas-secuela-que-llega-10-anos-despues-su-final-va-a-ser-montana-rusa-erotica-emocionante",
      "UrlToImage": "https://i.blogs.es/c36b01/spartacus/840_560.jpeg",
      "PublishedAt": "2023-11-13T14:00:47Z",
      "Content": "Una cosa que tienen muy claro en Hollywood es que si algo tuvo éxito en algún momento, por qué no iba a volver a tenerlo en la actualidad. Por ello, las secuelas, remakes, reboots, precuelas y demás … [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "La historia real de Yasuke, el samurái africano de Assassin's Creed Red que ya pudimos ver en una serie de Netflix",
      "Description": "Hace unos días a Ubisoft volvían a chafarle otra sorpresa de la mano de uno de esos reconocidos filtradores que tanto suelen acertar últimamente. Hablando sobre las posibilidades de Assassin’s Creed Red, el nombre en clave del viaje al Japón Feudal que tanto …",
      "Url": "https://www.vidaextra.com/accion/historia-real-yasuke-samurai-africano-assassins-creed-red-que-pudimos-ver-serie-netflix",
      "UrlToImage": "https://i.blogs.es/ab3859/afrosam/840_560.jpeg",
      "PublishedAt": "2023-11-13T14:00:46Z",
      "Content": "Hace unos días a Ubisoft volvían a chafarle otra sorpresa de la mano de uno de esos reconocidos filtradores que tanto suelen acertar últimamente. Hablando sobre las posibilidades de Assassins Creed R… [+3719 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Apple TV+ saca por fin el tráiler de 'Masters of Air', la tercera serie de Spielberg y Tom Hanks sobre la II Guerra Mundial",
      "Description": "En enero de 2013 se conocía que Steven Spielberg y Tom Hanks volverían a unir fuerzas para completar su particular trilogía televisiva sobre la II Guerra Mundial, después de Hermanos de sangre (2001) y The Pacific (2010), emitidas ambas por HBO. Diez años des…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/apple-tv-trailer-masters-of-air-serie-spielberg-tom-hanks-ii-guerra-mundial-hermanos-de-sangre-the-pacific_7_10680967.html",
      "UrlToImage": "https://static.eldiario.es/clip/50f24f9b-935a-4288-ada9-cc827401b676_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-13T13:49:46Z",
      "Content": "En enero de 2013 se conocía que Steven Spielberg y Tom Hanks volverían a unir fuerzas para completar su particular trilogía televisiva sobre la II Guerra Mundial, después de Hermanos de sangre (2001)… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'Pecado Original' del 13 al 17 de noviembre: se avecinan cambios que protagonizarán toda la trama",
      "Description": "Los lunes es un nuevo comienzo para todas las novedades, dramas, intrigas y romances que traen nuestras series y telenovelas favoritas de la televisión. Entre ellas se encuentra 'Pecado Original', que cada tarde nos mantiene enganchadas a la televisión, concr…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-pecado-original-13-al-17-noviembre-se-avecinan-cambios-que-protagonizaran-toda-trama",
      "UrlToImage": "https://i.blogs.es/7fc7aa/halit-capitulo-69-pecado-origina-1-/840_560.jpeg",
      "PublishedAt": "2023-11-13T13:34:08Z",
      "Content": "Los lunes es un nuevo comienzo para todas las novedades, dramas, intrigas y romances que traen nuestras series y telenovelas favoritas de la televisión. Entre ellas se encuentra 'Pecado Original', qu… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Pepu Ricca",
      "Title": "Samsung TV Plus aumenta las posibilidades de tu Smart TV: llega LA LIGA+, Narcos y nuevos canales gratis",
      "Description": "Lo bueno de tener una Smart TV es la infinita cantidad de contenidos a los que podemos acceder. Ver la TDT, películas y series, música en streaming y un largo etcétera gracias a las posibilidades de conectarnos a Internet. En el caso de los televisores Samsun…",
      "Url": "https://www.xatakamovil.com/samsung/samsung-tv-plus-aumenta-posibilidades-tu-smart-tv-llega-liga-narcos-nuevos-canales-gratis",
      "UrlToImage": "https://i.blogs.es/066014/samsung-tv-plus-smart-tv-nuevos-canales/840_560.jpeg",
      "PublishedAt": "2023-11-13T13:30:45Z",
      "Content": "Lo bueno de tener una Smart TV es la infinita cantidad de contenidos a los que podemos acceder. Ver la TDT, películas y series, música en streaming y un largo etcétera gracias a las posibilidades de … [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Gatitos explosivos, lluvia de sangre y un unicornio volador: 'Exploding Kittens' muestra el primer tráiler de su serie animada para Netflix",
      "Description": "Ha pasado ya un año bien largo desde que se anunció que Netflix tenía en marcha una serie de animación y un videojuego basados en 'Exploding Kittens'. Sí, sí, en el juego de cartas sobre gatitos explosivos que la lían parda.\n<!-- BREAK 1 -->\nNetflix ya ha lan…",
      "Url": "https://www.espinof.com/trailers/gatitos-explosivos-lluvia-sangre-unicornio-volador-exploding-kittens-muestra-primer-trailer-su-serie-animada-para-netflix",
      "UrlToImage": "https://i.blogs.es/950bfc/exploding-kittens/840_560.jpeg",
      "PublishedAt": "2023-11-13T13:30:45Z",
      "Content": "Ha pasado ya un año bien largo desde que se anunció que Netflix tenía en marcha una serie de animación y un videojuego basados en 'Exploding Kittens'. Sí, sí, en el juego de cartas sobre gatitos expl… [+1367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance semanal de 'La Moderna' del 13 al 17 de noviembre: un interrogatorio por asesinato, ¿quién es el culpable?",
      "Description": "Las primeras semanas han sido de adaptación, pero lo cierto es que 'La Moderna' cada vez tiene más audiencia a pesar de haber solapado el horario habitual que, antes de su llegada, tenía 'La Promesa'. Y es que las cosas ya se están empezando a mover en el sal…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-moderna-13-al-17-noviembre-interrogatorio-asesinato-quien-culpable",
      "UrlToImage": "https://i.blogs.es/d50ed5/image-1-2-/840_560.jpeg",
      "PublishedAt": "2023-11-13T12:54:05Z",
      "Content": "Las primeras semanas han sido de adaptación, pero lo cierto es que 'La Moderna' cada vez tiene más audiencia a pesar de haber solapado el horario habitual que, antes de su llegada, tenía 'La Promesa'… [+5139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'30 monedas' (2x04): duelo de espadas toledanas y ballestas en un sólido episodio que nos lleva al ecuador de la temporada",
      "Description": "Un lunes más amanecemos con las '30 monedas' de Álex de la Iglesia. La temporada 2 llega a su ecuador en HBO Max y llega el momento de ver cómo avanzan las tretas infernales en lo que, como veremos, parece que el \"villano\" va tomando la delantera.\n<!-- BREAK …",
      "Url": "https://www.espinof.com/criticas/30-monedas-2x04-duelo-espadas-toledanas-ballestas-solido-episodio-que-nos-lleva-al-ecuador-temporada",
      "UrlToImage": "https://i.blogs.es/780cf2/30-monedas-204/840_560.jpeg",
      "PublishedAt": "2023-11-13T12:00:46Z",
      "Content": "Un lunes más amanecemos con las '30 monedas' de Álex de la Iglesia. La temporada 2 llega a su ecuador en HBO Max y llega el momento de ver cómo avanzan las tretas infernales en lo que, como veremos, … [+3890 chars]"
    }
  ]
}