{
  "Status": 0,
  "Error": null,
  "TotalResults": 1072,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Daily Hive"
      },
      "Author": "Irish Mae Silvestre",
      "Title": "Toronto's Dan Levy explains why he turned down role in 'Barbie' movie",
      "Description": "Simu Liu, Ryan Gosling, and Michael Cera weren't the only Canadians approached to star in the Barbie movie — turns out Dan Levy was offered a part, too.\r\nThe 40-year-old actor and filmmaker, who's best known for playing David Rose in the CBC-produced Schitt's…",
      "Url": "https://dailyhive.com/canada/barbie-movie-dan-levy-turned-down-role",
      "UrlToImage": "https://media.blogto.com/articles/20240115-dan-levy-barbie.jpg?w=1200&cmd=resize_then_crop&height=630&quality=70",
      "PublishedAt": "2024-01-15T15:10:50Z",
      "Content": "Simu Liu, Ryan Gosling, and Michael Cera weren't the only Canadians approached to star in the Barbie movie turns out Dan Levy was offered a part, too.\r\nThe 40-year-old actor and filmmaker, who's best… [+1158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "AV Club Staff",
      "Title": "Checkout Every Winner of the 2024 Critics Choice Awards",
      "Description": "From left: David Oyelowo, Da’Vine Joy Randolph\r\nPhoto: Kevin Winter/Getty Images for Critics Choice Association (Getty Images)\r\nThis year’s Critics Choice Awards offered few surprises, save for Emma Stone winning Best Actress for her role in Poor Things. Oppe…",
      "Url": "https://www.theroot.com/checkout-every-winner-of-the-2024-critics-choice-awards-1851166726",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/941428d52d1d014ff6a91c71a08686a3.jpg",
      "PublishedAt": "2024-01-15T15:00:00Z",
      "Content": "This years Critics Choice Awards offered few surprises, save for Emma Stone winning Best Actress for her role in Poor Things. Oppenheimer was the big winner of the night with eight trophies, includin… [+8247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Mia Goth Alleged to Have Kicked MaXXXine Background Actor According to Lawsuit",
      "Description": "MaXXXine star Mia Goth has been accused of kicking a background actor in the head on the set of the horror sequel, according to a new lawsuit. Goth at Center of Lawsuit James Hunter has sued Goth after claiming he suffered a concussion from the kick whilst pe…",
      "Url": "https://www.comingsoon.net/movies/news/1487181-maxxxine-mia-goth-alleged-assualt",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/mia-goth-maxxxine-lawsuit.jpg?resize=1200,630",
      "PublishedAt": "2024-01-15T14:18:15Z",
      "Content": "MaXXXine star Mia Goth has been accused of kicking a background actor in the head on the set of the horror sequel, according to a new lawsuit.\r\nJames Hunter has sued Goth after claiming he suffered a… [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Amelia Harvey",
      "Title": "The Best And Worst 2023 Movie Cameos That Tried To Please Audiences",
      "Description": "A film cameo seems either greatly cringeworthy or can further enhance a movie. A short appearance by an unexpected actor or franchise character can delight audiences or make them groan. If done tactfully, these short-lived roles offer an easter egg or a sneak…",
      "Url": "https://wealthofgeeks.com/the-best-and-worst-2023-movie-cameos/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2024/01/Pete-Davidson-Fast-X.jpg",
      "PublishedAt": "2024-01-15T13:45:30Z",
      "Content": "A film cameo seems either greatly cringeworthy or can further enhance a movie. A short appearance by an unexpected actor or franchise character can delight audiences or make them groan. If done tactf… [+14110 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Critics Choice Awards: Oppenheimer dominates with eight wins",
      "Description": "Renowned London-born filmmaker Christopher Nolan claimed the coveted title of best director for his work on the film centered around J. Robert Oppenheimer, often referred to as the father of the atomic bomb. The movie itself triumphed in the best picture cate…",
      "Url": "https://economictimes.indiatimes.com/news/international/us/critics-choice-awards-oppenheimer-dominates-with-eight-wins/articleshow/106870514.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-106870544,width-1200,height-630,imgsize-99982,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-15T13:35:06Z",
      "Content": "The Hollywood blockbuster \"Oppenheimer\" emerged as the big winner at the Critics Choice Awards, securing a total of eight accolades.Renowned London-born filmmaker Christopher Nolan claimed the covete… [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Jr NTR’s Devara OTT Release Details Confirmed",
      "Description": "After making the world fall in love with his acting skills in RRR, Jr NTR is all set for his next Devara: Part 1. The actor has been working on the film for a while now, and several updates are in line. The film’s first glimpse was unveiled earlier this month…",
      "Url": "https://www.comingsoon.net/indian/news/1486979-jr-ntr-devara-ott-release-details-confirmed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-15T181550.962.jpg?resize=1200,630",
      "PublishedAt": "2024-01-15T13:05:14Z",
      "Content": "After making the world fall in love with his acting skills in RRR, Jr NTR is all set for his next Devara: Part 1. The actor has been working on the film for a while now, and several updates are in li… [+1501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Ayalaan Streaming Release Date Rumors",
      "Description": "The Ayalaan streaming release date is highly anticipated, and viewers are wondering when they can start streaming the film. Directed by R. Ravikumar, Ayalaan is a Tamil language science fiction comedy-drama film from India. It stars Sivakarthikeyan, a popular…",
      "Url": "https://www.comingsoon.net/guides/news/1486161-ayalaan-streaming-release-date-rumors",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design15.jpg?resize=1200,630",
      "PublishedAt": "2024-01-15T13:03:41Z",
      "Content": "The Ayalaan streaming release date is highly anticipated, and viewers are wondering when they can start streaming the film. Directed by R. Ravikumar, Ayalaan is a Tamil language science fiction comed… [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Francesca Fioretti Net Worth – How Much Is Francesca Fioretti Worth?",
      "Description": "Francesca Fioretti is an Italian movie actress known for her captivating performances and undeniable talent. With a strong presence in the entertainment industry, Fioretti has made a name for herself, not only as an actress but as a prominent figure on social…",
      "Url": "https://zacjohnson.com/francesca-fioretti-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2024/01/francesca-fioretti-net-worth.jpg",
      "PublishedAt": "2024-01-15T12:28:21Z",
      "Content": "Francesca Fioretti is an Italian movie actress known for her captivating performances and undeniable talent. With a strong presence in the entertainment industry, Fioretti has made a name for herself… [+15761 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ANI",
      "Title": "Sunny Deol celebrates \"real heroes of Bharat\" on Army Day",
      "Description": "Actor Sunny Deol marked the occasion of Army Day, celebrated on January 15, by sharing a video from his iconic film 'Border' on Instagram. In the caption, he expressed gratitude to the real heroes of India and acknowledged the significance of their presence. …",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/sunny-deol-celebrates-real-heroes-of-bharat-on-army-day/articleshow/106866515.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-106866515,width-1070,height-580,imgsize-42676,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-01-15T11:24:54Z",
      "Content": "Sobhita Dhulipala shines like a Goddess in fashion trend of the season 'The Gold Saree'"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Raw Story"
      },
      "Author": "Agence France-Presse",
      "Title": "Succession' set to dominate TV's delayed Emmys",
      "Description": "Postponed by four months because of Hollywood strikes, the Emmy Awards will finally celebrate television's best and brightest on Monday, with the last season of HBO's \"Succession\" tipped to scoop the night's top prizes.The small screen's equivalent of the Osc…",
      "Url": "https://www.rawstory.com/succession-set-to-dominate-tv-s-delayed-emmys/",
      "UrlToImage": "https://www.rawstory.com/media-library/emmy-winners-in-key-categories.jpg?id=24495735&width=1200&height=600&coordinates=0%2C12%2C0%2C13",
      "PublishedAt": "2024-01-15T11:16:57Z",
      "Content": "Ramaswamy went so far as to hold up a sign at a debate calling the South Carolina former governor and UN ambassador corrupt over her corporate work -- and she has hit back hard, calling him untrustwo… [+4551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Radaronline.com"
      },
      "Author": "Aaron Johnson",
      "Title": "Armie Hammer Fuming His Ex-Wife is Using His Past to 'Make a Buck' on New TV Show: Report",
      "Description": "A close friend of Armie Hammer revealed the disgraced actor isn't thrilled about his ex-wife's new Hulu docuseries.",
      "Url": "https://radaronline.com/p/armie-hammer-livid-at-elizabeth-chambers-new-hulu-docuseries-grand-cayman/",
      "UrlToImage": "https://media.radaronline.com/brand-img/ieyhWpkyl/1200x628/armie-hammer-father-michael-dead-67-4-1669156637802-1670533759518.jpg",
      "PublishedAt": "2024-01-15T11:00:00Z",
      "Content": "Chambers filed for divorce from Hammer in 2020 after 10 years of marriage. But his legal troubles stalled their divorce proceedings. After he learned his fate in LA County, the couple moved forward w… [+400 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "AFP",
      "Title": "'Oppenheimer' dominates Critics Choice Awards, bags 7 awards, including best picture",
      "Description": "​The $1 billion-grossing movie, now the clear frontrunner for the Academy Awards in March, also won for best director, supporting actor, cinematography, score, ensemble, editing, and visual effects.",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/oppenheimer-dominates-critics-choice-awards-bags-7-awards-including-best-picture/articleshow/106865583.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-106865925,width-1200,height-630,imgsize-37086,overlay-etpanache/photo.jpg",
      "PublishedAt": "2024-01-15T10:58:14Z",
      "Content": "Los Angeles, Jan 15, 2024 -'Oppenheimer' Christopher Nolan's epic movie about the creation of the atomic bomb, cleaned up at the Critics Choice Awards on Sunday, winning best picture and seven other … [+3036 chars]"
    },
    {
      "Source": {
        "Id": "fox-news",
        "Name": "Fox News"
      },
      "Author": "Ashley Hume, Larry Fink",
      "Title": "Dolph Lundgren, 66, praises wife Emma, 27: 'Getting married was a good choice'",
      "Description": "Dolph Lundgren is enjoying his married life with his \"wonderful\" wife Emma Krokdal. The 66-year-old actor, who is starring in the new movie \"Wanted Man,\" wed Krokdal, 27, in July.",
      "Url": "https://www.foxnews.com/entertainment/dolph-lundgren-66-praises-wife-emma-27-getting-married-was-a-good-choice",
      "UrlToImage": "https://static.foxnews.com/foxnews.com/content/uploads/2024/01/dolph_emma.jpg",
      "PublishedAt": "2024-01-15T10:00:21Z",
      "Content": "Read this article for free!\r\nPlus get unlimited access to thousands of articles, videos and more with your free account!\r\nPlease enter a valid email address.\r\nBy entering your email, you are agreeing… [+7657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Cathryn Lee Net Worth – How Much Is Cathryn Lee Worth?",
      "Description": "Cathryn Lee, the talented movie actress born on July 17, 1989, in China, has made quite a name for herself in the entertainment industry. Known for her remarkable performances in films like Love Crazy, Ghost Rituals, and Special Female Force, she has captivat…",
      "Url": "https://zacjohnson.com/cathryn-lee-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2024/01/cathryn-lee-net-worth.jpg",
      "PublishedAt": "2024-01-15T09:34:41Z",
      "Content": "Cathryn Lee, the talented movie actress born on July 17, 1989, in China, has made quite a name for herself in the entertainment industry. Known for her remarkable performances in films like Love Craz… [+19040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Rosa Perrotta Net Worth – How Much Is Rosa Perrotta Worth?",
      "Description": "Rosa Perrotta, the Italian actress, model, and social media influencer, has garnered immense fame and success throughout her career. Her rise to stardom began with her appearances on the Uomini e Donne TV reality show, which catapulted her into the spotlight.…",
      "Url": "https://zacjohnson.com/rosa-perrotta-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2024/01/rosa-perrotta-net-worth.jpg",
      "PublishedAt": "2024-01-15T09:32:53Z",
      "Content": "Rosa Perrotta, the Italian actress, model, and social media influencer, has garnered immense fame and success throughout her career. Her rise to stardom began with her appearances on the Uomini e Don… [+20506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shruti Kotiya",
      "Title": "Jigra Movie Cast: The Archies Actor Vedang Raina in Alia Bhatt’s Film?",
      "Description": "After his debut in The Archies, Vedang Raina is gearing up for his next project with Alia Bhatt. This upcoming movie Jigra has been directed by Vasan Bala and written by Debashish Irengbam. Moreover, Alia Bhatt announced Jigra in September 2023. Interestingly…",
      "Url": "https://www.comingsoon.net/indian/news/1486171-jigra-movie-cast-the-archies-actor-vedang-raina-in-alia-bhatt-film",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Coming-Soon-Cover-Images-19.png?resize=1200,630",
      "PublishedAt": "2024-01-15T09:23:17Z",
      "Content": "After his debut in The Archies, Vedang Raina is gearing up for his next project with Alia Bhatt. This upcoming movie Jigra has been directed by Vasan Bala and written by Debashish Irengbam.\r\nMoreover… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Mean Girls' (2024) Star Avantika Reacts to Racist Comments After Trailer Dropped, Shares How She Worked to Change Character's Last Name",
      "Description": "Avantika is opening up about racially-charged comments about her following the release of the Mean Girls trailer back in November. The almost 19-year-old actress stars in the new movie musical as the ditzy Karen, who was played by Amanda Seyfried in the origi…",
      "Url": "https://www.justjared.com/2024/01/15/mean-girls-2024-star-avantika-reacts-to-racist-comments-after-trailer-dropped-shares-how-she-worked-to-change-characters-last-name/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/avantika-comments.jpg",
      "PublishedAt": "2024-01-15T08:02:21Z",
      "Content": "Avantika is opening up about racially-charged comments about her following the release of theMean Girls trailer back in November.\r\nThe almost 19-year-old actress stars in the new movie musical as the… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Podcastone.com"
      },
      "Author": "info@podcastone.com, Adam Carolla",
      "Title": "Jim Florentine on Singing Drummers + Susie Abromeit on Tennis Sex Appeal",
      "Description": "Jim Florentine returns to the show and Adam expresses his amazement with drummers who can sing as they watch a video of Grand Funk Railroad. The guys also chat about groupies and Jennifer Lopez. Next, Chris reports the news on an A.I. generated George Carlin …",
      "Url": "https://www.podcastone.com/episode/Jim-Florentine-on-Singing-Drummers--Susie-Abromeit-on-Tennis-Sex-Appeal",
      "UrlToImage": "https://img.podcastone.com/images/313/ACS_fb.png",
      "PublishedAt": "2024-01-15T08:01:00Z",
      "Content": "Jim Florentine returns to the show and Adam expresses his amazement with drummers who can sing as they watch a video of Grand Funk Railroad. The guys also chat about groupies and Jennifer Lopez. Next… [+1125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Den of Geek US"
      },
      "Author": "Alec Bojalad",
      "Title": "7 Roles Where Carrie Coon Went Harder Than Anyone Else",
      "Description": "Every now and then an esteemed actor from the posh theater world decides to make the move over to movies and television to slum it with us nerds. When Carrie Coon did so in 2014 with dual TV/movie roles in Gone Girl and The Leftovers, the unwashed entertainme…",
      "Url": "https://www.denofgeek.com/tv/7-roles-where-carrie-coon-went-harder-than-anyone-else/",
      "UrlToImage": "https://www.denofgeek.com/wp-content/uploads/2024/01/Carrie-Coon-in-The-Gilded-Age.jpg?fit=1920%2C1080",
      "PublishedAt": "2024-01-15T08:00:00Z",
      "Content": "Through three seasons of The Leftovers (which again: is really, really great), Coon captures not only the unimaginable pain of losing ones family but also the awkward attempt to build a life after it… [+2933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Prabhas Announces New Movie With Filmmaker Maruthi, Title Revealed",
      "Description": "Pan-India star Prabhas is certainly on a roll, as he has several promising movies in the pipeline. While the actor was last seen in Salaar: Part 1 – Ceasfire, he recently announced a new film with filmmaker Maruthi. As of now, this upcoming movie’s name has b…",
      "Url": "https://www.comingsoon.net/indian/news/1486090-prabhas-announces-new-movie-with-filmmaker-maruthi-title-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-01-15T120719.466.jpg?resize=1200,630",
      "PublishedAt": "2024-01-15T07:39:07Z",
      "Content": "Pan-India star Prabhas is certainly on a roll, as he has several promising movies in the pipeline. While the actor was last seen in Salaar: Part 1 Ceasfire, he recently announced a new film with film… [+1390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Daniel Franzese Talks Possibility of 'Looking' Reboot, Reveals If He & His Co-Stars Would Return",
      "Description": "Daniel Franzese is dishing on the possibility of a Looking reboot! The 45-year-old Mean Girls star portrayed Eddie in the HBO show’s second season, and the series ending movie. While attending RuPaul’s DragCon UK on Saturday (January 13), the actor commented …",
      "Url": "https://www.justjared.com/2024/01/15/daniel-franzese-talks-possibility-of-looking-reboot-reveals-if-he-his-co-stars-would-return/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/daniel-looking.jpg",
      "PublishedAt": "2024-01-15T07:30:11Z",
      "Content": "Daniel Franzese is dishing on the possibility of aLooking reboot!\r\nThe 45-year-old Mean Girls star portrayed Eddie in the HBO show’s second season, and the series ending movie.\r\nWhile attending RuPau… [+1199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "nytimes.com",
      "Title": "What’s on TV This Week: Emmy Awards and ‘Fargo’",
      "Description": "EMMY AWARDS 8 p.m. on Fox. This awards show was postponed from the fall because of actor and writer strikes, and now it is finally time for the television academy to hand out awards (by way of presenters including Jon Hamm, Quinta Brunson and Pedro Pascal). B…",
      "Url": "https://biztoc.com/x/4e343b1ce51d639b",
      "UrlToImage": "https://c.biztoc.com/p/4e343b1ce51d639b/s.webp",
      "PublishedAt": "2024-01-15T06:08:09Z",
      "Content": "EMMY AWARDS 8 p.m. on Fox. This awards show was postponed from the fall because of actor and writer strikes, and now it is finally time for the television academy to hand out awards (by way of presen… [+301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fast Company"
      },
      "Author": "Kevin Kelley",
      "Title": "What Alfred Hitchcock can teach us about designing a great retail experience",
      "Description": "Many film buffs consider Alfred Hitchcock one of the greatest movie directors of all time. One of Hitchcock’s most significant contributions to filmmaking was his ability to elicit specific emotions from viewers by carefully crafting and choreographing each s…",
      "Url": "https://www.fastcompany.com/91001604/what-alfred-hitchcock-can-teach-us-about-designing-a-great-retail-experience",
      "UrlToImage": "https://images.fastcompany.net/image/upload/w_1280,f_auto,q_auto,fl_lossy/wp-cms/uploads/2024/01/p-1-91001604-learning-from-hitchcock.jpg",
      "PublishedAt": "2024-01-15T05:00:00Z",
      "Content": "Many film buffs consider Alfred Hitchcock one of the greatest movie directors of all time. One of Hitchcock’s most significant contributions to filmmaking was his ability to elicit specific emotions … [+11024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Amanda Landwehr",
      "Title": "Kathleen Kennedy Tricked Rey Actress Into Doing New ‘Star Wars’ Movie With Breakfast",
      "Description": "Sometimes, you have to lie to tell the truth — or, in Lucasfilm President Kathleen Kennedy’s case, get franchise veteran Daisy Ridley to reprise her role for an upcoming Star Wars film. During April’s Star Wars Celebration Europe, three new films set in Georg…",
      "Url": "https://insidethemagic.net/2024/01/kathleen-kennedy-tricked-rey-actress-into-doing-new-star-wars-movie-with-breakfast-aml1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/10/Untitled-design-45.jpg",
      "PublishedAt": "2024-01-15T04:56:45Z",
      "Content": "Sometimes, you have to lie to tell the truth or, in Lucasfilm President Kathleen Kennedy’s case, get franchise veteran Daisy Ridley to reprise her role in an upcoming Star Wars film.\r\nCredit: Lucasfi… [+4162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Tom Holland Talks Rewatching 'Spider-Man' With Zendaya, Reveals 'Stupid Joke' About It That No Friends Laugh At",
      "Description": "Tom Holland is sharing a cute tidbit about his life with girlfriend Zendaya! The 27-year-old actor hit the red carpet on Sunday (January 14) at the 2024 Critics Choice Awards, and talked about rewatching Spider-Man: Homecoming, their first movie, together. He…",
      "Url": "https://www.justjared.com/2024/01/14/tom-holland-talks-rewatching-spider-man-with-zendaya-reveals-stupid-joke-about-it-that-no-friends-laugh-at/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/tom-rewatch.jpg",
      "PublishedAt": "2024-01-15T04:19:13Z",
      "Content": "Tom Holland is sharing a cute tidbit about his life with girlfriend Zendaya!\r\nThe 27-year-old actor hit the red carpet on Sunday (January 14) at the 2024 Critics Choice Awards, and talked about rewat… [+1193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Amanda Landwehr",
      "Title": "Original Moana Actress Reveals Why She Isn’t Returning for Live-Action Remake",
      "Description": "Coming off of her latest role in the recently-released Mean Girls (2024) movie musical, Auli’i Cravalho is making one thing clear: she has no zero intentions to reprise her iconic Disney role alongside The Rock for the upcoming live-action Moana (2025) remake…",
      "Url": "https://insidethemagic.net/2024/01/original-moana-actress-reveals-why-she-isnt-returning-for-disneys-live-action-remake-aml1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2024/01/Untitled-1200-×-600-px-10.jpg",
      "PublishedAt": "2024-01-15T03:49:09Z",
      "Content": "Coming off of her latest role in the recently-released Mean Girls (2024) movie musical, Auli’i Cravalho is making one thing clear: she has no zero intentions to reprise her iconic Disney role alongsi… [+4800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Ariana DeBose Reacts After Being Dissed at Critics Choice Awards 2024: 'No I Didn't Find It Funny'",
      "Description": "Ariana DeBose is speaking out in response to the tasteless joke made about her at the 2024 Critics Choice Awards. The Oscar-winning actress and Tony-nominated Broadway star was in attendance to support her movie Wish on Sunday (January 14) at the Barker Hanga…",
      "Url": "https://www.justjared.com/2024/01/14/ariana-debose-reacts-after-being-dissed-at-critics-choice-awards-2024-no-i-didnt-find-it-funny/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/debose-critics.jpg",
      "PublishedAt": "2024-01-15T03:43:42Z",
      "Content": "Ariana DeBose is speaking out in response to the tasteless joke made about her at the 2024 Critics Choice Awards.\r\nThe Oscar-winning actress and Tony-nominated Broadway star was in attendance to supp… [+1040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Tom Holland Reveals He & Zendaya Re-Watch 1st 'Spider-Man' (Exclusive)",
      "Description": "Tom Holland talked to “Extra’s” Melvin Robert on the red carpet of the Critics Choice Awards Sunday, where he was nominated for Best Actor in a Limited Series or Movie Made for Television category for his role as Danny Sullivan on Apple TV+’s “The Crowded Roo…",
      "Url": "https://extratv.com/2024/01/14/tom-holland-talks-watching-spider-man-with-zendaya/",
      "UrlToImage": "https://extra-images.akamaized.net/image/19/16by9/2023/08/23/19504f3a17304a97b733f74f87b364b1_xl.jpg",
      "PublishedAt": "2024-01-15T02:56:16Z",
      "Content": "Tom Holland talked to “Extra’s” Melvin Robert on the red carpet of the Critics Choice Awards Sunday, where he was nominated for Best Actor in a Limited Series or Movie Made for Television category fo… [+1384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jonathan Bailey Jokes About His Steamy 'Fellow Travelers' Scenes With Matt Bomer During Critics Choice Awards Acceptance Speech",
      "Description": "Jonathan Bailey joked about some of his steamier Fellow Travelers scenes with Matt Bomer while delivering an acceptance speech at the 2024 Critics Choice Awards! The 35-year-old actor won in the Best Supporting Actor in a Limited Series or Movie made for Tele…",
      "Url": "https://www.justjared.com/2024/01/14/jonathan-bailey-jokes-about-his-steamy-fellow-travelers-scenes-with-matt-bomer-during-critics-choice-awards-acceptance-speech/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/jonathan-joke.jpg",
      "PublishedAt": "2024-01-15T01:11:39Z",
      "Content": "Jonathan Bailey joked about some of his steamier Fellow Travelers scenes with Matt Bomer while delivering an acceptance speech at the 2024 Critics Choice Awards!\r\nThe 35-year-old actor won in the Bes… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Poor Things' Co-Stars Mark Ruffalo, Emma Stone & Ramy Youssef Attend Critics Choice Awards 2024!",
      "Description": "Mark Ruffalo, Emma Stone and Ramy Youssef are celebrating! The Poor Things co-stars were all in attendance at the 2024 Critics Choice Awards on Sunday (January 14) at the Barker Hangar in Santa Monica, Calif. Emma is nominated for her role as Bella Baxter in …",
      "Url": "https://www.justjared.com/2024/01/14/poor-things-co-stars-mark-ruffalo-emma-stone-ramy-youssef-attend-critics-choice-awards-2024/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/01/stone-cc-social.jpg",
      "PublishedAt": "2024-01-15T01:00:48Z",
      "Content": "Mark Ruffalo, Emma Stone and Ramy Youssef are celebrating!\r\nThe Poor Things co-stars were all in attendance at the 2024 Critics Choice Awards on Sunday (January 14) at the Barker Hangar in Santa Moni… [+627 chars]"
    }
  ]
}