{
  "Status": 0,
  "Error": null,
  "TotalResults": 964,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jaime Bayly: «Mario Vargas Llosa es el último 'playboy' de Miraflores»",
      "Description": "En febrero de 1976, Mario Vargas Llosa noqueó a Gabriel García Márquez en un cine mexicano. Antes habían sido vecinos en Barcelona, amigos íntimos, admiradores mutuos. Vargas Llosa le había pedido que fuera el padrino de su hijo Gonzalo. También le había dedi…",
      "Url": "https://www.abc.es/cultura/jaime-bayly-mario-vargas-llosa-ultimo-playboy-20230323000958-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/03/22/bayly-vargas-llosa-U64110886574PqD-1024x512@abc.jpg",
      "PublishedAt": "2023-03-22T23:09:59Z",
      "Content": "En febrero de 1976, Mario Vargas Llosa noqueó a Gabriel García Márquez en un cine mexicano. Antes habían sido vecinos en Barcelona, amigos íntimos, admiradores mutuos. Vargas Llosa le había pedido qu… [+10487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Curistoria.com"
      },
      "Author": "curis2ria",
      "Title": "John Wayne murió (quizás) por culpa de las bombas nucleares",
      "Description": "Hay pocos mitos de la época dorada de Hollywood que estén a la altura de John Wayne. Participó en casi 250 películas y protagonizó más de 140 de ellas. Es el actor que más papeles protagonista ha tenido en la historia del cine. Por su porte y personalidad se …",
      "Url": "https://www.curistoria.com/2023/03/john-wayne-murio-quizas-por-culpa-de-las-bombas-nucleares.html",
      "UrlToImage": "https://www.curistoria.com/wp-content/uploads/2023/03/John-Wayne-murio-quizas-por-culpa-de-las-bombas-nucleares.jpg",
      "PublishedAt": "2023-03-22T22:33:51Z",
      "Content": "Hay pocos mitos de la época dorada de Hollywood que estén a la altura de John Wayne. Participó en casi 250 películas y protagonizó más de 140 de ellas. Es el actor que más papeles protagonista ha ten… [+3986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Neil Patrick Harris regresa como Barney Stinson en 'How I Met Your Father'",
      "Description": "Los seguidores de la famosa sitcom del 2004 How I Met Your Mother,sonríen ya que se ha dado a conocer que el actor Neil Patrick Harris regresará para interpretar su icónico papel de Barney Stinson en el remake de la serie. Harris aparecerá en el final de mita…",
      "Url": "https://www.milenio.com/espectaculos/neil-patrick-harris-regresa-barney-stinson",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/22/barney-stinson-regresa-twitter.jpg",
      "PublishedAt": "2023-03-22T22:28:32Z",
      "Content": "Los seguidores de la famosa sitcom del 2004 How I Met Your Mother, sonríen ya que se ha dado a conocer que el actor Neil Patrick Harris regresará para interpretar su icónico papel de Barney Stinson e… [+1543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vozdeamerica.com"
      },
      "Author": "vozdeamerica@voanews.com (Yeny García)",
      "Title": "¿Qué podría llevar a Trump a convertirse en el primer expresidente de EEUU acusado en un caso criminal?",
      "Description": "Pagos secretos, un supuesto chivo expiatorio y una actriz de cine para adultos son algunos de los elementos que resaltan en un caso judicial tan singular como el propio Donald Trump.",
      "Url": "https://www.vozdeamerica.com/a/trump-caso-stormy-daniels-acusacion-criminal/7016782.html",
      "UrlToImage": "https://gdb.voanews.com/b9c878df-b034-4c0f-93bd-3a2f3e57a9d0_w1200_r1.jpg",
      "PublishedAt": "2023-03-22T20:36:39Z",
      "Content": "Miami, eeuu  En cualquier momento, Donald Trump podría volver a hacer historia, nuevamente en los tribunales. El empresario podría convertirse en el primer expresidente de Estados Unidos en ser acusa… [+7479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ciarán Hinds, Mance Rayder en 'Juego de tronos', desdeña la serie por tener demasiado sexo",
      "Description": "El actor Ciarán Hinds ha dejado clara su poca simpatía por las escenas de sexo que trufaban Juego de tronos. La proliferación de esta clase de secuencias ha sido por costumbre uno de los temas más controvertidos de la ficción, y nominado al Oscar ha dejado cl…",
      "Url": "https://vertele.eldiario.es/series/ciaran-hinds-mance-rayder-juego-tronos-desdena-serie-sexo_1_10057830.html",
      "UrlToImage": "https://static.eldiario.es/clip/0e002783-ffe6-48a4-a913-ee3d4ddd626c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-22T20:04:35Z",
      "Content": "El actor Ciarán Hinds ha dejado clara su poca simpatía por las escenas de sexo que trufaban Juego de tronos. La proliferación de esta clase de secuencias ha sido por costumbre uno de los temas más co… [+2266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Blanca González de Haz",
      "Title": "El cambio de Peyton Roi List: Antes y después",
      "Description": "Peyton Roi List es una actriz y modelo estadounidense, nacida el 6 de abril de 1998 en Florida. Es conocida por sus papeles en producciones de Disney Channel y en la serie de Netflix \"Cobra Kai\". \n\n List comenzó su carrera actoral en 2002,...",
      "Url": "https://www.elconfidencialdigital.com/articulo/actualidad/cambio-peyton-roi-list-antes-despues/20230321103358540577.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/03/21/2023032110322996007.jpg",
      "PublishedAt": "2023-03-22T19:00:00Z",
      "Content": "Peyton Roi List es una actriz y modelo estadounidense, nacida el 6 de abril de 1998 en Florida. Es conocida por sus papeles en producciones de Disney Channel y en la serie de Netflix \"Cobra Kai\".\r\nLi… [+3465 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Quiénes son las hijas de Bruce Willis, que acompañan al actor en su duro momento",
      "Description": "Se mueven entre el cine, la música y el diseño de modas; son fruto de los dos matrimonios del protagonista de Duro de matar y están a su lado desde que se conoció su diagnóstico de demencia frontotemporal",
      "Url": "https://www.lanacion.com.ar/estados-unidos/quienes-son-los-hijas-de-bruce-willis-que-acompanan-al-actor-en-su-duro-momento-nid22032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/GFhh0PEv1WCEf993uF4_1MMMBg8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XJVQJXADWRAADJN5ORIZMWT6MQ.jpg",
      "PublishedAt": "2023-03-22T18:46:18Z",
      "Content": "En marzo de 2022,Bruce Willis sorprendió al informar que se retiraba del cine debido un diagnóstico de afasia, una enfermedad que afecta las habilidades cognitivas. Desde entonces, el actor permaneci… [+4642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El retorno de Jar Jar Binks como Jedi: el personaje más odiado de 'Star Wars' tiene un cameo sorpresa en 'The Mandalorian' (pero no de la forma que esperábamos)",
      "Description": "Es un cameo sorpresa que nadie vio venir. Jar Jar Binks regresó al universo de Star Wars en el último episodio de 'The Mandalorian', pero respira tranquilo, no apareció como estás pensando. El actor Ahmed Best, conocido por interpretar al infame creación digi…",
      "Url": "https://www.espinof.com/disney-plus/retorno-jar-jar-binks-como-jedi-personaje-odiado-star-wars-tiene-cameo-sorpresa-the-mandalorian-no-forma-que-esperabamos",
      "UrlToImage": "https://i.blogs.es/ec805e/jarjarbinks_01_169_c70767ab/840_560.jpeg",
      "PublishedAt": "2023-03-22T18:31:58Z",
      "Content": "Es un cameo sorpresa que nadie vio venir. Jar Jar Binks regresó al universo de Star Wars en el último episodio de 'The Mandalorian', pero respira tranquilo, no apareció como estás pensando. El actor … [+2472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Danielle Maciel Soto",
      "Title": "Selena Gómez sorprende con un vestido de novia en las calles de Nueva York en medio de la polémica con Hailey Bieber y Justin Bieber",
      "Description": "La actriz será parte de la nueva temporada de la exitosa serie Solo Asesinatos en el Edificio de Disney +. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/selena-gomez-sorprende-con-un-vestido-de-novia-en-las-calles-de-nueva-york-en-medio-de-la-polemica-con-hailey-bieber-y-justin-bieber.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/22/trim/1140/641/selena-gomez-1532676.jpg",
      "PublishedAt": "2023-03-22T18:22:57Z",
      "Content": "El 2023 parece ser el año de Selena Gomez, ya que desde que comenzó recibió puras buenas noticias, como la mujer con más seguidores en Instagram, que superan los 400 millones y su exitosa marca, Rare… [+1407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "SrYonkus",
      "Title": "El actor de Mary Poppins Dick Van Dyke, con 97 años, sufre un accidente y estrella su coche contra una puerta",
      "Description": "La leyenda del cine y la televisión de 97 años le dijo a la policía que su coche se deslizó y perdió el control antes de estrellarse contra la puertaetiquetas: mary poppins, estados unidos, actor» noticia original (www.catalunyapress.es)",
      "Url": "https://www.meneame.net/m/actualidad/actor-mary-poppins-dick-van-dyke-97-anos-sufre-accidente-coche",
      "UrlToImage": null,
      "PublishedAt": "2023-03-22T17:26:25Z",
      "Content": "No salieron todos los \"desollinadores\" de la nada, cantando: - TODOS JUNTOS AL COMPÁS?!."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Las primeras palabras de Bruce Willis tras su diagnóstico de demencia y el lamento Emma Heming, su mujer, al presenciar su evolución",
      "Description": "Desde que se hiciera pública la demencia frontotemporal que había provocado la retirada del cine de nuestro adorado Bruce Willis, tanto su ex mujer, Demi Moore, como su actual esposa, Emma Heming, no habían demostrado reparos a la hora de pronunciarse sobre l…",
      "Url": "https://www.poprosa.com/cine/primeras-palabras-bruce-willis-su-diagnostico-demencia-lamento-emma-heming-su-mujer-al-presenciar-su-evolucion",
      "UrlToImage": "https://i.blogs.es/d1c8de/33231/840_560.jpeg",
      "PublishedAt": "2023-03-22T16:10:22Z",
      "Content": "Desde que se hiciera pública la demencia frontotemporal que había provocado la retirada del cine de nuestro adorado Bruce Willis, tanto su ex mujer, Demi Moore, como su actual esposa, Emma Heming, no… [+2351 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Reese Witherspoon, la actriz que peleó por romper barreras y se convirtió en la más rica del mundo",
      "Description": "La actriz y productora estadounidense cumple 47 años hoy; un recorrido por su carrera y sus éxitos en el cine y en la televisión",
      "Url": "https://www.lanacion.com.ar/lifestyle/reese-witherspoon-la-actriz-que-supero-barreras-rompio-records-y-se-consagro-como-la-mejor-paga-de-nid22032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/k7tJ5mbDJVa72MsbMyoHv21AD1I=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/L62KZDKP5FBKRM4B2L52B2M4KQ",
      "PublishedAt": "2023-03-22T16:02:55Z",
      "Content": "Este 22 de marzo, es el cumpleaños número 47 de la actriz estadounidense Reese Witherspoon, quien se hizo famosa en la década de 1990 y recibió varios reconocimientos a lo largo de su carrera, hasta … [+3266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Famosos de ‘Cabo’ lamentan muerte de Rebecca Jones: “Era una mujer de fuego”",
      "Description": "Este 22 de marzo, se dio a conocer a través de un comunicado sobre el fallecimiento de la actriz Rebecca Jones. De acuerdo con la información, la actriz murió acompañada de sus seres queridos, se fue en paz y con un profundo agradecimiento por el público.Rebe…",
      "Url": "https://www.milenio.com/espectaculos/famosos-reaccionan-a-muerte-de-rebecca-jones",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/22/elenco-principal-de-cabo-instagram.jpg",
      "PublishedAt": "2023-03-22T15:18:00Z",
      "Content": "Este 22 de marzo, se dio a conocer a través de un comunicado sobre el fallecimiento de la actriz Rebecca Jones. De acuerdo con la información, la actriz murió acompañada de sus seres queridos, se fue… [+2806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Miguel Castillo",
      "Title": "Malas noticias para ‘The Last of Us’, temporada 2",
      "Description": "Tras el éxito descomunal de la adaptación del videojuego, vienen malas notícias para la segunda temporada de The Last of Us. Jonathan Ross entrevistó en su show a Bella Ramsey —quien interpreta a Ellie— quien ofreció una actualización sobre la continuación de…",
      "Url": "http://hipertextual.com/2023/03/the-last-of-us-fecha-posible-estreno",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/03/the-last-of-us-final.jpeg",
      "PublishedAt": "2023-03-22T14:57:21Z",
      "Content": "Tras el éxito descomunal de la adaptación del videojuego, vienen malas notícias para la segunda temporada de The Last of Us. Jonathan Ross entrevistó en su show a Bella Ramsey quien interpreta a Elli… [+2013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mario Casas, enamorado: vuelve con su ex, la actriz belga Déborah François",
      "Description": "Mario Casas es uno de los hombres más deseados de España. Por todos son conocidos los romances que ha tenido desde su salto a la fama. Y pese a que durante un tiempo su vida amorosa se ha mantenido en un segundo plano, el actor gallego vuelve a copar titulare…",
      "Url": "https://www.abc.es/gente/mario-casas-enamorado-vuelve-actriz-belga-deborah-20230322135009-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/03/22/mario-casas-combo-deborah-U11123054517kyd-1024x512@abc.jpg",
      "PublishedAt": "2023-03-22T12:50:12Z",
      "Content": "Mario Casas es uno de los hombres más deseados de España. Por todos son conocidos los romances que ha tenido desde su salto a la fama. Y pese a que durante un tiempo su vida amorosa se ha mantenido e… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Nick Mohammed se sube a la Estrella de la Muerte de 'Ted Lasso': \"Nate y el West Ham son el enemigo\"",
      "Description": "ENTREVISTA El actor que da vida a Nate resuelve nuestras dudas sobre la tercera entrega de la serie de Apple TV+.Nick Mohammed se sube a la Estrella de la Muerte de 'Ted Lasso': \"Nate y el West Ham son el enemigo\"",
      "Url": "https://www.formulatv.com/videos/nick-mohammed-ted-lasso-nate-west-ham-enemigo-26467/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26467_vHP0LNmsz9-t.jpg",
      "PublishedAt": "2023-03-22T12:35:00Z",
      "Content": "No todo es alegría y positivismo en 'Ted Lasso'. Como contraposición a esa luz, siempre ha existido un lado oscuro dominado por Rupert, el ex de Rebecca, que en el cierre de la segunda temporada dio … [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Eneko Sagardoy y Pepe Barroso fichan por 'Those about to die', la serie de gladiadores con Anthony Hopkins",
      "Description": "Eneko Sagardoy y Pepe Barroso, actores españoles que ya coincidieron en Patria, formarán parte del elenco de Those about to die (Aquellos que van a morir), serie dirigida por Roland Emmerich y protagonizada por Anthony Hopkins, quien encarnará al emperador Ti…",
      "Url": "https://vertele.eldiario.es/series/eneko-sagardoy-pepe-barroso-fichan-those-about-to-die-serie-gladiadores-anthony-hopkins_1_10055548.html",
      "UrlToImage": "https://static.eldiario.es/clip/e611ae0e-77ca-45ea-9dbd-19beba59c4ee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-22T12:24:00Z",
      "Content": "Eneko Sagardoy y Pepe Barroso, actores españoles que ya coincidieron enPatria, formarán parte del elenco de Those about to die (Aquellos que van a morir), serie dirigida por Roland Emmerich y protago… [+1758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Entre las 16 películas favoritas de Bruce Willis hay una de Zack Snyder: dónde puedes ver en streaming el mejor cine de la historia según el mítico actor",
      "Description": "Hace poco que volvió a hablarse mucho de Bruce Willis con motivo de su 68 cumpleaños, el cual disfrutó acompañado de su familia. Retirado del cine por la demencia frontotemporal que sufre, el protagonista de títulos tan emblemáticos como 'Jungla de Cristal', …",
      "Url": "https://www.espinof.com/listas/16-peliculas-favoritas-bruce-willis-hay-zack-snyder-donde-puedes-ver-streaming-mejor-cine-historia-mitico-actor",
      "UrlToImage": "https://i.blogs.es/4f159d/el-ultimo-boy-scout/840_560.jpeg",
      "PublishedAt": "2023-03-22T11:31:57Z",
      "Content": "Hace poco que volvió a hablarse mucho de Bruce Willis con motivo de su 68 cumpleaños, el cual disfrutó acompañado de su familia. Retirado del cine por la demencia frontotemporal que sufre, el protago… [+2951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco cancela 'Déjate querer' con Paz Padilla, que se despedirá el 1 de abril",
      "Description": "El regreso de Paz Padilla a Telecinco, después de su polémico despido y obligada readmisión, se ha saldado con un nuevo varapalo para la cadena. La presentadora volvió para ponerse al frente de la nueva etapa de Déjate querer, que se inició el pasado sábado 1…",
      "Url": "https://vertele.eldiario.es/noticias/telecinco-cancela-dejate-querer-paz-padilla-despedira-sabado_1_10055098.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a029d5c-b7d6-4b55-b14f-1167762d4c98_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-22T10:49:08Z",
      "Content": "El regreso de Paz Padilla a Telecinco, después de su polémico despido y obligada readmisión, se ha saldado con un nuevo varapalo para la cadena. La presentadora volvió para ponerse al frente de la nu… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "“Prefiero morir que extinguirme en los lamentos de una vida fallida”",
      "Description": "Una celebridad mundial, un mito viviente, traspasó la memoria del tiempo hace un siglo: Sarah Bernhardt falleció el 26 de marzo de 1923; actriz francesa de teatro y cine, escandalosa e indomable. Con su capacidad actoral, su voz de oro, figura alta y esbelta …",
      "Url": "https://www.jornada.com.mx/2023/03/22/cultura/a04n1cul",
      "UrlToImage": "https://www.jornada.com.mx/2023/03/22/fotos/a04n1cul-1.jpg",
      "PublishedAt": "2023-03-22T10:21:16Z",
      "Content": "Periódico La JornadaMiércoles 22 de marzo de 2023, p. 4\r\nUna celebridad mundial, un mito viviente, traspasó la memoria del tiempo hace un siglo: Sarah Bernhardt falleció el 26 de marzo de 1923; actri… [+4825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La película de Gears of War producida por Netflix encuentra a su guionista",
      "Description": "<!--cache-->Jon Spaihts, un guionsita conocido por su trabajo en Dune, Prometheus y Doctor Extraño, será el encargado de firmar el guion de la adaptación en acción real de Gears of War para Netflix.<!--aa--->Jon Spaihts, coguionista de películas de ciencia fi…",
      "Url": "https://vandal.elespanol.com/noticia/1350760951/la-pelicula-de-gears-of-war-producida-por-netflix-encuentra-a-su-guionista/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/202332210333672_1.jpg",
      "PublishedAt": "2023-03-22T09:51:00Z",
      "Content": "Jon Spaihts, coguionista de pelculas de ciencia ficcin y fantasa como Prometheus, Dune y la primera pelcula de Doctor Extrao, ha sido elegido por Netflix para escribir el libreto de la adaptacin en a… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Encuentran a la actriz Amanda Bynes desorientada y desnuda por la calle 13 años después de su última aparición",
      "Description": "Fue una estrella juvenil entre los años 1990 y los 2000. Amanda Bynes protagonizaba la comedia de sketches de Nickelodeon 'All That' con la que toda una generación creció, así como ella creció artísticamente llevando esta serie a un proyecto más ambicioso lla…",
      "Url": "https://www.trendencias.com/celebrities/encuentran-a-actriz-amanda-bynes-desorientada-desnuda-calle-13-anos-despues-su-ultima-aparicion",
      "UrlToImage": "https://i.blogs.es/bdf8b7/dl_a00193766_005/840_560.jpeg",
      "PublishedAt": "2023-03-22T09:46:42Z",
      "Content": "Fue una estrella juvenil entre los años 1990 y los 2000. Amanda Bynes protagonizaba la comedia de sketches de Nickelodeon'All That' con la que toda una generación creció, así como ella creció artísti… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Dwayne Johnson cometió un error al intentar hacerse con el control del Universo DC",
      "Description": "“La jerarquía de poder en el Universo DC está a punto de cambiar”, aseveraba (con bastante insistencia) Dwayne Johnson en las semanas previas al estreno de Black Adam, su primer blockbuster superheroico. El actor y productor tenía razones para alimentar el hy…",
      "Url": "https://www.revistagq.com/noticias/articulo/dwayne-johnson-zachary-levi-black-adam-shazam-dc",
      "UrlToImage": "https://media.revistagq.com/photos/641abc10acd9779a9ecac7c9/16:9/w_1280,c_limit/1248104370",
      "PublishedAt": "2023-03-22T09:26:03Z",
      "Content": "La jerarquía de poder en el Universo DC está a punto de cambiar, aseveraba (con bastante insistencia) Dwayne Johnson en las semanas previas al estreno de Black Adam, su primer blockbuster superheroic… [+4411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Gears of War de Netflix tiene la mejor noticia para los fans",
      "Description": "El año pasado se anunció que una película de Gears of War llegaría a Netflix. Pero por desgracia para los fans, ahí quedó todo. Lo que estaba asegurado es que se trataría de una cinta de acción real, pero no hubo muchas más novedades, hasta ahora.\r\n\nLa serie …",
      "Url": "https://www.revistagq.com/noticias/articulo/gears-of-war-netflix-pelicula-jon-spaihts-guion",
      "UrlToImage": "https://media.revistagq.com/photos/641abdcf1ea74f459398c16e/16:9/w_1280,c_limit/gears-of-war-netflix.jpg",
      "PublishedAt": "2023-03-22T08:39:36Z",
      "Content": "El año pasado se anunció que una película deGears of Warllegaría a Netflix. Pero por desgracia para los fans, ahí quedó todo. Lo que estaba asegurado es que se trataría de una cinta de acción real, p… [+1580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "¿Zachary Levi en The Last of Us? Actor de Shazam se lo pidió a productor de la serie",
      "Description": "La adaptación de The Last of Us es tan exitosa que dio mucho de qué hablar. De hecho, la serie había causado una gran expectativa incluso años antes de que saliera al aire y un montón de actores y actrices expresaron su deseo de formar parte del proyecto. Hoy…",
      "Url": "https://www.levelup.com/noticias/729585/Zachary-Levi-en-The-Last-of-Us-Actor-de-Shazam-se-lo-pidio-a-productor-de-la-serie",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/789360/789360_600x315.jpg",
      "PublishedAt": "2023-03-22T01:00:00Z",
      "Content": "La adaptación de The Last of Us es tan exitosa que dio mucho de qué hablar. De hecho, la serie había causado una gran expectativa incluso años antes de que saliera al aire y un montón de actores y ac… [+2269 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "¿Zachary Levi en The Last of Us? Actor de Shazam se lo pidió a Neil Druckmann",
      "Description": "La adaptación de The Last of Us es tan exitosa que dio mucho de qué hablar. De hecho, la serie había causado una gran expectativa incluso años antes de que saliera al aire y un montón de actores y actrices expresaron su deseo de formar parte del proyecto. Hoy…",
      "Url": "https://www.levelup.com/noticias/729585/Zachary-Levi-en-The-Last-of-Us-Actor-de-Shazam-se-lo-pidio-a-Neil-Druckmann",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/789360/789360_600x315.jpg",
      "PublishedAt": "2023-03-22T01:00:00Z",
      "Content": "La adaptación de The Last of Us es tan exitosa que dio mucho de qué hablar. De hecho, la serie había causado una gran expectativa incluso años antes de que saliera al aire y un montón de actores y ac… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elcomercio.com"
      },
      "Author": "Paola Gavilanes, Redacción Entretenimiento (I)",
      "Title": "Diego Boneta acudió a terapia para 'superar' a Luis Miguel",
      "Description": "El actor Diego Boneta confesó que tras grabar la primera temporada de la serie 'Luis Miguel' empezó a comportarse como su personaje. Acudió a terapia.",
      "Url": "https://www.elcomercio.com/tendencias/entretenimiento/diego-boneta-terapia-luis-miguel.html",
      "UrlToImage": "https://www.elcomercio.com/wp-content/uploads/2023/03/DIEGO1.jpg",
      "PublishedAt": "2023-03-21T22:22:47Z",
      "Content": "El actor mexicano Diego Boneta dio vida a Luis Miguel en la serie de Netflix. Foto: FacebookEl actor Diego Boneta reveló que, tras interpretar a Luis Miguel en la afamada serie, tuvo que acudir a ter… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Anne Hathaway y Michaela Coel protagonizarán la próxima película de David Lowery para A24",
      "Description": "Anne Hathaway y Michaela Coel encabezarán el reparto de 'Mother Mary', película escrita y dirigida por David Lowery que al igual que 'A Ghost Story' y 'El caballero verde' volverá a estar respaldada por A24. Quizá no por casualidad, la película contará con el…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/anne-hathaway-y-michaela-coel-protagonizaran-la-proxima-pelicula-de-david-lowery-para-a24-44977.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121504.jpg",
      "PublishedAt": "2023-03-21T22:20:51Z",
      "Content": "Anne Hathaway y Michaela Coel encabezarán el reparto de 'Mother Mary', película escrita y dirigida por David Lowery que al igual que 'A Ghost Story' y 'El caballero verde' volverá a estar respaldada … [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Ni una vida sin serie: el auge del biopic en España, de 'Nacho' y 'Bosé' al proyecto sobre Podemos",
      "Description": "Bárbara Rey, Miguel Bosé, Nacho Vidal. Apenas tres meses han transcurrido de 2023, y los espectadores ya han podido catar los acercamientos, muy distintos en cuanto a tono y pretensiones, sobre personalidades de la cultura popular española de las últimas déca…",
      "Url": "https://vertele.eldiario.es/series/vida-serie-auge-biopic-espana-nacho-bose-proyecto_1_10052435.html",
      "UrlToImage": "https://static.eldiario.es/clip/a2e58c04-94a1-4c65-8048-aa56a6e8193e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-21T19:45:58Z",
      "Content": "Bárbara Rey, Miguel Bosé, Nacho Vidal. Apenas tres meses han transcurrido de 2023, y los espectadores ya han podido catar los acercamientos, muy distintos en cuanto a tono y pretensiones, sobre perso… [+14381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "(Me llamo) Michael Caine",
      "Description": "Coincidiendo con el 90 aniversario del actor británico Michael Caine (nacido Maurice Joseph Micklewaite Jr. el 14 de marzo de 1933 en Londres), Filmin ha colgado un documental que le homenajea convenientemente, pero que se queda un poco corto para los fans de…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/me-llamo-michael-caine_785555_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/10/49/80/53/the-3rd-man_2_505x267.png",
      "PublishedAt": "2023-03-21T19:00:00Z",
      "Content": "Coincidiendo con el 90 aniversario del actor británico Michael Caine (nacido Maurice Joseph Micklewaite Jr. el 14 de marzo de 1933 en Londres), Filmin ha colgado un documental que le homenajea conven… [+5726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Carol Willick",
      "Title": "Peritaje independiente revela que el actor Octavio Ocaña no se disparó; le dispararon",
      "Description": "A un año y casi 5 meses de la muerte de Octavio Ocaña (Benito Rivers, en la serie ‘Vecinos’), un peritaje independiente reveló que el actor...\nThe post Peritaje independiente revela que el actor Octavio Ocaña no se disparó; le dispararon appeared first on Sop…",
      "Url": "https://www.sopitas.com/noticias/octavio-ocana-benito-vecinos-peritaje-independiente/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/03/octavio-ocaña-peritaje-independiente-edomex.jpg",
      "PublishedAt": "2023-03-21T18:52:05Z",
      "Content": "A un año y casi 5 meses de la muerte de Octavio Ocaña (Benito Rivers, en la serie ‘Vecinos’), un peritaje independiente reveló que el actor no se disparó por accidente, sino que fue sometido y ejecut… [+2365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / ACJ",
      "Title": "Fiscalía de NY es intimidada por republicanos sobre acusaciones a Trump: Esquivel",
      "Description": "El periodista Jesús Esquivel reportó que hoy se determinan los cargos hacia Trump por usar dinero de la campaña proselitista para pagar a una actriz del cine pornográfico. A pesar de recibir amenazas, el fiscal de Manhattan sostiene que no se van a defender l…",
      "Url": "https://aristeguinoticias.com/2103/aristegui-en-vivo/enlaces-en-vivo/fiscalia-de-ny-es-intimidada-por-republicanos-sobre-acusaciones-a-trump-esquivel/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/03/trump-acusacion-ny-21032023.jpg",
      "PublishedAt": "2023-03-21T18:14:30Z",
      "Content": "El periodista Jesús Esquivel reportó que hoy se determinan los cargos hacia Trump por usar dinero de la campaña proselitista para pagar a una actriz del cine pornográfico. A pesar de recibir amenazas… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Cine en casa: “La boda de mi mejor amigo” en Filmin",
      "Description": "Sin lugar a dudas, una de las grandes comedias románticas de nuestro tiempo. Allá por 1997, Julia Roberts nos recordaba las razones de su descomunal éxito. La inmensa actriz se macaba su enésima comedia romántica legendaria con un filme de esos que se disfrut…",
      "Url": "https://www.bolsamania.com/cine/cine-en-casa-la-boda-de-mi-mejor-amigo-en-filmin/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2020/09/1-87.jpg",
      "PublishedAt": "2023-03-21T17:20:09Z",
      "Content": "Sin lugar a dudas, una de las grandes comedias románticas de nuestro tiempo. Allá por 1997, Julia Roberts nos recordaba las razones de su descomunal éxito. La inmensa actriz se macaba su enésima come… [+816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "El reparto de Gladiator 2 es una locura: Paul Mescal, Barry Keoghan y ahora puede que también Denzel Washington",
      "Description": "Han pasado más de dos décadas desde que Gladiator, la superproducción de Ridley Scott, se convirtió en un fenómeno cultural. Según Variety, está previsto que Gladiator 2 se estrene el 22 de noviembre de 2024, y ya se está perfilando un reparto de locura. Paul…",
      "Url": "https://www.revistagq.com/noticias/articulo/gladiator-2-reparto-paul-mescal-barry-keoghan-denzel-washington",
      "UrlToImage": "https://media.revistagq.com/photos/6419d96d1ea74f459398c164/16:9/w_1280,c_limit/MSDGLAD_EC019.jpeg",
      "PublishedAt": "2023-03-21T16:49:15Z",
      "Content": "Han pasado más de dos décadas desde que Gladiator, la superproducción deRidley Scott, se convirtió en un fenómeno cultural. Según Variety, está previsto que Gladiator 2 se estrene el 22 de noviembre … [+2612 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Sad Keanu: Origen, auge y caída de uno de los memes más queridos de internet",
      "Description": "“¡Solo estaba comiéndome un sándwich, tío!”, se lamentó Keanu Reeves cuando Stephen Colbert le preguntó en su programa por el meme de Sad Keanu, probablemente uno de los más emblemáticos de la década pasada. Y añadió: “Estaba pensando… Me estaban pasando algu…",
      "Url": "https://www.revistagq.com/noticias/articulo/sad-keanu-meme-origen",
      "UrlToImage": "https://media.revistagq.com/photos/64199087070ef35858ab3709/16:9/w_1280,c_limit/sad%20keanu.png",
      "PublishedAt": "2023-03-21T16:44:06Z",
      "Content": "¡Solo estaba comiéndome un sándwich, tío!, se lamentó Keanu Reeves cuando Stephen Colbertle preguntó en su programa por el meme de Sad Keanu, probablemente uno de los más emblemáticos de la década pa… [+2799 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta actriz de The Last of Us: Parte 2 quiere formar parte de la segunda temporada de la serie de HBO",
      "Description": "No sería la primera vez.\nUna de las actrices que formó parte de The Last of Us: Parte II tiene claro que ahora quiere ser parte de la segunda temporada de la serie de HBO.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/189297/news/esta-actriz-de-the-last-of-us-parte-2-quiere-formar-parte-de-la-segunda-temporada-de-la-serie-de-hbo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_e9ap.1200.jpg",
      "PublishedAt": "2023-03-21T16:30:23Z",
      "Content": "Una de las actrices de The Last of Us: Parte II, la secuela del juego de Naughty Dog, quiere seguir en la franquicia para dar el salto a la exitosa serie de HBO.\r\nEn una entrevista con Slash Film, la… [+2333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La dieta increíblemente \"aburrida\" con la que Ryan Reynolds se pone a tono para 'Deadpool 3'",
      "Description": "Nuestro adorado Ryan Reynolds, como cualquier hijo de vecino, ha comenzado con la \"operación bikini\", solo que en vez de para lucir tipazo en la playa este veranito, para embutirse en el traje XXS de licra en su famoso papel de 'Deadpool 3'.\n<!-- BREAK 1 -->\n…",
      "Url": "https://www.poprosa.com/cine/dieta-increiblemente-aburrida-que-ryan-reynolds-se-pone-a-tono-para-deadpool-3",
      "UrlToImage": "https://i.blogs.es/3022b6/16472795316459/840_560.jpeg",
      "PublishedAt": "2023-03-21T16:25:17Z",
      "Content": "Nuestro adorado Ryan Reynolds, como cualquier hijo de vecino, ha comenzado con la \"operación bikini\", solo que en vez de para lucir tipazo en la playa este veranito, para embutirse en el traje XXS de… [+1156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jake Woolf",
      "Title": "Jacob Elordi lleva unas gafas de sol Persol que te harán sentir como una estrella de cine",
      "Description": "Este artículo sobre Jacob Elordi se publicó originalmente en GQ.com.\r\n\nDice el refrán que la inspiración puede llegar en cualquier momento. Para Jacob Elordi, la estrella de 25 años de Euphoria, prepararse para ese glorioso momento de lúcida epifanía no es ta…",
      "Url": "https://www.revistagq.com/moda/articulo/jacob-elordi-gafas-de-sol-persol-estrella-de-cine",
      "UrlToImage": "https://media.revistagq.com/photos/6419a791363877fb37d4b3b5/16:9/w_1280,c_limit/mcqueen.jpg",
      "PublishedAt": "2023-03-21T15:26:09Z",
      "Content": "Este artículo sobre Jacob Elordi se publicó originalmente enGQ.com.\r\nDice el refrán que la inspiración puede llegar en cualquier momento. Para Jacob Elordi, la estrella de 25 años de Euphoria, prepar… [+2503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "Vanity Fair celebró la fiesta de clausura del Festival de Málaga",
      "Description": "Vanity Fair España celebró el pasado sábado la fiesta de clausura del festival de Málaga, donde se dieron cita numerosos rostros conocidos en una noche de glamour y celebración, entre ellos la directora de cine y ganadora de la Biznaga de Oro, Estibaliz Urres…",
      "Url": "https://www.revistagq.com/noticias/articulo/vanity-fair-fiesta-clausura-festival-de-malaga",
      "UrlToImage": "https://media.revistagq.com/photos/6419c6f11ea74f459398c155/16:9/w_1280,c_limit/9FD2AB6C-F82F-4582-88D3-94EC345ADF0E.jpeg",
      "PublishedAt": "2023-03-21T15:19:46Z",
      "Content": "Asistieron Martiño Rivas, Valentina Zanere, Lily Fontana, Jrge López, Fernando Andina, Andrea Duro, Carolina Iglesias, Elena Furiase, Laura Galán, Enric Masip, Pablo Rivero, Rubén Ochandiano, Nicole … [+910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "'Código U99': hablamos con la protagonista del primer pódcast de ficción de Universal TV",
      "Description": "Un helicóptero se oye a lo lejos, sobrevolando la zona. Las sirenas de varias patrullas crean el telón de fondo. Oímos los pasos de alguien que se acerca y una puerta que se abre. Así, con apenas el poder del sonido, entramos figurada y literalmente a una esc…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/codigo-u99-hablamos-protagonista-primer-podcast-ficcion-universal-tv",
      "UrlToImage": "https://i.blogs.es/daca0e/captura-de-pantalla-2023-03-21-a-la-s-8.02.28/840_560.png",
      "PublishedAt": "2023-03-21T13:18:53Z",
      "Content": "Un helicóptero se oye a lo lejos, sobrevolando la zona. Las sirenas de varias patrullas crean el telón de fondo. Oímos los pasos de alguien que se acerca y una puerta que se abre. Así, con apenas el … [+3240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "'Los Anillos de Poder' vuelve a pescar en 'Juego de Tronos' para ampliar el reparto de la segunda temporada",
      "Description": "CARAS CONOCIDAS La serie de Prime Video incorpora a una estrella de la serie de HBO, un actor de 'Black Mirror' y una actriz que ha aparecido en 'Sherlock'.'Los Anillos de Poder' vuelve a pescar en 'Juego de Tronos' para ampliar el reparto de la segunda tempo…",
      "Url": "https://www.formulatv.com/noticias/los-anillos-de-poder-juego-de-tronos-reparto-121632/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121632_kqW0EoBac9RNxs3P5giz82Hk1vUt6L7Fe-hog.jpg",
      "PublishedAt": "2023-03-21T12:34:00Z",
      "Content": "La serie más costosa de Amazon Prime Video, 'El Señor de los Anillos: Los Anillos de Poder', está rodando su segunda temporada en Reino Unido, aunque también ha pasado por Tenerife para filmar parte … [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Encuentran a la actriz Amanda Bynes desnuda y desorientada en Los Ángeles, 13 años después de su última aparición pública",
      "Description": "Durante diez años, Amanda Bynes lo fue todo. Protagonizó su propio show de variedades a los trece años, actuó en su primera película a los quince ('Gordo mentiroso', con Frankie Muniz) y, de pronto, en 2010 desapareció del mundo tras co-protagonizar 'Rumores …",
      "Url": "https://www.espinof.com/actores-y-actrices/encuentran-a-amanda-bynes-desnuda-desorientada-angeles-13-anos-despues-su-ultima-aparicion-publica",
      "UrlToImage": "https://i.blogs.es/048534/amanda-bynes/840_560.jpeg",
      "PublishedAt": "2023-03-21T12:30:40Z",
      "Content": "Durante diez años, Amanda Bynes lo fue todo. Protagonizó su propio show de variedades a los trece años, actuó en su primera película a los quince ('Gordo mentiroso', con Frankie Muniz) y, de pronto, … [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Lewis Hamilton ha hecho del Gran Premio de Arabia Saudí su propia pasarela",
      "Description": "Lewis Hamilton es una estrella de la Fórmula 1, pero es que además de ser el piloto que alberga el mayor número de victorias en la competición, también es un referente en lo que a estilo se refiere. Y es que el siete veces campeón del mundo está adelantando p…",
      "Url": "https://www.revistagq.com/moda/articulo/lewis-hamilton-gran-premio-de-arabia-saudi",
      "UrlToImage": "https://media.revistagq.com/photos/641999a8a0a81eb7d8514e45/16:9/w_1280,c_limit/1474332231",
      "PublishedAt": "2023-03-21T12:23:17Z",
      "Content": "Lewis Hamilton es una estrella de la Fórmula 1, pero es que además de ser el piloto que alberga el mayor número de victorias en la competición, también es un referente en lo que a estilo se refiere. … [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La película estrella de los Goya llega por sorpresa a Amazon Prime pero tiene truco",
      "Description": "'As Bestas' fue la gran triunfadora de los Premios Goya 2023. La película de Rodrigo Sorogoyen ya fue aclamada por el público y la crítica durante su paso por las salas de cine, pero ahora aquellos que quieran verla desde casa o los que quieran repetir pueden…",
      "Url": "https://www.abc.es/play/television/noticias/abci-pelicula-estrella-goya-llega-sorpresa-amazon-prime-pero-tiene-truco-202303211306_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/03/21/as-bestas-kNQG--1024x512@abc.jpg",
      "PublishedAt": "2023-03-21T12:06:27Z",
      "Content": "Actualizado:21/03/2023 13:12h\r\nGuardar\r\n Noticias relacionadas\r\n'As Bestas' fue la gran triunfadora de los Premios Goya 2023. La película de \r\n Rodrigo Sorogoyen ya fue aclamada por el público y la c… [+1945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "La segunda temporada de The Last of Us se estrenaría a finales de 2024 o principios de 2025",
      "Description": "<!--cache-->Bella Ramsey, actriz de Ellie, cree que el rodaje comienza a finales de este año y se extenderá durante varios meses, así que podríamos esperar casi 2 años.<!--aa--->La segunda temporada de The Last of Us en HBO, que adaptará parcialmente The Last…",
      "Url": "https://vandal.elespanol.com/noticia/1350760926/la-segunda-temporada-de-the-last-of-us-se-estrenaria-a-finales-de-2024-o-principios-de-2025/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233211314919_1.jpg",
      "PublishedAt": "2023-03-21T12:04:00Z",
      "Content": "La segunda temporada de The Last of Us en HBO, que adaptar parcialmenteThe Last of Us Parte 2, tardar casi dos aos en estrenarse. Bella Ramsey, que interpreta a Ellie en la serie, ha dado esa fecha a… [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La peligrosa dieta de Gwyneth Paltrow que alerta a los médicos",
      "Description": "Desde hace años, la emblemática actriz de «Shakespeare in love», Gwyneth Paltrow (50 años), ha relegado su carrera en el cine para dedicarse a tiempo completo a su empresa de 'Lifestyle' llamada 'Goop', un negocio que se dedica al bienestar y cuyas acciones s…",
      "Url": "https://www.abc.es/gente/peligrosa-dieta-gwyneth-paltrow-alerta-medicos-20230321120930-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/03/21/Gwyneth-U43304426761hjh-1024x512@abc.jpg",
      "PublishedAt": "2023-03-21T11:09:33Z",
      "Content": "Desde hace años, la emblemática actriz de «Shakespeare in love», Gwyneth Paltrow (50 años), ha relegado su carrera en el cine para dedicarse a tiempo completo a su empresa de 'Lifestyle' llamada 'Goo… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Desde los estrenos más recientes a grandes clásicos, ahora te los llevas de oferta en El Corte Inglés: prepara tu próximo maratón de películas con esta selección tirada de precio",
      "Description": "Si estás pensando en lo que vas a hacer el fin de semana y te apetece un buen maratón de películas, durante solo unos días El Corte Inglés ha dejado muy barata su colección de cine con algunos clásicos y otras películas más recientes. El descuento te lo lleva…",
      "Url": "https://www.espinof.com/seleccion/estrenos-recientes-a-grandes-clasicos-ahora-te-llevas-oferta-corte-ingles-prepara-tu-proximo-maraton-peliculas-esta-seleccion-tirada-precio",
      "UrlToImage": "https://i.blogs.es/e81e52/coleccion-peliculas-eci/840_560.jpeg",
      "PublishedAt": "2023-03-21T10:30:39Z",
      "Content": "Si estás pensando en lo que vas a hacer el fin de semana y te apetece un buen maratón de películas, durante solo unos días El Corte Inglés ha dejado muy barata su colección de cine con algunos clásic… [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Michael Jordan tomó la decisión más importante para el reparto de la película Air",
      "Description": "Air es la película que nos traerá la historia del mayor acuerdo de la industria de las zapatillas: el de Nike y Michael Jordan. Pero si algo ha quedado claro con su tráiler, es que la persona más importante en las negociaciones no fue el jugador de baloncesto…",
      "Url": "https://www.revistagq.com/noticias/articulo/michael-jordan-air-pelicula-viola-davis-deloris-jordan",
      "UrlToImage": "https://media.revistagq.com/photos/64198355b31cdbc310ae16df/16:9/w_1280,c_limit/1130408758",
      "PublishedAt": "2023-03-21T10:18:18Z",
      "Content": "Air es la película que nos traerá la historia del mayor acuerdo de la industria de las zapatillas: el de Nike y Michael Jordan. Pero si algo ha quedado claro con su tráiler, es que la persona más imp… [+1859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Star Wars conquista Valencia con el rodaje de su nueva serie",
      "Description": "Tan sólo un día después del final de las multitudinarias Fallas 2023 , Valencia ha sido tomada por el universo de Star Wars . La productora Lucasfilms aterrizó hace una semana en la capital del Turia para iniciar los preparativos del rodaje de su nueva serie …",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/star-wars-conquista-valencia-rodaje-nueva-superproduccion-20230321103441-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/03/21/trailer-star-wars-U31673530128KJQ-1024x512@abc.jpg",
      "PublishedAt": "2023-03-21T09:34:43Z",
      "Content": "Tan sólo un día después del final de las multitudinarias Fallas 2023, Valencia ha sido tomada por el universo de Star Wars. La productora Lucasfilms aterrizó hace una semana en la capital del Turia p… [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver de Lance Reddick: 3 imprescindibles series de uno los mejores actores de la televisión que se encuentran disponibles en streaming",
      "Description": "El pasado viernes se confirmó el fallecimiento de Lance Reddick, una noticia sorprendente, especialmente por tener todavía solo 60 años, y también entristecedora, porque hemos perdido a una de las presencias más magnéticas que han habido en pantalla. Uno de e…",
      "Url": "https://www.espinof.com/listas/que-ver-lance-reddick-3-imprescindibles-series-uno-mejores-actores-television-que-se-encuentran-disponibles-streaming",
      "UrlToImage": "https://i.blogs.es/b345b5/lance-reddick/840_560.jpeg",
      "PublishedAt": "2023-03-21T08:42:33Z",
      "Content": "El pasado viernes se confirmó el fallecimiento de Lance Reddick, una noticia sorprendente, especialmente por tener todavía solo 60 años, y también entristecedora, porque hemos perdido a una de las pr… [+3647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Actriz de Merlina no se guardó nada para criticar a la serie que la hizo famosa",
      "Description": "Jenna Ortega por fin habló claro sobre todo lo que no gustó de interpretar a Merlina",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/actriz-de-merlina-no-se-guardo-nada-para-criticar/6OU53SWFT5DYTO2YM2VFXP6E7Y/story/",
      "UrlToImage": "https://www.nacion.com/resizer/FjlN25k9oBiqr-oO4qPibTGfANE=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/RCS6FABHZJHPJESB4HWW62EA7M.jpg",
      "PublishedAt": "2023-03-21T04:36:57Z",
      "Content": "A pesar de que interpretar a Merlina le generó millones de seguidores en redes sociales y mucho éxito, la actriz Jenna Ortega criticó el proyecto.\r\nOrtega habló en el pódcast Armchair Expert y no tuv… [+1062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Jorge Álvarez",
      "Title": "Nueva York se prepara para las protestas ante el posible arresto de Donald Trump",
      "Description": "<![CDATA[<p>Las autoridades de Nueva York están preparándose para responder a posibles protestas en la ciudad en caso de que el expresidente estadounidense Donald Trump sea acusado en el marco de una investigación por el pago de dinero para silenciar a la act…",
      "Url": "https://www.huffingtonpost.es/global/nueva-york-prepara-protestas-posible-arresto-donald-trumpbr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/03/21/6419169a73a25.jpeg",
      "PublishedAt": "2023-03-21T02:31:19Z",
      "Content": "Las autoridades de Nueva York están preparándose para responder a posibles protestas en la ciudad en caso de que el expresidente estadounidense Donald Trump sea acusado en el marco de una investigaci… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Mexicana en España comparte las frases que le dicen por su nacionalidad; RBD y narcos destacan | VIDEO",
      "Description": "TikTok es una de las redes sociales más populares del momento debido a la amplia variedad de contenidos que ofrece a los usuarios mediante el algoritmo, que aunque desconocido en su funcionamiento, permite a casi cualquiera convertirse en un personaje viral. …",
      "Url": "https://www.milenio.com/virales/mexicana-en-espana-comparte-frases-que-recibe-por-su-origen-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/20/cortesia.jpg",
      "PublishedAt": "2023-03-21T01:38:00Z",
      "Content": "TikTok es una de las redes sociales más populares del momento debido a la amplia variedad de contenidos que ofrece a los usuarios mediante el algoritmo, que aunque desconocido en su funcionamiento, p… [+1852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Él, sí, se, consigo",
      "Description": "Decía Umbral, gran amigo suyo, que Tamames era capaz de calcular el coste exacto de cada bala empleada en la guerra civil. Su famoso libro sobre estructura económica ha sido manual de referencia para varias generaciones de estudiantes, actualizado hasta en 26…",
      "Url": "https://www.abc.es/opinion/ignacio-camacho-consigo-20230321014358-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/narwhal/latest/assets/images/abc-noticias.jpg",
      "PublishedAt": "2023-03-21T00:43:59Z",
      "Content": "Decía Umbral, gran amigo suyo, que Tamames era capaz de calcular el coste exacto de cada bala empleada en la guerra civil. Su famoso libro sobre estructura económica ha sido manual de referencia para… [+159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sitemarca.com"
      },
      "Author": "sitemarca",
      "Title": "La directora Italiana, Aksi Bellone, hoy forma parte del roster de Casta Diva",
      "Description": "La directora Italiana, Aksi Bellone, hoy forma parte del roster de Casta Diva. Aksi nació en Turín, Italia, en donde estudió lenguas extranjeras para luego enfocarse en el cine en la escuela de Luchino Visconti BA en Milán. Comenzó como modelo, actriz y baila…",
      "Url": "https://www.sitemarca.com/la-directora-italiana-aksi-bellone-hoy-forma-parte-del-roster-de-casta-diva/",
      "UrlToImage": "https://i0.wp.com/www.sitemarca.com/wp-content/uploads/2023/03/Casta-Diva.jpg",
      "PublishedAt": "2023-03-20T22:45:13Z",
      "Content": "La directora Italiana, Aksi Bellone, hoy forma parte del roster de Casta Diva.\r\nAksi nació en Turín, Italia, en donde estudió lenguas extranjeras para luego enfocarse en el cine en la escuela de Luch… [+1024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Cillian Murphy protagonizará la adaptación de 'Cosas pequeñas como esas'",
      "Description": "Cillian Murphy encabezará el reparto de 'Small Things Like These', la adaptación cinematográfica de la novela de Claire Keegan que en España conocemos como 'Cosas pequeñas como esas'. El actor también será uno de sus productores a través de Big Things Films, …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/cillian-murphy-protagonizara-la-adaptacion-de-cosas-pequenas-como-esas-44968.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121491.jpg",
      "PublishedAt": "2023-03-20T22:25:00Z",
      "Content": "Cillian Murphy encabezará el reparto de 'Small Things Like These', la adaptación cinematográfica de la novela de Claire Keegan que en España conocemos como 'Cosas pequeñas como esas'. El actor tambié… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Ramsey espera estreno de temporada 2 de The Last of Us a finales de 2024",
      "Description": "Durante su aparición en el programa The Jonathan Ross Show del sábado, la actriz que interpreta a la protagonista Ellie en la adaptación del videojuego The Last of Us a serie de TV por HBO, fue cuestionada acerca de cuándo los fans podrían ver la segunda temp…",
      "Url": "https://atomix.vg/ramsey-espera-estreno-de-temporada-2-de-the-last-of-us-a-finales-de-2024/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/03/bella.jpg",
      "PublishedAt": "2023-03-20T21:14:12Z",
      "Content": "Durante su aparición en el programa The Jonathan Ross Show del sábado, la actriz que interpreta a la protagonista Ellie en la adaptación del videojuego The Last of Us a serie de TV por HBO, fue cuest… [+1001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Andrés Villena Oliver",
      "Title": "El crepúsculo de Tamames, un teatro del que todos formamos parte",
      "Description": "Se ha opinado mucho sobre el profesor Ramón Tamames y sobre su tentativa para encabezar la moción de este martes. La historia es lo suficientemente morbosa: un excomunista nonagenario convertirá la tribuna del Parlamento en un atril de despedida. Una última o…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/crepusculo-tamames-teatro-formamos-parte_129_10049848.html",
      "UrlToImage": "https://static.eldiario.es/clip/ab40e0eb-5484-487f-b671-433ae569a8ee_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-20T20:51:37Z",
      "Content": "Se ha opinado mucho sobre el profesor Ramón Tamames y sobre su tentativa para encabezar la moción de este martes. La historia es lo suficientemente morbosa: un excomunista nonagenario convertirá la t… [+248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Hugo Lowell",
      "Title": "Trump entra en pánico ante su posible imputación por comprar el silencio de una actriz porno",
      "Description": "Donald Trump ha mantenido varias reuniones en los últimos días planificando su respuesta política y legal ante la que va a ser su semana de mayor riesgo jurídico desde que dejó la Casa Blanca. Es probable que el fiscal del distrito de Manhattan, Alvin Bragg, …",
      "Url": "https://www.eldiario.es/internacional/theguardian/trump-entra-panico-posible-imputacion-comprar-silencio-actriz-porno_1_10049886.html",
      "UrlToImage": "https://static.eldiario.es/clip/44367d8e-f962-4645-bc52-913f7f4d9d94_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-20T20:51:32Z",
      "Content": "Donald Trump ha mantenido varias reuniones en los últimos días planificando su respuesta política y legal ante la que va a ser su semana de mayor riesgo jurídico desde que dejó la Casa Blanca. Es pro… [+196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Leonardo Lugo",
      "Title": "Drake Bell, Tenoch Huerta, Ron Perlman y C. B.Cebulski arman el ambiente en la Comic Con",
      "Description": "Drake Bell; Tenoch Huerta, actor mexicano que dio vida a Namor; Ron Perlman, actor que dio vida a Hellboy; y C. B. Cebulski, editor en jefe de Marvel Comics USA fueron algunas de las figuras que destacaron en la Mole Comic Con.Desde el 17 de marzo, miles de p…",
      "Url": "https://www.milenio.com/espectaculos/drake-bell-tenoch-huerta-ron-perlman-cebulski-comic",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/20/mole-culmino-edicion-exitosa-leonardo.jpeg",
      "PublishedAt": "2023-03-20T20:37:03Z",
      "Content": "Drake Bell; Tenoch Huerta, actor mexicano que dio vida a Namor; Ron Perlman, actor que dio vida a Hellboy; y C. B. Cebulski, editor en jefe de Marvel Comics USA fueron algunas de las figuras que dest… [+3379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Un micro abierto juega una mala pasada a Martiño: Sonsoles no da crédito a lo que escucha",
      "Description": "El actor Martiño Rivas ha visitado el programa presentado por Sonsoles Ónega para hablar de la serie que protagoniza en Atesplayer sobre la vida de Nacho Vidal. Sonsoles invitaba al actor a entrar a plató, pero algo extraño pasaba detrás de cámaras.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230320/1001970304/micro-abierto-juega-mala-pasada-martino-rivas-sonsoles-da-credito-escucha-ahora-sonsoles-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/03/20/6418b3b30eb53.r_d.889-515-7308.jpeg",
      "PublishedAt": "2023-03-20T20:02:09Z",
      "Content": "El actor Martiño Rivas ha visitado el programa presentado por Sonsoles Ónega para hablar de la serie que protagoniza en Atesplayer sobre la vida de Nacho Vidal. Sonsoles invitaba al actor a entrar a … [+1053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "El polémico comentario de Sonsoles Ónega sobre los gallegos",
      "Description": "Sonsoles Ónega ha recibido en su plató, con una entrada bastante \"fría\" debido a problemas técnicos, al actor Martiño Rivas. La presentadora se ha sentado en un precioso sofá blanco para charlar con su invitado sobre la nueva serie de Atresmedia, 'Nacho', don…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230320/1001970317/polemico-comentario-sonsoles-onega-sobre-gallegos-ver-desterramos-cliches-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/03/20/6418b69414cb5.png",
      "PublishedAt": "2023-03-20T19:53:00Z",
      "Content": "Sonsoles Ónega ha recibido en su plató, con una entrada bastante \"fría\" debido a problemas técnicos, al actor Martiño Rivas. La presentadora se ha sentado en un precioso sofá blanco para charlar con … [+1218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Kiefer Sutherland habla sobre un posible regreso de 24",
      "Description": "¿El actor se ha reunido recientemente con el showrunner de 24 Howard Gordon para revivir la serie de alguna forma?",
      "Url": "https://es.digitaltrends.com/entretenimiento/kiefer-sutherland-posible-regreso-24/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2023/03/Captura-web_20-3-2023_164422_i.pinimg.com_.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2023-03-20T19:45:31Z",
      "Content": "El actor Kiefer Sutherland tiene atado a fuego a su personaje de la serie 24, Jack Bauer, el agente federal  que trabaja para la agencia de la UAT o CTU (Counter Terrorist Unit o Unidad Anti-Terroris… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "¡Emotivo! Actriz de The last of Us lloró en el set por esta razón",
      "Description": "La serie live action de The Last of Us es una producción muy ambiciosa. A pesar de que los protagonistas son actores de renombre como Pedro Pascal y Bella Ramsey, los productores se las ingeniaron para introducir a los actores originales en cameos y papeles s…",
      "Url": "https://www.levelup.com/noticias/729342/Emotivo-Actriz-de-The-last-of-Us-lloro-en-el-set-por-esta-razon",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/789138/789138_600x315.jpg",
      "PublishedAt": "2023-03-20T19:28:00Z",
      "Content": "La serie live action de The Last of Us es una producción muy ambiciosa. A pesar de que los protagonistas son actores de renombre como Pedro Pascal y Bella Ramsey, los productores se las ingeniaron pa… [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 11 mejores series de 2023... hasta ahora",
      "Description": "Llega la primavera y eso implica que ya llevamos unas cuantas series estrenadas este año. Algunas mejores, otras peores pero ya tenemos horas y horas de entretenimiento seriado. Así que vamos a sacar la libreta y a repasar lo que más nos ha gustado de la cose…",
      "Url": "https://www.espinof.com/listas/mejores-series-2023",
      "UrlToImage": "https://i.blogs.es/b806ef/mejores-series-2023-03/840_560.jpeg",
      "PublishedAt": "2023-03-20T18:00:37Z",
      "Content": "Llega la primavera y eso implica que ya llevamos unas cuantas series estrenadas este año. Algunas mejores, otras peores pero ya tenemos horas y horas de entretenimiento seriado. Así que vamos a sacar… [+5678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El especialista de cine Paco Barrilado es homenajeado con una estrella en la Casa del Cine de Almería",
      "Description": "El especialista de cine de Almería Paco Barrilado ha sido homenajeado este lunes con una estrella ubicada en el Casa del Cine de la capital con la que se ha reconocido su trabajo como actor en escenas de acción filmadas principalmente en películas de género w…",
      "Url": "https://www.europapress.es/andalucia/almeria-00350/noticia-especialista-cine-paco-barrilado-homenajeado-estrella-casa-cine-almeria-20230320184006.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230320184006_1200.jpg",
      "PublishedAt": "2023-03-20T17:40:06Z",
      "Content": "ALMERÍA, 20 Mar. (EUROPA PRESS) - \r\n El especialista de cine de Almería Paco Barrilado ha sido homenajeado este lunes con una estrella ubicada en el Casa del Cine de la capital con la que se ha recon… [+3847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Alfredo ‘Pelón’ Solares, reconocido actor mexicano de cine de ficheras, a los 88 años",
      "Description": "Alfredo Solares tuvo una trayectoria artística de alrededor de 8 décadas, participó en cintas como 'La Pulquería'.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/03/20/muere-alfredo-pelon-solares-actor-y-guionista-mexicano/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/WrrxF5L3sXi_pdGmLpCihV-Ew0k=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/RBM3TKPZI5GJHI3E7BIGA5IINQ.jpg",
      "PublishedAt": "2023-03-20T17:19:18Z",
      "Content": "Esta mañana se informó el fallecimiento de Alfredo Pelón Solares, famoso actor de cine de ficheras como La Pulquería y El Rey de los Albures. Tenía 88 años y casi 8 décadas de trayectoria artística, … [+2006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "'Secretos de familia' pierde a uno de sus protagonistas por motivos de salud y se desata la polémica",
      "Description": "El actor Mehmet Yılmaz Ak, quien se mete en la piel del fiscal Pars Seçkin, ha dicho adiós a la serie",
      "Url": "https://www.hola.com/actualidad/20230320228463/secretos-de-familia-pierde-protagonista-motivos-de-salud/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230320228463/secretos-de-familia-pierde-protagonista-motivos-de-salud/1-222-445/secretos-de-familia--39-atresmedia-t.jpg",
      "PublishedAt": "2023-03-20T17:10:36Z",
      "Content": "Secretos de familiase ha convertido desde su estreno en un auténtico fenómeno tanto en España como en Turquía. Cada noticia relacionada con la ficción levanta gran expectación, sobre todo las relacio… [+7738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Luis Vargas",
      "Title": "Actor de The Office criticó The Last of Us por dejar mal a la religión: “Hay un sesgo anticristiano”",
      "Description": "Rainn Wilson cree que tanto el programa de HBO como muchas otras producciones de Hollywood, dejan mal parada a la religión católica. Esto lo relacionó específicamente con el octavo capítulo de la serie, donde conocemos al predicador David, uno de los villanos…",
      "Url": "https://www.upsocl.com/muvi/actor-de-the-office-critico-the-last-of-us-por-dejar-mal-a-la-religion-hay-un-sesgo-anticristiano/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/03/rainn-wilson-critica-tlou.jpg",
      "PublishedAt": "2023-03-20T17:09:54Z",
      "Content": "Rainn Wilson cree que tanto el programa de HBO como muchas otras producciones de Hollywood, dejan mal parada a la religión católica. Esto lo relacionó específicamente con el octavo capítulo de la ser… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Fabián Cataldo",
      "Title": "Ricardo Darín reveló las condiciones para trabajar en Hollywood",
      "Description": "En una charla con CARAS desde Los Angeles, el actor al que vinculan con la posibilidad\nde protagonizar “El Eternauta”, dice que tras el éxito de “Argentina,1985”, si recibiera\npropuestas para hacer cine en Estados Unidos, no las descartaría. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/ricardo-darin-revelo-las-condiciones-para-trabajar-en-hollywood.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/20/trim/1140/641/ricardo-darin-revelo-las-condiciones-para-trabajar-en-hollywood-1530943.jpg",
      "PublishedAt": "2023-03-20T17:06:30Z",
      "Content": "Se acaba de conocer una versión que afirma queRicardo Darín estaría en uno de los proyectos más grandes de Netflix en Argentina: El Eternauta, la serie que la plataforma de streaming anunció años atr… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "The Last of Us: Neil Druckmann adelanta la llegada de Abby en la temporada 2",
      "Description": "A través de un nuevo teaser en forma de póster, el responsable de The Last of Us muestra una toma de contacto con el personaje de Abby, que aparecería en la segunda temporada de HBO.<!--aa--->La primera temporada de The Last of Us terminó recientemente con nú…",
      "Url": "https://vandal.elespanol.com/noticia/1350760909/the-last-of-us-neil-druckmann-adelanta-la-llegada-de-abby-en-la-temporada-2/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233201751816_1.jpg",
      "PublishedAt": "2023-03-20T16:32:00Z",
      "Content": "La primera temporada de The Last of Us termin recientemente con nmeros excelentes, superando incluso a otras ficciones de xito como La casa del dragn en HBO Max. La gala de los premios scar no fue un… [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "¿Por qué no le duran las relaciones? Esto fue lo que confesó Lina Tejeiro",
      "Description": "Lina Fernanda González Tejeiro es una actriz colombiana, reconocida por actuar durante cinco años en la serie televisiva Padres e hijos, y por crear contenido de entretenimiento en sus redes sociales, donde se ha destacado de gran manera en TikTok, por ejempl…",
      "Url": "https://www.eluniversal.com.co/farandula/por-que-no-le-duran-las-relaciones-esto-fue-lo-que-confeso-lina-tejeiro-JK8048975",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/239c0/800d686/none/13704/MLQS/gq3daklvuvc3nerj4aovzndn5m_7538575_20230320102313.jpg",
      "PublishedAt": "2023-03-20T15:27:08Z",
      "Content": "Lina Fernanda González Tejeiro es una actriz colombiana, reconocida por actuar durante cinco años en la serie televisiva Padres e hijos, y por crear contenido de entretenimiento en sus redes sociales… [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Bella Ramsey tiene malas noticias para los fans de 'The Last of Us': la temporada 2 de la estupenda serie de HBO todavía tardará mucho en estrenarse",
      "Description": "Este lunes no hemos despertado sin un nuevo episodio de 'The Last of Us', pues la primera entrega de la estupenda serie de HBO ya llegó a su fin. Por suerte, la temporada 2 lleva tiempo confirmada y es cuestión de tiempo que la veamos, pero Bella Ramsey tiene…",
      "Url": "https://www.espinof.com/series-de-ficcion/bella-ramsey-tiene-malas-noticias-para-fans-the-last-of-us-temporada-2-estupenda-serie-hbo-todavia-tardara-mucho-estrenarse",
      "UrlToImage": "https://i.blogs.es/7a4ea8/bella-ramsey-en-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-03-20T14:30:34Z",
      "Content": "Este lunes no hemos despertado sin un nuevo episodio de 'The Last of Us', pues la primera entrega de la estupenda serie de HBO ya llegó a su fin. Por suerte, la temporada 2 lleva tiempo confirmada y … [+1583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Motorpasión"
      },
      "Author": "Daniel Murias",
      "Title": "Visitamos la nave A122 de SEAT, un lugar donde se conserva la historia y algunos secretos de la marca",
      "Description": "SEAT lleva más de 70 años siendo la única marca de gran difusión de nuestro país. Y sin embargo carece de un museo propiamente dicho. Aun así, cuida su historia y su pasado\n<!-- BREAK 1 -->\nSEAT, y ahora CUPRA, mantienen viva su historia a través de sus coche…",
      "Url": "https://www.motorpasion.com/clasicos/visitamos-nave-a122-seat-lugar-donde-se-conserva-historia-algunos-secretos-marca",
      "UrlToImage": "https://img.remediosdigitales.com/6ee319/img_20230227_113851160_hdr/840_560.jpeg",
      "PublishedAt": "2023-03-20T13:01:40Z",
      "Content": "SEAT lleva más de 70 años siendo la única marca de gran difusión de nuestro país. Y sin embargo carece de un museo propiamente dicho. Aun así, cuida su historia y su pasado\r\nSEAT, y ahora CUPRA, mant… [+9909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Ben Affleck desvela el motivo real por el que siempre se muestra con cara de muermo al lado de Jennifer López: \"Tu carrera podría terminar\"",
      "Description": "Hay algo que nos inquieta, atormenta y perturba del matrimonio compuesto por Jennifer López y Ben Affleck. Y es que, si ella nos vende que andan felices y enamorados en sus continuas imágenes romanticonas en Instagram, ¿por qué él siempre luce con un careto d…",
      "Url": "https://www.poprosa.com/parejas/ben-affleck-desvela-motivo-real-que-siempre-se-muestra-cara-muermo-al-lado-jennifer-lopez-tu-carrera-podria-terminar",
      "UrlToImage": "https://i.blogs.es/6b5fe3/el-verdadero-motivo-de-la-pelea-entre-ben-affleck-y-jennifer-lopez-en-los-grammy/840_560.jpeg",
      "PublishedAt": "2023-03-20T13:00:22Z",
      "Content": "Hay algo que nos inquieta, atormenta y perturba del matrimonio compuesto por Jennifer López y Ben Affleck. Y es que, si ella nos vende que andan felices y enamorados en sus continuas imágenes romanti… [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Si tienes ganas de la segunda temporada de The Last of Us, Bella Ramsey trae malas noticias: va a tardar bastante",
      "Description": "Ya hemos dicho adiós a la primera temporada de la serie de The Last of Us. Los nueve capítulos emitidos en HBO nos han mostrado cómo el viaje de Joel y Ellie también funciona en un nuevo formato. Ahora, toca esperar por una segunda temporada que tardará en ll…",
      "Url": "https://www.vidaextra.com/series/tienes-ganas-segunda-temporada-the-last-of-us-bella-ramsey-trae-malas-noticias-va-a-tardar-bastante",
      "UrlToImage": "https://i.blogs.es/349379/abby-joel-31188.1200x675/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:46:44Z",
      "Content": "Ya hemos dicho adiós a la primera temporada de la serie de The Last of Us. Los nueve capítulos emitidos en HBO nos han mostrado cómo el viaje de Joel y Ellie también funciona en un nuevo formato. Aho… [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Keanu Reeves confirma que 'John Wick 4' incluirá un homenaje a Lance Reddick y esta anécdota del actor nos termina de romper el corazón",
      "Description": "La entrada al último fin de semana fue mucho más amarga de lo que nos hubiese gustado, ya que el viernes 17 conocimos la triste noticia de que Lance Reddick, el magnífico actor de reparto de cuyo trabajo pudimos disfrutar en producciones como la aclamada 'The…",
      "Url": "https://www.espinof.com/actores-y-actrices/keanu-reeves-confirma-que-john-wick-4-incluira-homenaje-a-lance-reddick-esta-anecdota-actor-nos-termina-romper-corazon",
      "UrlToImage": "https://i.blogs.es/5fffca/captura-de-pantalla-2023-03-20-a-las-11.10.37/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:30:35Z",
      "Content": "La entrada al último fin de semana fue mucho más amarga de lo que nos hubiese gustado, ya que el viernes 17 conocimos la triste noticia de que Lance Reddick, el magnífico actor de reparto de cuyo tra… [+2427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Demi Moore felicita a Bruce Willis en su 68 cumpleaños con el video más emotivo que hemos visto: \"Te quiero a ti y anuestra familia\"",
      "Description": "Desde que se supo de la enfermedad que sufre Bruce Willis, y que le ha hecho retirarse del mundo del cine, su familia ha ido compartiendo, en redes, actualizaciones sobre su salud. No es de extrañar, teniendo en cuenta que se trata de uno de los actores más q…",
      "Url": "https://www.trendencias.com/celebrities/demi-moore-felicita-a-bruce-willis-su-68-cumpleanos-video-emotivo-que-hemos-visto-te-quiero-a-ti-anuestra-familia",
      "UrlToImage": "https://i.blogs.es/c38da0/dl_u120596_006/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:28:38Z",
      "Content": "Desde que se supo de la enfermedad que sufre Bruce Willis, y que le ha hecho retirarse del mundo del cine, su familia ha ido compartiendo, en redes, actualizaciones sobre su salud. No es de extrañar,… [+1894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Me cabreé mucho\": a Sarah Snook le pilló de imprevisto el final de 'Succession'",
      "Description": "La primera impresión que tuvo Sarah Snook cuando le ofrecieron un papel en 'Succession' fue de pensar sobre qué hacía ella en una serie de \"hombre blancos de negocios\". Sin embargo ahora que la serie afronta su temporada final (que se estrena el domingo 26 en…",
      "Url": "https://www.espinof.com/hbo/me-cabree-mucho-a-sarah-snook-le-pillo-imprevisto-final-succession",
      "UrlToImage": "https://i.blogs.es/2d579f/snook-succession/840_560.jpeg",
      "PublishedAt": "2023-03-20T12:00:33Z",
      "Content": "La primera impresión que tuvo Sarah Snook cuando le ofrecieron un papel en 'Succession' fue de pensar sobre qué hacía ella en una serie de \"hombre blancos de negocios\". Sin embargo ahora que la serie… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmostrador.cl"
      },
      "Author": "Mesa de noticias de El Mostrador",
      "Title": "Demi Moore publica celebración de cumpleaños de Bruce Willis tras diagnóstico de demencia",
      "Description": "La actriz estadounidense Demi Moore compartió este fin de semana en sus redes sociales la celebración del cumpleaños número 68 del actor, Bruce Willis, conocido por la entrega \"Duro de Matar\", quien padece de una demencia frontotemporal, la con la afasia diag…",
      "Url": "https://www.elmostrador.cl/noticias/multimedia/2023/03/20/demi-moore-publica-celebracion-de-cumpleanos-con-bruce-willis-tras-diagnostico-de-demencia/",
      "UrlToImage": "https://www.elmostrador.cl/media/2023/03/Diseno-sin-titulo-61.png",
      "PublishedAt": "2023-03-20T09:47:06Z",
      "Content": "lunes, 20 de marzo de 2023\r\nActualizado a las 09:47"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Me siento engañado\". Djimon Hounsou cree que Hollywood le debe un Oscar y asegura que aún tiene que pelear por un salario justo",
      "Description": "Puede que no conozcas su nombre, pero no cabe duda de que Djimon Hounsou se ha convertido a golpe de talento en uno de los actores secundarios más solicitados del momento. Para muestra, sólo tenemos que echar un vistazo a su filmografía, cuyos trabajos recien…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-siento-enganado-djimon-hounsou-cree-que-hollywood-le-debe-oscar-asegura-que-tiene-que-pelear-salario-justo",
      "UrlToImage": "https://i.blogs.es/aadbd9/captura-de-pantalla-2023-03-20-a-las-10.06.59/840_560.jpeg",
      "PublishedAt": "2023-03-20T09:30:27Z",
      "Content": "Puede que no conozcas su nombre, pero no cabe duda de que Djimon Hounsou se ha convertido a golpe de talento en uno de los actores secundarios más solicitados del momento. Para muestra, sólo tenemos … [+2642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La sangría de 'Anatomía de Grey' continúa con una nueva baja importante: Kelly McCreary también abandona la serie tras diez años",
      "Description": "Parece que el cambio de ciclo en 'Anatomía de Grey' está consolidándose. Tras saber que ni la mismísima Meredith (Ellen Pompeo) ni la showrunner del drama médico Krista Vernoff, continuarán en la longeva serie, este fin de semana hemos sabido otra baja que tr…",
      "Url": "https://www.espinof.com/actores-y-actrices/sangria-anatomia-grey-continua-nueva-baja-importante-kelly-mccreary-tambien-abandona-serie-diez-anos",
      "UrlToImage": "https://i.blogs.es/b32696/kelly_mpx9w6/840_560.jpeg",
      "PublishedAt": "2023-03-20T08:02:24Z",
      "Content": "Parece que el cambio de ciclo en 'Anatomía de Grey' está consolidándose. Tras saber que ni la mismísima Meredith (Ellen Pompeo) ni la showrunner del drama médico Krista Vernoff, continuarán en la lon… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Lydia Bosch regresa por la puerta grande a la cadena donde protagonizó algunos de sus mayores éxitos",
      "Description": "Repasamos la trayectoria profesional de la actriz, que es una de las protagonistas de la serie ‘Mía es la venganza'",
      "Url": "https://www.hola.com/actualidad/20230320228350/lydia-bosch-regresa-a-la-television-serie-telecinco/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230320228350/lydia-bosch-regresa-a-la-television-serie-telecinco/1-221-265/lydia-bosch-t.jpg",
      "PublishedAt": "2023-03-20T07:40:01Z",
      "Content": "Lydia Bosch, (59 años) regresa a la televisión por la puerta grande en Telecinco. La actriz es uno de los rostros principales del elenco de ‘Mía es la venganza', la nueva serie diaria de Telecinco. E… [+2977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic/Agencias",
      "Title": "Vanesa Romero y Santi Burgoa hacen oficial su relación con un mensaje para Alba Carrillo",
      "Description": "Después de meses intentado llevar su noviazgo con discreción, la actriz y el presentador han aparecido juntos en la alfombra roja del Festival de cine de Málaga. Intentado no entrar en las provocaciones de Alba Carrillo, Burgoa prefiere centrarse en el presen…",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-03-20/vanesa-romero-y-santi-burgoa-hacen-oficial-su-relacion-con-un-espectacular-posado-en-el-festival-de-malaga-alba-carrillo-6997692/",
      "UrlToImage": "https://s.libertaddigital.com/2023/03/20/1200/627/chic/vanessa-romero-santi-burgoa-malaga-7.jpg",
      "PublishedAt": "2023-03-20T07:39:13Z",
      "Content": "Burgoa se centró en su chica y en los plenas de futuro que tiene con ella, sin descartar una boda o, e incluso, ser padres, aunque puntualizó con ironía: \"Quién sabe el día del padre es mañana, muy p… [+254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bella Ramsey da posible fecha de estreno para segunda temporada de 'The Last Of Us'",
      "Description": "Es el primer fin de semana sin un episodio nuevo de The Last Of Us en la plataforma de streaming HBO Max, pues la primera temporada de la exitosa serie llegó a su fin este domingo 12 de marzo tras un intenso capítulo lleno de mucha tensión protagonizado por B…",
      "Url": "https://www.milenio.com/espectaculos/television/bella-ramsey-revela-fecha-estreno-temporada-the-last-of-us",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/01/16/bella-ramsey-protagonista-last-of.jpg",
      "PublishedAt": "2023-03-20T02:14:16Z",
      "Content": "Es el primer fin de semana sin un episodio nuevo de The Last Of Us en la plataforma de streaming HBO Max, pues la primera temporada de la exitosa serie llegó a su fin este domingo 12 de marzo tras un… [+1310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Experto critica el tráiler oficial de 'La Sirenita': “Les quedó malísima\"",
      "Description": "La película live action de ‘La Sirenita’, perteneciente a Disney Studios, está próxima a estrenarse luego de años de polémicas. El largometraje verá la luz el próximo 26 de mayo en las salas de cine estadunidenses. Las primeras imágenes de Halle Bailey, actri…",
      "Url": "https://www.milenio.com/virales/critican-trailer-de-la-sirenita-llena-de-errores-y-bajo-presupuesto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/19/cortesia-1.jpg",
      "PublishedAt": "2023-03-20T01:21:00Z",
      "Content": "La película live action de La Sirenita, perteneciente a Disney Studios, está próxima a estrenarse luego de años de polémicas. El largometraje verá la luz el próximo 26 de mayo en las salas de cine es… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Matria': retranca para encajar los golpes de la vida de mar",
      "Description": "María Vázquez, protagonista de la película que estaba a punto de preestrenarse en Vilanova de Arousa (Pontevedra), municipio en el que se rodó, llega con un blanco vestido en el que se puede leer, en grande, 'FRANCIS'. Esa Francis –Francisca– está a su lado: …",
      "Url": "https://www.abc.es/espana/galicia/matria-retranca-encajar-golpes-vida-mar-20230320180908-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/03/19/20230316184946__L1I9200-01-U75523548745Xai-1024x512@abc.jpg",
      "PublishedAt": "2023-03-20T00:08:39Z",
      "Content": "María Vázquez, protagonista de la película que estaba a punto de preestrenarse en Vilanova de Arousa (Pontevedra), municipio en el que se rodó, llega con un blanco vestido en el que se puede leer, en… [+6154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Hipócrita? Tunden a Tenoch Huerta por cobrar mil 800 pesos por foto; recuerdan la vez que criticó al capitalismo",
      "Description": "El actor mexicano, Tenoch Huerta, ha ganado terreno en la industria internacional del entretenimiento durante los últimos años gracias a su trabajo, talento y mucha contra el racismo o clasismo dentro de las producciones filmográficas de las que es partícipe,…",
      "Url": "https://www.milenio.com/espectaculos/famosos/critican-a-tenoch-huerta-por-vender-autografos-y-fotos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/18/tenoch-huerta-reconoce-complicado-crecer.jpg",
      "PublishedAt": "2023-03-19T21:51:00Z",
      "Content": "El actor mexicano, Tenoch Huerta, ha ganado terreno en la industria internacional del entretenimiento durante los últimos años gracias a su trabajo, talento y mucha contra el racismo o clasismo dentr… [+2077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Nueva York se prepara para posibles protestas si Donald Trump es acusado",
      "Description": "El expresidente de Estados Unidos es investigado por el pago de dinero para silenciar a la actriz de cine porno Stormy Daniels.",
      "Url": "https://www.montevideo.com.uy/Noticias/Nueva-York-se-prepara-para-posibles-protestas-si-Donald-Trump-es-acusado-uc848690",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/832455.jpg",
      "PublishedAt": "2023-03-19T20:32:00Z",
      "Content": "Las\r\nautoridades de Nueva York están preparándose para responder a posibles\r\nprotestas en la ciudad en caso de que el expresidente estadounidense Donald\r\nTrump sea acusado en el marco de una investig… [+2970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Qué fue de Hiba Abouk, de enamorar en 'El príncipe' a casarse con un polémico futbolista y tomar la decisión de no trabajar",
      "Description": "La noticia saltaba hace poco: 'El príncipe', siete años después de su final en Telecinco, saltaba a lo más alto de los tops de visionados de Netflix sin que nadie se explicará el porqué. Y con ese momento de recuerdo también llegó una pregunta al ver a la act…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-hiba-abouk-enamorar-principe-a-casarse-polemico-futbolista-tomar-decision-no-trabajar",
      "UrlToImage": "https://i.blogs.es/66d630/hiba-abouk/840_560.jpeg",
      "PublishedAt": "2023-03-19T19:02:00Z",
      "Content": "La noticia saltaba hace poco: 'El príncipe', siete años después de su final en Telecinco, saltaba a lo más alto de los tops de visionados de Netflix sin que nadie se explicará el porqué. Y con ese mo… [+5226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate, Lorenzo Ayuso",
      "Title": "María Pedraza cumple sueños en 'Urban': \"Yo era superfán de 'Los Serrano', mi amor platónico era Víctor Elías\"",
      "Description": "Apenas han pasado seis años desde que María Pedraza debutara ante las cámaras. Desde entonces, los proyectos televisivos se acumulan a un ritmo intenso: con La casa de papel y Élite ya lejanos, y con Toy Boy aún relativamente reciente, la joven tiene ahora do…",
      "Url": "https://vertele.eldiario.es/entrevistas/maria-pedraza-urban-serie-superfan-serrano-amor-platonico-victor-elias_1_10037471.html",
      "UrlToImage": "https://static.eldiario.es/clip/9d9ab4aa-46f9-4381-8b7a-d0d8105760fc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-19T18:45:59Z",
      "Content": "Apenas han pasado seis años desde que María Pedraza debutara ante las cámaras. Desde entonces, los proyectos televisivos se acumulan a un ritmo intenso: con La casa de papel y Élite ya lejanos, y con… [+13496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiscalía de Manhattan se prepara tras las amenazas de Trump llamando a las protestas",
      "Description": "El fiscal del distrito de Manhattan (Nueva York), Alvin Bragg, ha avisado a sus subordinados de posibles amenazas y actos de intimidación después de que el ex presidente Donald Trump llamara el sábado a sus seguidores a protestar en su defensa si el departame…",
      "Url": "https://www.abc.es/internacional/fiscalia-manhattan-prepara-tras-amenazas-trump-llamando-20230319171519-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2023/03/19/alvinbragg-U75533005731ELZ-1024x512@abc.jpg",
      "PublishedAt": "2023-03-19T16:15:20Z",
      "Content": "El fiscal del distrito de Manhattan (Nueva York), Alvin Bragg, ha avisado a sus subordinados de posibles amenazas y actos de intimidación después de que el ex presidente Donald Trump llamara el sábad… [+2045 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Ashley Johnson revela cuál es el elemento de la serie de The Last of Us que le encantaría ver implementado en los juegos",
      "Description": "¿Por qué no?\nLa actriz que interpreta a Ellie en los juegos de The Last of Us, Ashley Johnson, tiene claro que un terrorífico elemento de la serie debería estar en los videojuegos.",
      "Url": "https://es.ign.com/the-last-of-us-the-series/189184/news/ashley-johnson-revela-cual-es-el-elemento-de-la-serie-de-the-last-of-us-que-le-encantaria-ver-implem",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_hm91.1200.jpg",
      "PublishedAt": "2023-03-19T15:00:27Z",
      "Content": "La actriz Ashley Johnson quiere que uno de los elementos más terroríficos de la serie lleguen a los juegos de Naughty Dog: la red que existe entre el cordyceps y los infectados.\r\nComo señala ComicBoo… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Vamos a dejar descansar a John Wick\": Keanu Reeves y el director de la franquicia han decidido parar (pero tiene truco)",
      "Description": "Todo lo bueno se acaba, y a veces no es mala idea pisar el freno cuando estás en tu mejor momento. Han pasado diez años desde que Chad Stahelski y Keanu Reeves se juntaran para traer a la vida a un asesino sanguinario e infalible en 'John Wick', y desde enton…",
      "Url": "https://www.espinof.com/directores-y-guionistas/vamos-a-dejar-descansar-a-john-wick-keanu-reeves-director-franquicia-han-decidido-parar-tiene-truco",
      "UrlToImage": "https://i.blogs.es/29a447/john-wick/840_560.jpeg",
      "PublishedAt": "2023-03-19T13:01:59Z",
      "Content": "Todo lo bueno se acaba, y a veces no es mala idea pisar el freno cuando estás en tu mejor momento. Han pasado diez años desde que Chad Stahelski y Keanu Reeves se juntaran para traer a la vida a un a… [+1850 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Javier Rigau nos desvela su nuevo proyecto profesional",
      "Description": "MADRID, 19 (CHANCE) Gina Lollobrigida, musa del cine italiano, moría el pasado 16 de enero a los 95 años. La actriz, muy conocida por su papel en 'Pan, amor y fantasía' saltó a la fama en los años 50 y llegó a participar en más de 60...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/javier-rigau-nos-desvela-nuevo-proyecto-profesional/20230319114237540009.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/03/19/2023031910423541849.jpg",
      "PublishedAt": "2023-03-19T10:42:37Z",
      "Content": "MADRID, 19 (CHANCE)\r\n Gina Lollobrigida, musa del cine italiano, moría el pasado 16 de enero a los 95 años. La actriz, muy conocida por su papel en 'Pan, amor y fantasía' saltó a la fama en los años … [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sa�l Gonz�lez",
      "Title": "Los jugadores de Destiny rinden un bonito homenaje a Lance Reddick",
      "Description": "<!--cache-->El actor que ponía voz al Comandante Zavala falleció el pasado viernes y la comunidad ha querido mostrar el cariño por su figura en el juego de Bungie.<!--aa--->Ayer nos enteramos de la triste noticia del fallecimiento de Lance Reddick a los 60 añ…",
      "Url": "https://vandal.elespanol.com/noticia/1350760886/los-jugadores-de-destiny-rinden-un-bonito-homenaje-a-lance-reddick/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233191035334_1.jpg",
      "PublishedAt": "2023-03-19T09:25:00Z",
      "Content": "Ayer nos enteramos de la triste noticia del fallecimiento de Lance Reddick a los 60 aos de edad. Un actor conocidsimo por sus papeles en el mundo de las series y el cine que tambin haba trabajado en … [+1805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/Europa Press",
      "Title": "Mike Pence responde al posible arresto de Trump: \"Nadie está por encima de la ley\"",
      "Description": "El exvicepresidente de Estados Unidos Mike Pence ha expresado que \"nadie está por encima de la ley\", tras ser preguntado sobre el posible arresto del expresidente Donald Trump en el marco de la investigación en su contra por el presunto pago de un soborno a l…",
      "Url": "https://www.republica.com/internacional/mike-pence-responde-al-posible-arresto-de-trump-nadie-esta-por-encima-de-la-ley-20230319-10201909704/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2019/02/pence-trump.jpg",
      "PublishedAt": "2023-03-19T09:20:36Z",
      "Content": "El exvicepresidente de Estados Unidos Mike Pence ha expresado que \"nadie está por encima de la ley\", tras ser preguntado sobre el posible arresto del expresidente Donald Trump en el marco de la inves… [+2461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EP",
      "Title": "El 26 Festival de Málaga se despide con una gala presentada por Darío Grandinetti y Mónica Carrillo: \"Aquí cabemos todos\"",
      "Description": "El actor argentino Darío Grandinetti y la periodista española Mónica Carrillo han sido los encargados de conducir la vigésimo sexta gala de clausura del Festival de Cine de Málaga, que se ha celebrado este sábado en el Teatro Cervantes. Se ha cerrado así una …",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/26-festival-malaga-despide-gala-presentada-dario-grandinetti-monica-carrillo-cabemos_1_10046648.html",
      "UrlToImage": "https://static.eldiario.es/clip/158f07a1-7d86-4cbd-af73-fdac04a9ecde_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-19T08:39:15Z",
      "Content": "El actor argentino Darío Grandinetti y la periodista española Mónica Carrillo han sido los encargados de conducir la vigésimo sexta gala de clausura del Festival de Cine de Málaga, que se ha celebrad… [+6792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Te presentamos a Lorenzo Zurzolo, el actor romano de 22 años que no pasó desapercibido en los Oscars",
      "Description": "Debutó como actor con solo 7 años y acaba de arrasar con su papel en la serie italiana para adolescentes  'Prisma'",
      "Url": "https://www.hola.com/actualidad/20230319228321/asi-es-lorenzo-zurzolo-/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230319228321/asi-es-lorenzo-zurzolo-/1-221-57/lorenzo-zurzolo-ig-t.jpg",
      "PublishedAt": "2023-03-19T07:35:42Z",
      "Content": "El nombre de Lorenzo Zurzolo comienza a sonar con fuerza entre las nuevas generaciones. Este actor romano, que el próximo 21 de marzo cumple 23 años, lleva tiempo trabajando como actor a pesar de su … [+673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Mike Pence responde al posible arresto de Trump por el caso Stormy Daniels: \"Nadie está por encima de la ley\"",
      "Description": "El exvicepresidente de Estados Unidos Mike Pence ha expresado que \"nadie está por encima de la ley\", tras ser preguntado sobre el posible arresto del expresidente Donald Trump en el marco de la investigación en su contra por el presunto pago de un soborno a l…",
      "Url": "https://www.europapress.es/internacional/noticia-mike-pence-responde-posible-arresto-trump-caso-stormy-daniels-nadie-encima-ley-20230319060902.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230319060902_1200.jpg",
      "PublishedAt": "2023-03-19T05:09:02Z",
      "Content": "Republicanos y ex aliados de Trump se pronuncian sobre la posible detención del expresidente esadounidense\r\n MADRID, 19 Mar. (EUROPA PRESS) - \r\n El exvicepresidente de Estados Unidos Mike Pence ha ex… [+2578 chars]"
    }
  ]
}