{
  "Status": 0,
  "Error": null,
  "TotalResults": 931,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La enigmática revelación del abogado de Rosario Porto sobre el 'verdadero' asesino de Asunta",
      "Description": "El pasado viernes 26 de abril se estrenó en Netflix la serie 'El caso Asunta', una obra basada en hechos reales que se centra en el crimen homónimo, uno de los que conmocionó a Galicia y a toda España hace ya una década. Hablamos del asesinato de Asunta Baste…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240503/1002239637/enigmatica-revelacion-abogado-rosario-porto-sobre-verdadero-asesino-asunta-esta-libertad-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2020/11/18/60e75dfc88f0a.r_d.490-277-0.jpeg",
      "PublishedAt": "2024-05-03T19:10:37Z",
      "Content": "El pasado viernes 26 de abril se estrenó en Netflix la serie 'El caso Asunta', una obra basada en hechos reales que se centra en el crimen homónimo, uno de los que conmocionó a Galicia y a toda Españ… [+1844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Stephania Carmona",
      "Title": "La escena eliminada en ‘Bebé Reno’ que respondería lo que pasó con Teri después de terminar con Donny",
      "Description": "‘Bebé Reno’ de Netflix es la serie del momento. La historia escrita y protagonizada por el comediante Richard Gadd, ha conseguido mover nuestras fibras más sensibles al...\nThe post La escena eliminada en ‘Bebé Reno’ que respondería lo que pasó con Teri despué…",
      "Url": "https://www.sopitas.com/cine-y-tv/teri-escena-eliminada-serie-bebe-reno-nava-mau-donny/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/05/teri-bebe-reno-serie-escena-eliminada.jpeg",
      "PublishedAt": "2024-05-03T18:37:42Z",
      "Content": "‘Bebé Reno’ de Netflix es la serie del momento. La historia escrita y protagonizada por el comediante Richard Gadd, ha conseguido mover nuestras fibras más sensibles al relatar su historia de abuso y… [+3557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Este es el camino: The Mandalorian es la estrella del nuevo anuncio del iPhone 15",
      "Description": "Apple ha lanzado un nuevo anuncio promocional que destaca la función \"Búsqueda de precisión\" en el iPhone 15 para encontrarte con un amigo, en un emocionante contexto inspirado en la serie The Mandalorian, del universo de Star Wars. Con este enfoque creativo …",
      "Url": "https://ipadizate.com/iphone/este-es-el-camino-the-mandalorian-es-la-estrella-del-nuevo-anuncio-del-iphone-15",
      "UrlToImage": "https://ipadizate.com/hero/2024/05/iphone-15-the-mandalorian-encontrar-amigos.png?width=1200",
      "PublishedAt": "2024-05-03T18:01:33Z",
      "Content": "Apple se inspiró en el universo de Star Wars en la última campaña del iPhone 15\r\nApple ha lanzado un nuevo anuncio promocional que destaca la función \"Búsqueda de precisión\" en el iPhone 15 para enco… [+2364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Ni una más' desvela su tráiler en Netflix con Nicole Wallace y Clara Galle: \"¡Cuidado, ahí dentro se esconde un violador!\"",
      "Description": "Netflix ha desvelado el tráiler oficial de Ni una más, la adaptación de la novela homónima de Miguel Sáez Carral con Nicole Wallace (Culpa mía) y Clara Galle (A través de mi ventana) como principales protagonistas. La ficción, producida por DLO Producciones p…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/desvela-trailer-netflix-nicole-wallace-clara-galle-cuidado-esconde-violador_7_11339422.html",
      "UrlToImage": "https://static.eldiario.es/clip/f42f0300-936f-4204-ada6-8f84ffd0b510_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-03T15:56:32Z",
      "Content": "Netflix ha desvelado el tráiler oficial de Ni una más, la adaptación de la novela homónima de Miguel Sáez Carral con Nicole Wallace (Culpa mía) y Clara Galle (A través de mi ventana) como principales… [+1223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Ni una más', la serie adolescente de Netflix con Nicole Wallace y Clara Galle",
      "Description": "CONSENTIMIENTO Aïcha Villaverde completa el trío protagonista de este proyecto que navega en el consentimiento, el feminismo y las redes sociales.Tráiler de 'Ni una más', la serie adolescente de Netflix con Nicole Wallace y Clara Galle",
      "Url": "https://www.formulatv.com/videos/trailer-ni-una-mas-serie-adolescente-netflix-28043/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28043-ft.jpg",
      "PublishedAt": "2024-05-03T15:24:02Z",
      "Content": "A unas semanas de ver la luz, Netflix ha lanzado el tráiler de 'Ni una más', la serie protagonizada por Nicole Wallace, Clara Galle y Aïcha Villaverde que se estrena el 31 de mayo. La ficción se basa… [+971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: esta película post apocalíptica es tremendamente explosiva, tanto, que hasta sus protagonistas perdieron la cabeza",
      "Description": "Una de las mejores películas de culto en el cine tiene una trama post apocalíptica, un entorno desértico y muchas explosiones. Sí, hablamos de Mad Max: Fury Road la entrega de 2015 que incluso ganó un Oscar, pero que fue tan intensa que hasta sus protagonista…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-esta-pelicula-post-apocaliptica-tremendamente-explosiva-que-sus-protagonistas-perdieron-cabeza",
      "UrlToImage": "https://i.blogs.es/0fbf1b/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-05-03T15:21:25Z",
      "Content": "Una de las mejores películas de culto en el cine tiene una trama post apocalíptica, un entorno desértico y muchas explosiones. Sí, hablamos deMad Max: Fury Roadla entrega de 2015 que incluso ganó un … [+2580 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "5 series que puedes ver si te ha gustado Fallout",
      "Description": "El pasado 11 de abril Amazon Prime Video estrenó Fallout, serie basada en la saga de videojuegos homónima. 200 años después del apocalipsis, Lucy (Ella Purnell) se ve obligada...",
      "Url": "https://www.elmundo.es/television/series/2024/05/03/6634f253e4d4d8d1338b4598.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/f24745a0fd96a1eac555f72c279925ae/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/03/17147476732473.jpg",
      "PublishedAt": "2024-05-03T14:52:04Z",
      "Content": "El pasado 11 de abril Amazon Prime Video estrenó Fallout, serie basada en la saga de videojuegos homónima. 200 años después del apocalipsis, Lucy (Ella Purnell) se ve obligada a abandonar el refugio … [+2510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La primera película de Seinfeld para Netflix no tiene nada que ver con Seinfeld: es sobre la guerra de los cereales",
      "Description": "Jerry Seinfeld, el mítico cómico que protagonizó y coescribió la que muchos consideran la mejor sitcom de la historia, estrena esta semana en Netflix una momentánea salida de su retiro audiovisual (el comediante sigue activo, aunque desde luego no bajando al …",
      "Url": "https://www.xataka.com/streaming/primera-pelicula-seinfeld-para-netflix-no-tiene-nada-que-ver-seinfeld-guerra-cereales",
      "UrlToImage": "https://i.blogs.es/d59eb0/captura-de-pantalla-2024-05-03-a-las-12.48.36/840_560.jpeg",
      "PublishedAt": "2024-05-03T14:45:16Z",
      "Content": "Jerry Seinfeld, el mítico cómico que protagonizó y coescribió la que muchos consideran la mejor sitcom de la historia, estrena esta semana en Netflix una momentánea salida de su retiro audiovisual (e… [+3536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La amenaza fantasma tuvo 10 adaptaciones oficiales al videojuego (y algunas son pesadillescas)",
      "Description": "Es 17 de noviembre de 1998 y el tráiler de Star Wars: Episodio I - La amenaza fantasma se empieza a ver en algunas salas norteamericanas. Si bien estos dos minutos de metraje inédito servían, al menos técnicamente, como aperitivo para algunos de los estrenos …",
      "Url": "https://www.revistagq.com/articulo/star-wars-la-amenaza-fantasma-videojuegos",
      "UrlToImage": "https://media.revistagq.com/photos/6634ca4f30bee6bbe0d35939/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-05-03%20a%20las%2013.28.05.png",
      "PublishedAt": "2024-05-03T14:20:19Z",
      "Content": "Es 17 de noviembre de 1998 y el tráiler de Star Wars: Episodio I - La amenaza fantasma se empieza a ver en algunas salas norteamericanas. Si bien estos dos minutos de metraje inédito servían, al meno… [+5222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Eric, de Netflix, es la miniserie de con Benedict Cumberbatch que no podrás perderte",
      "Description": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Benedict Cumberbatch como protagonista, así que esa es razón s…",
      "Url": "https://www.revistagq.com/articulo/eric-netflix-benedict-cumberbatch-miniserie-drama-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6634d627dc49332463b9d233/16:9/w_1280,c_limit/Eric_LimitedSeries_Image1.jpg",
      "PublishedAt": "2024-05-03T12:22:00Z",
      "Content": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Be… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"Es encantador\": Freya Allan, Ciri en la serie The Witcher, nos da esperanzas sobre el nuevo Geralt tras la marcha de Henry Cavill",
      "Description": "La franquicia de The Witcher en Netflix nos ha dado más de un motivo para estar preocupados. No todos los fans acabaron de tragar la segunda y tercera temporada de la serie principal, El Origen de la Sangre tampoco hizo méritos y Henry Cavill dejó su papel co…",
      "Url": "https://www.vidaextra.com/series/encantador-freya-allan-ciri-serie-the-witcher-nos-da-esperanzas-nuevo-geralt-marcha-henry-cavill",
      "UrlToImage": "https://i.blogs.es/99797b/ciri/840_560.jpeg",
      "PublishedAt": "2024-05-03T12:01:15Z",
      "Content": "La franquicia de The Witcher en Netflix nos ha dado más de un motivo para estar preocupados. No todos los fans acabaron de tragar la segunda y tercera temporada de la serie principal, El Origen de la… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Stephen King confirma que lo mejor que ha visto en cine o TV está en tu serie favorita de Netflix",
      "Description": "Stephen King se quedó sin palabras para describir el último éxito de Netflix, pero definitivamente las encontró para escribir un artículo especial para el periódico The Times y es, posiblemente, la mejor crítica que ha recibido un título por parte del escrito…",
      "Url": "https://www.revistagq.com/articulo/stephen-king-critica-mi-reno-de-peluche-netflix-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6634ca571c8840a07cda6e7c/16:9/w_1280,c_limit/BR_104_Unit_00325_RT.jpg",
      "PublishedAt": "2024-05-03T11:31:35Z",
      "Content": "Stephen Kingse quedó sin palabras para describir el último éxito de Netflix, pero definitivamente las encontró para escribir un artículo especial para el periódico The Times y es, posiblemente, la me… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Fernando Guallar nos enseña cómo combinar los icónicos polos de Tommy Hilfiger que van a arrasar esta primavera",
      "Description": "Un polo de Tommy Hilfiger es mucho más que una prenda de ropa: es una auténtica declaración de estilo. Y es que este icono de la estética casual americana ha sabido reinventarse y evolucionar para adaptarse al signo de los tiempos, lo que le ha permitido romp…",
      "Url": "https://www.revistagq.com/articulo/fernando-guallar-nos-ensena-como-combinar-los-iconicos-polos-de-tommy-hilfiger-que-van-a-arrasar-esta-primavera",
      "UrlToImage": "https://media.revistagq.com/photos/662b957c808a3f695507b0a8/16:9/w_1280,c_limit/GQTommy-23_Flavio_Orsolato_Alta_sRGB.jpg",
      "PublishedAt": "2024-05-03T10:42:30Z",
      "Content": "Esta primavera, los polos de Tommy Hilfiger se actualizan con una paleta cromática donde destacan los icónicos rojo, blanco y azul, una de las señas de identidad de la marca, así como otros colores i… [+651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La dura crítica de Joaquín Prat a 'El caso Asunta' por no ser «fiel a la realidad»: «Lo retrata de lo que no es»",
      "Description": "Últimamente, Netflix triunfa con series basadas en crímenes sucedidos en España. 'El cuerpo en llamas', ficción que se basaba en el caso de Rosa Peral fue todo un éxito en la plataforma de 'streaming', y ahora triunfa ' El caso Asunta ', una serie protagoniza…",
      "Url": "https://www.abc.es/play/television/noticias/dura-critica-joaquin-prat-asunta-fiel-realidad-20240503123438-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/03/joaquin-prat-caso-asunta-critica-U01786100678QZP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-03T10:34:39Z",
      "Content": "Últimamente, Netflix triunfa con series basadas en crímenes sucedidos en España. 'El cuerpo en llamas', ficción que se basaba en el caso de Rosa Peral fue todo un éxito en la plataforma de 'streaming… [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "La Baronesa Thyssen, de qué veremos en su docuserie a cómo es su relación actual con su hijo Borja y Blanca Cuesta",
      "Description": "MADRID, 3 (CHANCE) \"Es el momento de contar mi vida\". Así anunciaba la baronesa Thyssen el pasado febrero su nuevo e ilusionante proyecto: su propia serie documental en Netflix, en la que narrará en primera persona su pasado, su presente y...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/baronesa-thyssen-que-veremos-docuserie-como-es-relacion-actual-hijo-borja-blanca-cuesta/20240503100224772541.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/05/03/2024050310022179874.jpg",
      "PublishedAt": "2024-05-03T10:02:24Z",
      "Content": "MADRID, 3 (CHANCE)\r\n \"Es el momento de contar mi vida\". Así anunciaba la baronesa Thyssen el pasado febrero su nuevo e ilusionante proyecto: su propia serie documental en Netflix, en la que narrará e… [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix esta semana, en habla no inglesa, es española",
      "Description": "La serie más vista de Netflix esta semana es española, al menos en lo que respecta a la categoría de habla no inglesa (de momento). Y es que en inglés no hay nadie que supere todavía a Mi reno de peluche con 22 millones de visualizaciones, pero la segunda más…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-espanola-el-caso-asunta",
      "UrlToImage": "https://media.revistagq.com/photos/6634af6ce184cc2020026480/16:9/w_1280,c_limit/ASUNTA_S01_E02_26062023_ManuelFdez-Valde-s_0011.jpg",
      "PublishedAt": "2024-05-03T09:37:23Z",
      "Content": "La serie más vista de Netflix esta semana es española, al menos en lo que respecta a la categoría de habla no inglesa (de momento). Y es que en inglés no hay nadie que supere todavía a Mi reno de pel… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Prime Video, Disney+, Movistar, HBO Max, Filmin, Apple TV+ y SkyShowtime",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-3-mayo-netflix-filmin-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/663499d46f7bfb2d2bfa298f/16:9/w_1280,c_limit/web.ae_.theideaofyou.review.courtesy.jpg",
      "PublishedAt": "2024-05-03T09:17:02Z",
      "Content": "Conspiración, espionaje y asesinatos se dan la mano en un tranquilo sanatorio suizo: sobre este punto de partida, Davos 1917 compone una de las miniseries europeas más llamativas de la temporada. Est… [+589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 6 de Cobra Kai ya tiene tráiler y triple fecha de estreno",
      "Description": "Cobra Kai se despedirá a lo grande. La última temporada de la serie secuela de la saga Karate Kid contará con un total de 15 capítulos que Netflix estrenará divididos en tres partes, tal y como ha anunciado la plataforma con motivo del lanzamiento del primer …",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-cobra-kai-ya-tiene-trailer-triple-fecha-estreno-20240503101733.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240503101733_1200.jpg",
      "PublishedAt": "2024-05-03T08:17:33Z",
      "Content": "MADRID, 3 May. (CulturaOcio) - \r\n   Cobra Kaise despedirá a lo grande. La última temporada de la serie secuela de la saga Karate Kid contará con un total de 15 capítulos que Netflix estrenará dividid… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Alberto Martos",
      "Title": "Ha sido uno de los mayores fracasos de la historia de Netflix, pero al mismo tiempo es una de las mejores series de 2024",
      "Description": "La compañía tenía muchas esperanzas depositadas en esta serie, aunque sea algo que no se haya traducido en la publicidad necesaria para darla a conocer. Sin",
      "Url": "https://www.somosxbox.com/ha-sido-uno-de-los-mayores-fracasos-de-la-historia-de-netflix-pero-al-mismo-tiempo-es-una-de-las-mejores-series-de-2024/1061368",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/05/Los-detectives-muertos-1024x576.jpg",
      "PublishedAt": "2024-05-03T07:32:01Z",
      "Content": "1Una de las grandes apuestas de Netflix para este 2024 ha sido una serie de la que poco se ha hablado, tal vez porque la compañía no ha realizado la campaña publicitaria lo suficientemente agresiva c… [+1822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Si tienes una de estas Smart TV de LG, ahora puedes activar gratis tres meses de acceso a este popular servicio de música en streaming",
      "Description": "LG Electronics (LG) ha anunciado la llegada a sus Smart TV de una nueva función enfocada a usuarios que buscan ver vídeos musicales y escuchar música desde sus televisores.\n<!-- BREAK 1 -->\nSe trata de la incorporación, tras la última actualización de la apli…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/tienes-estas-smart-tv-lg-ahora-puedes-activar-gratis-tres-meses-acceso-a-este-popular-servicio-musica-streaming",
      "UrlToImage": "https://i.blogs.es/0a0f1c/lg-smart-tv-apple-musicpr-image-/840_560.jpeg",
      "PublishedAt": "2024-05-03T06:29:16Z",
      "Content": "LG Electronics (LG) ha anunciado la llegada a sus Smart TV de una nueva función enfocada a usuarios que buscan ver vídeos musicales y escuchar música desde sus televisores.\r\nSe trata de la incorporac… [+2683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Susana Acosta",
      "Title": "Hablan los protagonistas de «El caso Asunta»: «Rosario Porto estaría indignada»",
      "Description": "El letrado que defendió a la madre de Asunta, el juez instructor y el periodista que llevó el caso en La Voz hablan sobre qué hay de realidad y de ficción en la serie de Netflix. Su opinión sobre las hipótesis que se plantean en el filme, cómo fue la instrucc…",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2024/05/01/abogado-defendio-rosario-porto-sobre-asunta-estaria-indignada/00031714566947167287264.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/dLVkaPiznWwFCk2n6X_Tax4cVb0=/1280x/2024/05/02/00121714647781494704535/Foto/j_20240502_125758000.jpg",
      "PublishedAt": "2024-05-03T03:00:00Z",
      "Content": "La serie El caso Asunta, de Netflix, ha vuelto a traer de nuevo a la actualidad un caso que conmocionó a toda España. Que asesinen a una niña, de apenas 12 años, es algo que resulta muy difícil asimi… [+12637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Habrá película de He-Man para los cines",
      "Description": "En años anteriores, Netflix ha estado haciendo el intento por revivir franquicias muy queridas de la televisión, una de ellas es ni más ni menos que He-Man, esto con una serie llamada Masters of The Universe, la cual no gustó a los fanáticos por el hecho de q…",
      "Url": "https://atomix.vg/habra-pelicula-de-he-man-para-los-cines/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/05/hidman.jpg",
      "PublishedAt": "2024-05-03T00:08:10Z",
      "Content": "En años anteriores, Netflix ha estado haciendo el intento por revivir franquicias muy queridas de la televisión, una de ellas es ni más ni menos que He-Man, esto con una serie llamada Masters of The … [+2398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Activision y Bethesda juntos: Call of Duty tendrá colaboración con Fallout para seguir el éxito de la serie de Amazon, según reporte",
      "Description": "Call of Duty: Modern Warfare 3 es conocido por ser uno de los FPS destacados del momento. Este shooter está explorando nuevos horizontes en colaboraciones para las apariencias de sus operadores. Hemos visto debut de celebridades como Nicki Minaj, Snoop Dogg e…",
      "Url": "https://www.xataka.com.mx/videojuegos/activision-bethesda-juntos-call-of-duty-tendra-colaboracion-fallout-para-seguir-exito-serie-amazon-reporte",
      "UrlToImage": "https://i.blogs.es/a207bb/cod/840_560.jpeg",
      "PublishedAt": "2024-05-03T00:00:31Z",
      "Content": "Call of Duty: Modern Warfare 3 es conocido por ser uno de los FPS destacados del momento. Este shooter está explorando nuevos horizontes en colaboraciones para las apariencias de sus operadores. Hemo… [+2128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Esta serie dura menos de tres horas y es una de las joyas más divertidas de Netflix creada por la mente detrás de Black Mirror",
      "Description": "Charlie Brooke sorprendió al mundo con una de las mejores series de ciencia ficción de la historia: Black Mirror. Su trama futurista, en combinación con la crítica a la tecnología en la vida diría, dio como resultado uno de los grandes clásicos de Netflix.\n<!…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/creador-black-mirror-tiene-joya-escondida-netflix-dura-tres-horas-mini-series-divertidas",
      "UrlToImage": "https://i.blogs.es/30dee3/cunk-on-earth_/840_560.png",
      "PublishedAt": "2024-05-02T23:01:12Z",
      "Content": "Charlie Brooke sorprendió al mundo con una de las mejores series de ciencia ficción de la historia: Black Mirror. Su trama futurista, en combinación con la crítica a la tecnología en la vida diría, d… [+2675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "¿Fallout se expandirá fuera de Estados Unidos?",
      "Description": "Este mes ha sido bastante fructífero para la franquicia de Fallout, y eso se debe justamente al lanzamiento de la serie exclusiva de Amazon Prime, y por eso mismo la gente ha regresado a sus videojuegos, y a base de eso la gente se han hecho una pregunta en c…",
      "Url": "https://atomix.vg/fallout-se-expandira-fuera-de-estados-unidos/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/05/folou.jpg",
      "PublishedAt": "2024-05-02T22:45:14Z",
      "Content": "Este mes ha sido bastante fructífero para la franquicia de Fallout, y eso se debe justamente al lanzamiento de la serie exclusiva de Amazon Prime, y por eso mismo la gente ha regresado a sus videojue… [+2802 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie de Netflix Bebé reno desencadenó una investigación policial",
      "Description": "Por estar basada en hechos reales, los fanáticos de la serie comenzaron a indagar sobre quiénes eran sus protagonistas en la vida real",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-de-netflix-bebe-reno-desencadeno-una-investigacion-policial-nid02052024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-bebe-reno-desencadeno-una-investigacion-P7O7R3N2TRDP7PCGAVIKKV55QE.png?auth=9ce10cbb971fa824c4a1cd8365b45b606d5a8a6eed2ead42d142779e11160da0&width=768&quality=70&smart=false",
      "PublishedAt": "2024-05-02T22:32:23Z",
      "Content": "Desde que se estrenó, Bebé reno (Baby Reindeer, por su título en inglés) se convirtió en una de las series más impactantes y atrapantes de Netflix;todo esto teniendo en cuenta que la historia se cent… [+2962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Darío Pescador",
      "Title": "Qué puedes hacer para aumentar el sueño profundo reparador",
      "Description": "¿Duermes bien? Muchas personas responden a esta pregunta con un recuento de las horas que pasan dormidas, idealmente ocho, o en el caso de que se quejen de su sueño, responderán que solo cuatro o cinco. Sin embargo, aunque dormir suficientes horas está relaci…",
      "Url": "https://www.eldiario.es/era/aumentar-sueno-profundo-reparador_1_11327931.html",
      "UrlToImage": "https://static.eldiario.es/clip/0249865b-0f29-494a-9a8b-6f6deaf47efe_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-02T19:46:56Z",
      "Content": "¿Duermes bien? Muchas personas responden a esta pregunta con un recuento de las horas que pasan dormidas, idealmente ocho, o en el caso de que se quejen de su sueño, responderán que solo cuatro o cin… [+10717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "JanSmite",
      "Title": "Fiona Harvey, la supuesta acosadora de «Mi reno de peluche», amenaza con denunciar a Netflix",
      "Description": "Fiona Harvey, la mujer en la que supuestamente está basado el personaje de la acosadora Martha Scott en \"Mi reno de peluche\", ha anunciado que plantea emprender acciones legales contra Netflix y contra Richard Gadd por la representación de su historia con el …",
      "Url": "https://www.meneame.net/m/actualidad/fiona-harvey-supuesta-acosadora-reno-peluche-amenaza-denunciar",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-02T18:00:35Z",
      "Content": "Diría que lo tiene crudo: no se menciona su nombre, el protagonista, escritor y director es la otra parte afectada, la víctima, así que está contando SU historia No creo que tenga nada que rascar ahí… [+101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha y número de episodios de la temporada final de 'Cobra Kai', que llegará en tres partes",
      "Description": "Ahora sí. Por fin nos queda claro por qué Cobra Kai ha sido una de las grandes culpables de que la nueva película de Karate Kid, protagonizada por Ralph Machhio y Jackie Chan, haya retrasado su fecha de estreno tantos meses, hasta el 30 de mayo de 2025, y es …",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-y-numero-de-episodios-de-la-temporada-final-de-cobra-kai-que-llegara-en-tres-partes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/cobra-kai.1714671982.0818.jpg?width=1200",
      "PublishedAt": "2024-05-02T17:53:57Z",
      "Content": "El arresto de SIlver supondrá solo un breve descanso pues Kreese volverá a las andadas en esta última temporada de 'Cobra Kai'\r\nAhora sí. Por fin nos queda claro por qué Cobra Kai ha sido una de las … [+2160 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El documental sobre el caso Asunta que realizó la EiTB y que puedes ver gratis en YouTube",
      "Description": "Estrenada hace escasos días, El caso Asunta es una serie exclusiva de Netflix con Candela Peña y Alfonso Basterra en los papeles de Rosario Porto y Alfonso Basterra respectivamente, los padres adoptivos de Asunta Basterra, la niña de doce años cuyo cuerpo fue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-documental-sobre-el-caso-asunta-que-realizo-la-eitb-y-que-puedes-ver-gratis-en-youtube",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/caso-asunta.jpeg?width=1200",
      "PublishedAt": "2024-05-02T16:15:49Z",
      "Content": "El caso Asunta ha dado lugar a multitud de programas y este es uno de los más completos que podemos encontrar, y además gratuito\r\nEstrenada hace escasos días, El caso Asunta es una serie exclusiva de… [+2136 chars]"
    }
  ]
}