{
  "Status": 0,
  "Error": null,
  "TotalResults": 163,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora y dónde ver los Globos de Oro 2024?",
      "Description": "La 81.ª gala de entrega de los Globos de Oro se celebra este 7 de enero, la madrugada del domingo al lunes en España. Esta edición, en la que se entregarán un total de 27 premios, contará con dos nuevas categorías (mejor logro cinematográfico y de taquilla y …",
      "Url": "https://www.culturaocio.com/cine/noticia-hora-donde-ver-globos-oro-2024-20240107114804.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240107114804_1200.jpg",
      "PublishedAt": "2024-01-07T10:48:04Z",
      "Content": "MADRID, 7 Ene. (CulturaOcio) - \r\n   La 81.ª gala de entrega de los Globos de Oro se celebra este 7 de enero, la madrugada del domingo al lunes en España. Esta edición, en la que se entregarán un tota… [+4114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV se estrena una de las mejores películas de acción de los últimos años. Un espectáculo de primera que tardó 36 años en hacerse y arrasó en cines",
      "Description": "Hace tiempo que Telecinco pasó a dar una importancia residual al cine, pero muy de vez en cuando el canal de Mediaset nos sorprende con la emisión de algún título muy potente en prime time. Eso es justamente lo que va a suceder hoy con el estreno en televisió…",
      "Url": "https://www.espinof.com/telecinco/hoy-tv-se-estrena-mejores-peliculas-accion-ultimos-anos-espectaculo-primera-que-tardo-36-anos-hacerse-arraso-cines",
      "UrlToImage": "https://i.blogs.es/edf313/mav/840_560.jpeg",
      "PublishedAt": "2024-01-07T10:00:54Z",
      "Content": "Hace tiempo que Telecinco pasó a dar una importancia residual al cine, pero muy de vez en cuando el canal de Mediaset nos sorprende con la emisión de algún título muy potente en prime time. Eso es ju… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Globos de oro 2024: cuándo y dónde ver los renovados premios de cine y televisión",
      "Description": "Arranca la temporada de premios y vaya semanas nos esperan de aquí hasta marzo, cuando se celebren los premios Óscar. Pero hoy, 7 de enero, tocan los Globos de Oro y te vamos a contar dónde y cuándo podrás ver la 81ª ceremonia de los prestigiosos premios de c…",
      "Url": "https://www.espinof.com/globos-de-oro/globos-oro-2024-cuando-donde-ver-renovados-premios-cine-television",
      "UrlToImage": "https://i.blogs.es/c13887/globos-oro-2024-ver/840_560.jpeg",
      "PublishedAt": "2024-01-07T09:00:52Z",
      "Content": "Arranca la temporada de premios y vaya semanas nos esperan de aquí hasta marzo, cuando se celebren los premios Óscar. Pero hoy, 7 de enero, tocan los Globos de Oro y te vamos a contar dónde y cuándo … [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Así debutó Godzilla Minus One en México",
      "Description": "No es un secreto que Godzilla Minus One se está ganando el corazón de todos los asistentes al cine, pero eso no es todo, ya que también está arrasando con la taquilla en México. De esta forma, se ha revelado que la nueva cinta protagonizada por el rey de los …",
      "Url": "https://atomix.vg/asi-debuto-godzilla-minus-one-en-mexico/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/01/Diseno-sin-titulo-2024-01-05T143842.160.png",
      "PublishedAt": "2024-01-06T22:00:46Z",
      "Content": "No es un secreto que Godzilla Minus One se está ganando el corazón de todos los asistentes al cine, pero eso no es todo, ya que también está arrasando con la taquilla en México. De esta forma, se ha … [+2656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'Furiosa', el regreso de Francis Ford Coppola y mucho cine español: las películas que vienen en 2024",
      "Description": "El cine se enfrenta a un año bisagra. 2024 será la confirmación de si la recuperación vista en 2023 era solo una ilusión o si la gente se ha levantado de sus sofás y ha dejado las plataformas para volver a las salas de cine. Las consecuencias de la huelga se …",
      "Url": "https://www.eldiario.es/cultura/cine/furiosa-regreso-francis-ford-coppola-cine-espanol-peliculas-vienen-2024_1_10815854.html",
      "UrlToImage": "https://static.eldiario.es/clip/886a5e87-aef8-426a-95b7-958e6b2e2dc4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-06T21:16:13Z",
      "Content": "El cine se enfrenta a un año bisagra. 2024 será la confirmación de si la recuperación vista en 2023 era solo una ilusión o si la gente se ha levantado de sus sofás y ha dejado las plataformas para vo… [+957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 4 mejores películas de fantasía y ciencia ficción de 2023 que fracasaron injustamente en cines y ya puedes ver en streaming",
      "Description": "La atención de todos los cinéfilos se centra ya en las películas más esperadas de 2024, pero no por ello hay que olvidarse de lo que llegó a los cines el año pasado, en especial de aquellos títulos que fracasaron injustamente en salas. Hoy os traigo las 4 mej…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-fantasia-ciencia-ficcion-2023-que-fracasaron-injustamente-cines-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/25f644/magica/840_560.jpeg",
      "PublishedAt": "2024-01-06T13:00:46Z",
      "Content": "La atención de todos los cinéfilos se centra ya en las películas más esperadas de 2024, pero no por ello hay que olvidarse de lo que llegó a los cines el año pasado, en especial de aquellos títulos q… [+3953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "The Marvels es, oficialmente, la película con peor taquilla en el Universo Cinematográfico de Marvel",
      "Description": "Marvel tuvo un 2023 bastante oscuro. Oficialmente ‘The Marvels’ terminó su tiempo en las salas de cine con la peor recaudación en la historia de cualquier",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/the-marvels-es-oficialmente-la-pelicula-con-peor-taquilla-en-el-universo-cinematografico-de-marvel/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2022/09/Screen_Shot_2022_07_13_at_9.33.40_AM.jpg",
      "PublishedAt": "2024-01-05T23:41:26Z",
      "Content": "Marvel tuvo un 2023 bastante oscuro. Oficialmente ‘The Marvels’ terminó su tiempo en las salas de cine con la peor recaudación en la historia de cualquier película del Universo Cinematográfico de Mar… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de El Cejas, el concursante de 'GH VIP' que ahora lo peta en las pelis de Santiago Segura",
      "Description": "Pocos se atreverían a decir que la carrera de Diego Arroba, conocido como El Cejas, la cual se inició al aparecer en diversos virales de las redes sociales, alcanzaría las dimensiones que presenta en la actualidad. Rey del mundo 2.0, concursante de realities …",
      "Url": "https://www.trendencias.com/celebrities/que-fue-cejas-concursante-gh-vip-que-ahora-peta-pelis-santiago-segura",
      "UrlToImage": "https://i.blogs.es/ec703b/f.elconfidencial.com_original_6df_962_673_6df9626734451b6cefc52920317ceb03/840_560.jpeg",
      "PublishedAt": "2024-01-05T16:41:34Z",
      "Content": "Pocos se atreverían a decir que la carrera de Diego Arroba, conocido como El Cejas, la cual se inició al aparecer en diversos virales de las redes sociales, alcanzaría las dimensiones que presenta en… [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "“Godzilla Minus One” tendrá una nueva versión en enero",
      "Description": "Es ya uno de los grandes éxitos cinematográficos del año. Godzilla Minus One lleva recaudados más de 70 millones de dólares en todo el mundo (frente a su escaso presupuesto de 15 millones), pero casi es lo de menos. Hablamos de una maravilla creativa del cine…",
      "Url": "https://www.alucine.es/2024/01/05/godzilla-minus-one-tendra-una-nueva-version-en-enero/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/12/1-22.png",
      "PublishedAt": "2024-01-05T15:30:00Z",
      "Content": "Godzilla minus one\r\nEs ya uno de los grandes éxitos cinematográficos del año. Godzilla Minus One lleva recaudados más de 70 millones de dólares en todo el mundo (frente a su escaso presupuesto de 15 … [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Quiero que me devuelvan dos horas y media de mi vida\". Christopher Nolan recuerda cuando su entrenadora virtual destrozó 'Tenet' sin saber que él estaba en la clase",
      "Description": "Christopher Nolan fue galardonado este año con el premio al mejor director por el Círculo de Críticos de Cine de Nueva York gracias a su éxito de taquilla 'Oppenheimer', y en su discurso habló de la crítica cinematográfica, comentando que las redes sociales y…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quiero-que-me-devuelvan-dos-horas-media-mi-vida-christopher-nolan-recuerda-cuando-su-entrenadora-virtual-destrozo-tenet-saber-que-estaba-clase",
      "UrlToImage": "https://i.blogs.es/23a30f/nolanpeloton/840_560.jpeg",
      "PublishedAt": "2024-01-05T11:30:36Z",
      "Content": "Christopher Nolan fue galardonado este año con el premio al mejor director por el Círculo de Críticos de Cine de Nueva York gracias a su éxito de taquilla 'Oppenheimer', y en su discurso habló de la … [+3156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "La genial taquilla de “Wonka”",
      "Description": "Cuando ofreces buen cine, lo normal es que el público responda de forma positiva. A pesar de que las primeras previsiones no eran demasiado halagüeñas, Wonka ha sabido ganarse los corazones de los espectadores. La película basada en la obra de Roald Dahl nos …",
      "Url": "https://www.alucine.es/2024/01/05/la-genial-taquilla-de-wonka/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/01/1-7.jpg",
      "PublishedAt": "2024-01-05T10:50:52Z",
      "Content": "Wonka\r\nCuando ofreces buen cine, lo normal es que el público responda de forma positiva. A pesar de que las primeras previsiones no eran demasiado halagüeñas, Wonka ha sabido ganarse los corazones de… [+1113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Glynis Johns, conocida actriz de la cinta 'Mary Poppins' fallece a los 100 años",
      "Description": "En los primeros días del 2024 las malas noticias no se han hecho esperar, y es que Glynis Johns, una actriz de teatro y cine ganadora del premio Tony que interpretó a la madre de los niños en la película de Disney de 1964 'Mary Poppins', murió este jueves a l…",
      "Url": "https://www.espinof.com/actores-y-actrices/glynis-johns-conocida-actriz-cinta-mary-poppins-fallece-a-100-anos",
      "UrlToImage": "https://i.blogs.es/1a7b2c/glynis-johnsjpg/840_560.jpeg",
      "PublishedAt": "2024-01-04T23:26:21Z",
      "Content": "En los primeros días del 2024 las malas noticias no se han hecho esperar, y es que Glynis Johns, una actriz de teatro y cine ganadora del premio Tony que interpretó a la madre de los niños en la pelí… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Blumhouse absorbe a la productora de James Wan monopolizando así el cine de terror",
      "Description": "Con honrosas excepciones como la de 20th Century Studios, una empresa filial de Disney antes conocida como 20th Century Fox y su La primera profecía, que además acaba de estrenar su primer adelanto, el género del terror ha estado prácticamente monopolizado en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/blumhouse-absorbe-a-la-productora-de-james-wan-monopolizando-asi-el-cine-de-terror",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/blumhouse.jpg?width=1200",
      "PublishedAt": "2024-01-04T21:00:34Z",
      "Content": "Blumhouse ya es sinónimo de terror\r\nCon honrosas excepciones como la de 20th Century Studios, una empresa filial de Disney antes conocida como 20th Century Fox y su La primera profecía, que además ac… [+2493 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "'Los asesinos de la luna' confirma fecha de estreno en Apple TV+: así puedes ver gratis la última obra magna de Martin Scorsese",
      "Description": "¡Por fin! Los usuarios de Apple TV+ ya tenemos la oportunidad de ver la última gran epopeya de Martin Scorsese. La fecha señalada por la compañía de Cupertino es el próximo 12 de enero. Será entonces cuando se confirme el estreno mundial, una ocasión capital …",
      "Url": "https://www.applesfera.com/servicios-apple/asesinos-luna-confirma-fecha-estreno-apple-tv-asi-puedes-ver-gratis-ultima-obra-magna-martin-scorsese",
      "UrlToImage": "https://i.blogs.es/83ef59/unnamed/840_560.jpeg",
      "PublishedAt": "2024-01-04T18:01:10Z",
      "Content": "¡Por fin! Los usuarios de Apple TV+ ya tenemos la oportunidad de ver la última gran epopeya de Martin Scorsese. La fecha señalada por la compañía de Cupertino es el próximo 12 de enero. Será entonces… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "J.A. Bayona y Enzo Vogrincic: “La sociedad es la nieve es una conversación entre los vivos y los muertos”",
      "Description": "J.A. Bayona extrajo el título de su segunda película, Lo imposible, de un libro con el que llevaba tiempo obsesionado: La sociedad de la nieve, con el que el escritor y periodista uruguayo Pablo Vierci se enfrentó al llamado “Milagro en los Andes” (es decir, …",
      "Url": "https://www.revistagq.com/articulo/bayona-enzo-vogrincic-la-sociedad-de-la-nieve-gq-hype-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65967a33381c73369f0eb5e0/16:9/w_1280,c_limit/IMG_5301.jpeg",
      "PublishedAt": "2024-01-04T12:24:32Z",
      "Content": "VOGRINCIC: Es cierto. Si uno de nosotros se levantaba un día un poco deprimido, el resto intentábamos levantarle el ánimo. Lo mismo que ocurrió en la montaña, las mismas dinámicas de grupo.\r\nAntes er… [+5570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "'Napoleón' anuncia su estreno en streaming tras fracasar en cines: la redención épica de Ridley Scott confirma su primer aterrizaje en Apple TV",
      "Description": "La película 'Napoleón', dirigida por Ridley Scott y protagonizada por Joaquin Phoenix, llegó a los cines el pasado mes de noviembre. Y aunque inicialmente apuntaba a ser uno de los grandes estrenos del año, lo cierto es que le llovieron las críticas. Sabiendo…",
      "Url": "https://www.applesfera.com/servicios-apple/napoleon-anuncia-su-estreno-streaming-fracasar-cines-redencion-epica-ridley-scott-confirma-su-primer-aterrizaje-apple-tv",
      "UrlToImage": "https://i.blogs.es/3db0cb/napoleon/840_560.jpeg",
      "PublishedAt": "2024-01-04T11:00:16Z",
      "Content": "La película 'Napoleón', dirigida por Ridley Scott y protagonizada por Joaquin Phoenix, llegó a los cines el pasado mes de noviembre. Y aunque inicialmente apuntaba a ser uno de los grandes estrenos d… [+3759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Este pack de libros de 'El Señor de los Anillos' celebra el 60 aniversario, es perfecto para coleccionistas y ahora vuelve de oferta",
      "Description": "En Amazon podemos encontrar algunas novelas que no suelen tener otras tiendas. Después de 10 años, aún se puede comprar, en ediciones más actualizadas, la colección de novelas de 'El Señor de los Anillos\r\n' que conmemora el 60 aniversario de la saga. No suele…",
      "Url": "https://www.espinof.com/seleccion/este-pack-libros-senor-anillos-celebra-60-aniversario-perfecto-para-coleccionistas-ahora-vuelve-oferta",
      "UrlToImage": "https://i.blogs.es/d20383/el-senor-de-los-anillos-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-04T10:16:02Z",
      "Content": "En Amazon podemos encontrar algunas novelas que no suelen tener otras tiendas. Después de 10 años, aún se puede comprar, en ediciones más actualizadas, la colección de novelas de 'El Señor de los Ani… [+2424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Es de las mejores versiones del Caballero Oscuro y una película de acción brutal llena de oscuridad. Últimos días para ver gratis The Batman en streaming",
      "Description": "A lo largo de la historia del cine hemos podido ver toda clase de versiones de Batman en la gran pantalla. Michael Keaton, Christian Bale y Ben Affleck son las más icónicos, pero el director Matt Reves quiso poner en primera fila a uno de los actores más cons…",
      "Url": "https://www.vidaextra.com/cine/mejores-versiones-caballero-oscuro-pelicula-accion-brutal-llena-oscuridad-ultimos-dias-para-ver-gratis-the-batman-streaming",
      "UrlToImage": "https://i.blogs.es/287a87/1185634/840_560.jpeg",
      "PublishedAt": "2024-01-03T21:00:02Z",
      "Content": "A lo largo de la historia del cine hemos podido ver toda clase de versiones de Batman en la gran pantalla. Michael Keaton, Christian Bale y Ben Affleck son las más icónicos, pero el director Matt Rev… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Super Mario Bros. La Película venció a Disney; Universal dominó la taquilla en 2023",
      "Description": "Mientras 2023 fue un gran año para los videojuegos en lo que respecta a lanzamientos de buena calidad, fue un periodo muy desigual para la industria del cine. Aunque hubo grandes éxitos que conquistaron la taquilla, algunos estudios estrenaron largometrajes q…",
      "Url": "https://www.levelup.com/noticias/770140/Super-Mario-Bros-La-Pelicula-vencio-a-Disney-Universal-domino-la-taquilla-en-2023",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/830421/830421_600x315.jpg",
      "PublishedAt": "2024-01-03T18:55:00Z",
      "Content": "Mientras 2023 fue un gran año para los videojuegos en lo que respecta a lanzamientos de buena calidad, fue un periodo muy desigual para la industria del cine. Aunque hubo grandes éxitos que conquista… [+3466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'La sociedad de la nieve' llega a Netflix: fecha de estreno y hora a la que puedes verla",
      "Description": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve' . Esa fue la primera vez que el mundo veía cómo el director de 'Lo imposible' llevaba a la gran panta…",
      "Url": "https://www.abc.es/play/cine/sociedad-nieve-fecha-estreno-netflix-hora-ver-plataforma-20240103172558-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/10/06/1475249035-k1jG-U601030624851fAH-1024x512@abc.jpg",
      "PublishedAt": "2024-01-03T14:24:39Z",
      "Content": "El pasado 9 de septiembre se estrenaba oficialmente en la clausura del Festival de Venecia el nuevo trabajo de Juan Antonio Bayona, 'La sociedad de la nieve'. Esa fue la primera vez que el mundo veía… [+4649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Jason Blum y James Wan crean la factoría de terror definitiva con la fusión de los estudios Blumhouse y Atomic Monster, responsables de 'M3GAN' o 'Five Nights at Freddy's'",
      "Description": "\"Los hogares preeminentes del terror están ahora bajo un mismo techo\". Con estas palabras, Jason Blum, mandamás de la prolífica factoría de horrores cinematográficos Blumhouse Productions ha anunciado vía X que, tras un año de intentos y negociaciones, su pro…",
      "Url": "https://www.espinof.com/directores-y-guionistas/jason-blum-james-wan-crean-factoria-terror-definitiva-fusion-estudios-blumhouse-atomic-monster-responsables-m3gan-five-nights-at-freddys",
      "UrlToImage": "https://i.blogs.es/1ba28d/16horror-01-videosixteenbyninejumbo1600/840_560.jpeg",
      "PublishedAt": "2024-01-03T13:30:02Z",
      "Content": "\"Los hogares preeminentes del terror están ahora bajo un mismo techo\". Con estas palabras, Jason Blum, mandamás de la prolífica factoría de horrores cinematográficos Blumhouse Productions ha anunciad… [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Adiós a la hegemonía de Disney y Marvel en la taquilla. Universal fue el nuevo rey del cine en 2023 y se avecina un cambio de ciclo",
      "Description": "El año pasado no fue un gran año para la taquilla. O al menos para Disney y los superhéroes. Pero, gracias a a 'Super Mario Bros.', 'Oppenheimer' y 'M3GAN', Universal Pictures se situó como el estudio más taquillero de 2023. Según informa Variety, con 24 pelí…",
      "Url": "https://www.espinof.com/modelos-de-negocio/adios-a-hegemonia-disney-marvel-taquilla-universal-fue-nuevo-rey-cine-2023-se-avecina-cambio-ciclo",
      "UrlToImage": "https://i.blogs.es/c3c26e/mario_bros_oppenheimer_spl/840_560.jpeg",
      "PublishedAt": "2024-01-03T12:02:00Z",
      "Content": "El año pasado no fue un gran año para la taquilla. O al menos para Disney y los superhéroes. Pero, gracias a a 'Super Mario Bros.', 'Oppenheimer' y 'M3GAN', Universal Pictures se situó como el estudi… [+4439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Mauricio Angel",
      "Title": "Busca el cine mexicano sorprender a la crítica y la taquilla",
      "Description": "El 2024 se presenta como un año lleno de estrenos nacionales que intentarán conquistar a la crítica y también a la taquilla.",
      "Url": "https://www.reforma.com/busca-el-cine-mexicano-sorprender-a-la-critica-y-la-taquilla/ar2734748",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/635/5634492.jpg&wm=1&ang=0",
      "PublishedAt": "2024-01-03T11:01:30Z",
      "Content": "El actor Osvaldo Benavides comparte cuadro con Ludwika Paleta en la película 'Noche de Bodas'. Crédito: Archivo"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Universal Pictures supera a Disney en taquilla por primera vez desde 2015",
      "Description": "Vengadores: La era de Ultrón, Ant-Man y Del revés (Inside Out), todas estas películas y algunas más llegaron a las salas de cine en un 2015 tremendamente rentable para una Disney que ya no se bajaría del primer puesto de productoras con más ingresos en taquil…",
      "Url": "https://www.lavanguardia.com/andro4all/series/universal-pictures-supera-a-disney-en-taquilla-por-primera-vez-desde-2015",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/universal-pictures-disney.jpg?width=1200",
      "PublishedAt": "2024-01-03T10:30:56Z",
      "Content": "Universal Pictures/pngtree.com\r\nVengadores: La era de Ultrón, Ant-Man y Del revés (Inside Out), todas estas películas y algunas más llegaron a las salas de cine en un 2015 tremendamente rentable para… [+2625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Fue un masivo éxito en taquilla con Vin Diesel y ahora la primera parte del final llega a streaming en HBO Max",
      "Description": "Cuando se estrenó esta película en 2023, recaudó 714 millones de dólares a nivel mundial. La cinta que constituye la décima película principal liderada por Vin Diesel, por fin llegó a streaming este 1 de enero como un regalo de año nuevo para todos los fans d…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/fue-masivo-exito-taquilla-vin-diesel-ahora-primera-parte-final-llega-a-streaming-hbo-max",
      "UrlToImage": "https://i.blogs.es/392aae/rapidos-y-furiosos-10-hbo-max/840_560.jpeg",
      "PublishedAt": "2024-01-03T00:01:54Z",
      "Content": "Cuando se estrenó esta película en 2023, recaudó 714 millones de dólares a nivel mundial. La cinta que constituye la décima película principal liderada por Vin Diesel, por fin llegó a streaming este … [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Inspirada en un videojuego clásico, esta película es una joya que casi nadie vio en cines pero que ahora está disponible en todas las plataformas de streaming",
      "Description": "Después de los cómics, los videojuegos son la recurrente fuente de inspiración para adaptar historias en el cine, sin embargo, no siempre se obtiene el resultado que muchos esperamos, y eso es justamente lo que pasó con una cinta que prometía mucho al saltar …",
      "Url": "https://www.espinof.com/otros/inspirada-videojuego-clasico-esta-pelicula-joya-que-casi-nadie-vio-cines-que-ahora-esta-disponible-todas-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/5c9e55/jonathan-berube-warcraft-movie-official-jonathan-berube-concept-art-003-full/840_560.jpeg",
      "PublishedAt": "2024-01-03T00:01:52Z",
      "Content": "Después de los cómics, los videojuegos son la recurrente fuente de inspiración para adaptar historias en el cine, sin embargo, no siempre se obtiene el resultado que muchos esperamos, y eso es justam… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El cine español no supera las cifras de 2022 pese al pelotazo de ‘Ocho apellidos marroquís’",
      "Description": "Hace un mes parecía imposible. Superar las cifras del cine español de 2022 era algo parecido a una utopía, pero de repente, el último mes se soñó con la gesta. El sueño vino de la mano de Ocho apellidos marroquís. Muchos dudaban si el filme tendría el tirón p…",
      "Url": "https://www.eldiario.es/cultura/cine/cine-espanol-no-supera-cifras-2022-pese-pelotazo-ocho-apellidos-marroquis_1_10807592.html",
      "UrlToImage": "https://static.eldiario.es/clip/e73cf92f-b260-4b6a-b97c-50d7ced1cc4a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-02T20:59:41Z",
      "Content": "Hace un mes parecía imposible. Superar las cifras del cine español de 2022 era algo parecido a una utopía, pero de repente, el último mes se soñó con la gesta. El sueño vino de la mano de Ocho apelli… [+923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la mejor frase de la historia del cine\". James McAvoy confiesa que es un gran fan de Jason Statham y esta película es el principal motivo de ello",
      "Description": "No es raro que algunos actores profesen la devoción que sienten hacia otros intérpretes, pero esto suele suceder con aquellos que reciben infinidad de premios, siendo mucho más raro que suceda en casos como el de Jason Statham. Sin embargo, James McAvoy ha af…",
      "Url": "https://www.espinof.com/actores-y-actrices/mejor-frase-historia-cine-james-mcavoy-confiesa-que-gran-fan-jason-statham-esta-pelicula-principal-motivo-ello",
      "UrlToImage": "https://i.blogs.es/e94543/jason-statham-y-james-mcavoy/840_560.jpeg",
      "PublishedAt": "2024-01-02T20:01:53Z",
      "Content": "No es raro que algunos actores profesen la devoción que sienten hacia otros intérpretes, pero esto suele suceder con aquellos que reciben infinidad de premios, siendo mucho más raro que suceda en cas… [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Creo que Hollywood se cargó su propia gallina de los huevos de oro con 'Los Juegos del Hambre' (y ahora el streaming lo está aprovechando)",
      "Description": "La vuelta de la saga 'Los Juegos del Hambre' con 'Balada de pájaros cantores y serpientes' viene a confirmar (por si no aún no había quedado claro), que la nostalgia de la generación Z está en el punto de mira de Hollywood (aunque haya quien intente hacerle d…",
      "Url": "https://www.espinof.com/entretenimiento/creo-que-hollywood-se-cargo-su-propia-gallina-huevos-oro-juegos-hambre-ahora-streaming-esta-aprovechando",
      "UrlToImage": "https://i.blogs.es/574aa2/katniss/840_560.jpeg",
      "PublishedAt": "2024-01-02T19:01:55Z",
      "Content": "La vuelta de la saga 'Los Juegos del Hambre' con 'Balada de pájaros cantores y serpientes' viene a confirmar (por si no aún no había quedado claro), que la nostalgia de la generación Z está en el pun… [+5293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "¿Está listo para ir al cine este 2024? ‘Joker’, ‘Deadpool’ y hasta ‘El Señor de los Anillos’ lo esperan",
      "Description": "Muchas aventuras, dramas y animaciones nos esperan en la cartelera cinematográfica del 2024. Le contamos de algunos de los estrenos que más expectativa generan para este 2024",
      "Url": "https://www.nacion.com/viva/cine/esta-listo-para-ir-al-cine-este-2024-joker/TQCFZLTMURFPJEQG7NLPLGIQ34/story/",
      "UrlToImage": "https://www.nacion.com/resizer/ZZg3HY_-caymO7t6byK6uRsXfkE=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/IJRBTQLDMBDFNFMFKDOKJV5ZHY.jpg",
      "PublishedAt": "2024-01-01T16:00:00Z",
      "Content": "¿Qué emociones nos deparará el Año Nuevo en la siempre cautivante sala oscura del cine? Pues, al poner en la mira los estrenos del 2024, no se puede dejar de comer ansias y empezar a enlistar algunos… [+7653 chars]"
    }
  ]
}