{
  "Status": 0,
  "Error": null,
  "TotalResults": 876,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "Las series de noviembre van de 'Frasier' y 'The Crown' a 'El otro lado' con Berto, 'La que se avecina' y los de 'Sálvame'",
      "Description": "El año 2023 se vuelve loco en su recta final, y acelera en el mes de noviembre para traer ¡64! estrenos de series, entre debuts y nuevas temporadas. Un sinfín de lanzamientos que suponen más de dos ficciones al día, cada una con sus respectivos capítulos, par…",
      "Url": "https://www.eldiario.es/vertele/series/noviembre-2023-netflix-amazon-prime-video-movistar-plus-disney-apple-atresplayer-frasier-the-crown-el-otro-lado-la-que-se-avecina-salvame-salvese-quien-pueda-fargo-doctor-who_1_10635344.html",
      "UrlToImage": "https://static.eldiario.es/clip/8f08eca7-0346-46b1-a7d1-b233cfde5821_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-31T19:55:52Z",
      "Content": "El año 2023 se vuelve loco en su recta final, y acelera en el mes de noviembre para traer ¡64! estrenos de series, entre debuts y nuevas temporadas. Un sinfín de lanzamientos que suponen más de dos f… [+19605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tom Cruise iba a encarnar a Iron Man en la gran pantalla: un caché demasiado elevado lo separó de ser uno de los personajes más recordados del cine",
      "Description": "De entre todos los personajes que han ido apareciendo en el Universo Cinematográfico de Marvel, uno de los que más destacan por encima del resto es Iron Man. Culpable de crear una franquicia exitosa y salvar a la humanidad de la ira de Thanos, Robert Downey J…",
      "Url": "https://www.vidaextra.com/cine/tom-cruise-iba-a-encarnar-a-iron-man-gran-pantalla-cache-demasiado-elevado-separo-ser-uno-personajes-recordados-cine",
      "UrlToImage": "https://i.blogs.es/38c61b/tom-cruise/840_560.jpeg",
      "PublishedAt": "2023-10-31T19:01:59Z",
      "Content": "De entre todos los personajes que han ido apareciendo en el Universo Cinematográfico de Marvel, uno de los que más destacan por encima del resto es Iron Man. Culpable de crear una franquicia exitosa … [+1582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Star Wars’: Gina Carano carga contra Kathleen Kennedy por su despido",
      "Description": "En 2021, Star Wars vivió uno de sus momentos más turbulentos debido a Gina Carano. La actriz era una de las secundarias recurrentes de The Mandalorian, la aclamada serie de Pedro Pascal. Sin embargo, unos comentarios políticos en redes sociales llevaron a Luc…",
      "Url": "http://hipertextual.com/2023/10/star-wars-gina-carano-kathleen-kennedy-despido",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/02/gina-carano-1.jpg",
      "PublishedAt": "2023-10-31T18:48:13Z",
      "Content": "En 2021, Star Wars vivió uno de sus momentos más turbulentos debido a Gina Carano. La actriz era una de las secundarias recurrentes de The Mandalorian, la aclamada serie de Pedro Pascal. Sin embargo,… [+5282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De María Teresa Campos a Fernando Fernández Tapias: un año de tristes despedidas",
      "Description": "Seguimos en 'shock' por la muerte de Matthew Perry , Chandler Bing en la mítica 'Friends' , pero su marcha no ha sido la única pérdida importante en lo que llevamos de año. Esta noche de Todos los Santos, recordamos las numerosas ausencias en la moda, el cine…",
      "Url": "https://www.abc.es/gente/maria-teresa-campos-fernando-fernandez-tapias-ano-20231031191945-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/10/31/famosos-combo-muertos-U71806377236WvG-1024x512@abc.jpg",
      "PublishedAt": "2023-10-31T18:19:47Z",
      "Content": "Seguimos en 'shock' por la muerte de Matthew Perry, Chandler Bing en la mítica 'Friends', pero su marcha no ha sido la única pérdida importante en lo que llevamos de año. Esta noche de Todos los Sant… [+3868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Saben Aquell' (***): El arte de la interpretación: entender, ser, sublimar al personaje",
      "Description": "David Trueba lleva ya más de veinticinco años tocando todos los palos , todas las pantallas y todas las teclas, o sea, que no debería sorprender (pero sorprende) que se presente ahora con esta película sobre la media vida de Eugenio, el humorista triste que b…",
      "Url": "https://www.abc.es/play/cine/criticas/saben-aquell-arte-interpretacion-entender-sublimar-personaje-20231101185140-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/31/saben-aquell-U24225047801Trr-1024x512@abc.jpg",
      "PublishedAt": "2023-10-31T17:52:11Z",
      "Content": "David Trueba lleva ya más de veinticinco años tocando todos los palos, todas las pantallas y todas las teclas, o sea, que no debería sorprender (pero sorprende) que se presente ahora con esta películ… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El triste motivo por el que Matthew Perry se negó a ver Friends",
      "Description": "Matthew Perry falleció el pasado 28 de octubre a los 54 años. El actor saltó a la fama gracias a su papel de Chandler en Friends y, pese al éxito mundial que le trajo la serie, llegó a revelar públicamente que nunca había visto la sitcom.",
      "Url": "https://www.culturaocio.com/tv/noticia-triste-motivo-matthew-perry-nego-ver-friends-20231031184554.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231031184554_1200.jpg",
      "PublishedAt": "2023-10-31T17:45:54Z",
      "Content": "MADRID, 31 Oct. (CulturaOcio) - \r\n   Matthew Perry falleció el pasado 28 de octubre a los 54 años. El actor saltó a la fama gracias a su papel de Chandler en Friends y, pese al éxito mundial que le t… [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Estos son los mejores disfraces de las celebrities para este Halloween 2023",
      "Description": "Como cada año, las celebridades no pierden la oportunidad de sacar a relucir su lado más creativo con sus mejores disfraces de Halloween, y esta temporada si que ha habido mucho qué comentar, ya sea por que por sí solas o con sus parejas, estas famosas han ma…",
      "Url": "https://www.trendencias.com/celebrities/estos-mejores-disfraces-celebrities-para-este-halloween-2023",
      "UrlToImage": "https://i.blogs.es/2e4cbb/desktop6/840_560.jpeg",
      "PublishedAt": "2023-10-31T17:31:14Z",
      "Content": "Como cada año, las celebridades no pierden la oportunidad de sacar a relucir su lado más creativo con sus mejores disfraces de Halloween, y esta temporada si que ha habido mucho qué comentar, ya sea … [+2596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El elenco de Friends emite un comunicado conjunto tras la pérdida de Matthew Perry",
      "Description": "El fallecimiento del actor Matthew Perry sobrevino el pasado 28 de octubre y no fuimos pocos los que lloramos la pérdida de uno de los protagonistas absolutos de Friends, una de las series de nuestra vida. Ahora sus compañeros de reparto han emitido un comuni…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-elenco-de-friends-emite-un-comunicado-conjunto-tras-la-perdida-de-matthew-perry",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/friends.jpg?width=1200",
      "PublishedAt": "2023-10-31T17:30:16Z",
      "Content": "El elenco principal de Friends\r\nEl fallecimiento del actor Matthew Perry sobrevino el pasado 28 de octubre y no fuimos pocos los que lloramos la pérdida de uno de los protagonistas absolutos de Frien… [+2976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El desconocido talento de uno de los protagonistas de 'Hermanos' con el que se ganaba la vida antes de ser actor",
      "Description": "Se le da tan bien al actor Yiğit Koçak, Ömer en la serie, que los guionistas han decidido integrarlo",
      "Url": "https://www.hola.com/actualidad/20231031242404/yigit-kocak-hermanos-aficion-bateria-primer-trabajo-antes-actor/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231031242404/yigit-kocak-hermanos-aficion-bateria-primer-trabajo-antes-actor/1-328-582/bilalyigitkocaak-ig-t.jpg",
      "PublishedAt": "2023-10-31T17:29:17Z",
      "Content": "Hermanos, además de haberse convertido en un fenómeno a nivel internacional, es una cantera de actores donde podemos descubrir a las jóvenes promesas turcas. Pese a su corta trayectoria, sus dotes ar… [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Madre mexicana incluye a Matthew Perry en su altar de muertos y conmueve las redes",
      "Description": "El reconocido actor de la serie \"Friends\" falleció hace unos días a los 54 años",
      "Url": "https://www.record.com.mx/contra/madre-mexicana-incluye-a-matthew-perry-en-su-altar-de-muertos-y-conmueve-las-redes",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/10/31/record_-_2023-10-31t110034.862.jpg",
      "PublishedAt": "2023-10-31T17:04:49Z",
      "Content": "Una familia mexicana ha cautivado a las redes sociales al incorporar una fotografía de Matthew Perry, conocido por su papel como Chandler Bing en la icónica serie \"Friends\", en su altar para el Día d… [+1075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Generico",
      "Title": "La película de hoy en TV en abierto y gratis: Neox emite un 'remake' de un clásico del cine de terror de los 80",
      "Description": "El canal temático de Atresmedia, Neox, disponible en la TDT con cualquier operador de televisión, ofrece esta noche en antena la emisión de un 'remake' de un clásico filme de terror del año 1988, del guionista, actor y director estadounidense Tom Holland (no …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231031/1002096928/pelicula-hoy-tv-abierto-gratis-smd-tvh.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/10/30/653fe8aaeb694.r_d.971-336-6250.jpeg",
      "PublishedAt": "2023-10-31T16:00:00Z",
      "Content": "El canal temático de Atresmedia, Neox, disponible en la TDT con cualquier operador de televisión, ofrece esta noche en antena la emisión de un 'remake' de un clásico filme de terror del año 1988, del… [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La vida de Jeremy Allen White antes de Rosalía: un matrimonio, dos hijas y reuniones de Alcohólicos Anónimos",
      "Description": "Fue a comienzos de la semana pasada cuando 'Deuxmoi' anunció que la todopoderosa Rosalía tendría una nueva ilu. Nos referimos a Jeremy Allen White, con el que la artista fue pillada a la salida del cine y disfrutando de una cenita en solitario en Los Ángeles.…",
      "Url": "https://www.trendencias.com/celebrities/vida-jeremy-allen-white-antes-rosalia-matrimonio-dos-hijas-reuniones-alcoholicos-anonimos",
      "UrlToImage": "https://i.blogs.es/7737ef/sin-titulo-35-/840_560.jpeg",
      "PublishedAt": "2023-10-31T15:59:31Z",
      "Content": "Fue a comienzos de la semana pasada cuando 'Deuxmoi' anunció que la todopoderosa Rosalía tendría una nueva ilu. Nos referimos a Jeremy Allen White, con el que la artista fue pillada a la salida del c… [+2137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los Inmortales: nuevos detalles del film de Henry Cavill y el director de John Wick",
      "Description": "Solo puede quedar uno, otra vez. Lionsgate está preparando el reinicio de Los Inmortales, conocida fuera de nuestras fronteras como Highlander, una película que contará con Henry Cavill como protagonista, quien actuará bajo la dirección de Chad Stahelski, res…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-inmortales-nuevos-detalles-del-film-de-henry-cavill-y-el-director-de-john-wick",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/henry-cavill-inmortales.jpg?width=1200",
      "PublishedAt": "2023-10-31T15:30:15Z",
      "Content": "Cavill como la portada de la cinta original (más o menos)\r\nSolo puede quedar uno, otra vez. Lionsgate está preparando el reinicio de Los Inmortales, conocida fuera de nuestras fronteras como Highland… [+2473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Lydia Bosch estalla contra el maltrato de Mediaset a los espectadores de 'Mía es la venganza': \"Parece una broma de mal gusto\"",
      "Description": "Mediaset sigue maltratando 'Mía es la venganza'. Después de desterrar la serie a Divinity, la cadena ha vuelto a cambiar el horario de la serie en la recta final de episodios y Lydia Bosch ha manifestado su rechazo hacia el constante ninguneo a los espectador…",
      "Url": "https://www.espinof.com/actores-y-actrices/lydia-bosch-estalla-maltrato-mediaset-a-espectadores-mia-venganza-parece-broma-mal-gusto",
      "UrlToImage": "https://i.blogs.es/acf376/mia-es-la-venganza/840_560.jpeg",
      "PublishedAt": "2023-10-31T15:01:56Z",
      "Content": "Mediaset sigue maltratando 'Mía es la venganza'. Después de desterrar la serie a Divinity, la cadena ha vuelto a cambiar el horario de la serie en la recta final de episodios y Lydia Bosch ha manifes… [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Leonardo DiCaprio y su 'regla' por lo que su nueva novia es tan joven que no había nacido cuando se estrenó 'Titanic'",
      "Description": "Leonardo DiCaprio, famoso actor estadunidense, ha destacado en el mundo del cine por sus destacadas actuaciones, sin embargo, también ha sido muy sonado su largo historial amoroso sobre todo porque todas sus novias han sido mujeres menores que él y que no pas…",
      "Url": "https://www.milenio.com/espectaculos/famosos/leonardo-dicaprio-nueva-novia-no-habia-nacido-estreno-titanic",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/26/leonardo-dicaprio-mujer-destrozo-rostro.jpg",
      "PublishedAt": "2023-10-31T14:43:00Z",
      "Content": "Leonardo DiCaprio, famoso actor estadunidense, ha destacado en el mundo del cine por sus destacadas actuaciones, sin embargo, también ha sido muy sonado su largo historial amoroso sobre todo porque t… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Universal/ México/ GDA",
      "Title": "Muere Fernando Almada a los 94 años, ícono del cine mexicano",
      "Description": "Fallece Armando Almada a los 94 años, actor que interpretó películas del lejano Oeste en México",
      "Url": "https://www.nacion.com/viva/cine/muere-fernando-almada-a-los-94-anos-icono-del-cine/R5E7QTZGM5HFFCCOZXJPSCJGDQ/story/",
      "UrlToImage": "https://www.nacion.com/resizer/3yaXNnO0xDwDfnMMKxfwqGhZsy4=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/S2FIDIAWY5HKDMT7BVTWNEA5OE.png",
      "PublishedAt": "2023-10-31T14:25:25Z",
      "Content": "El actor mexicano Fernando Almada falleció a sus 94 años, según informó la Asociación Nacional de Actores el 30 de octubre, ya que el actor era uno de sus miembros.Almada es principalmente recordado … [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "COLPRENSA",
      "Title": "Análisis toxicológicos definirán la causa de muerte de Matthew de ‘Friends’",
      "Description": "La causa de la muerte del actor Matthew Perry, cuyo cadáver fue hallado el pasado sábado en su casa de Los Ángeles, está pendiente de los resultados de los análisis toxicológicos. La autopsia al cuerpo del coprotagonista de la serie Friends, fallecido a los 5…",
      "Url": "https://www.eluniversal.com.co/farandula/analisis-toxicologicos-definiran-la-causa-de-muerte-de-matthew-de-friends-AB9355828",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1221x686/161c0/800d686/none/13704/RPJI/matthew-perry_8834464_20231031083257.jpg",
      "PublishedAt": "2023-10-31T13:32:51Z",
      "Content": "La causa de la muerte del actor Matthew Perry, cuyo cadáver fue hallado el pasado sábado en su casa de Los Ángeles, está pendiente de los resultados de los análisis toxicológicos. La autopsia al cuer… [+2544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "“Éramos más que colegas, éramos una familia” El elenco de Friends se pronuncia sobre la muerte de Matthew Perry",
      "Description": "os días después de la muerte del actor Matthew Perry, mejor conocido por su rol de Chandler en ‘Friends’, el elenco principal de la serie ha enviado un",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/eramos-mas-que-colegas-eramos-una-familia-el-elenco-de-friends-se-pronuncia-sobre-la-muerte-de-matthew-perry/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/10/descarga-1.jpeg",
      "PublishedAt": "2023-10-31T13:30:38Z",
      "Content": "os días después de la muerte del actor Matthew Perry, mejor conocido por su rol de Chandler en ‘Friends’, el elenco principal de la serie ha enviado un mensaje para despedir al actor y lamentar la ma… [+3198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "La historia real que inspiró la película El negocio del dolor de Netflix",
      "Description": "Como ya ocurriera con Medicina Letal y el caso real de Purdue Pharma, hay una historia real detrás de El negocio del dolor, la nueva película de Netflix que ocupa el primer puesto de lo más visto en nuestro país y que tiene todas las papeletas de liderar el T…",
      "Url": "https://www.revistagq.com/articulo/historia-real-el-negocio-del-dolor-pelicula-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/6540fddebb10a43dee8b70c2/16:9/w_1280,c_limit/TPH_20220826_01654_R%20(1).jpg",
      "PublishedAt": "2023-10-31T13:18:21Z",
      "Content": "Como ya ocurriera con Medicina Letal y el caso real de Purdue Pharma, hay una historia real detrás de El negocio del dolor, la nueva película de Netflix que ocupa el primer puesto de lo más visto en … [+2344 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Florinda Meza opinó sobre la serie biográfica de Chespirito y fue contundente: “No se me trata con respeto”",
      "Description": "La icónica actriz advirtió que no recibió “ninguna llamada” ante el proyecto acerca de quien fue su pareja durante décadas, Roberto Gómez Bolaños",
      "Url": "https://www.lanacion.com.ar/estados-unidos/florinda-meza-opino-sobre-la-serie-biografica-de-chespirito-y-fue-contundente-no-se-me-trata-con-nid31102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/florinda-meza-dio-su-opinion-sobre-la-serie-R2CP5DAG75FJ5AN4ODTEFRYAXQ.png?auth=5287c197d16f632ab5bd382e2748bac009c4d3ef58cd9c9f07588e1e5374028f&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-31T13:13:37Z",
      "Content": "En 1973, El Chavo del 8 se convirtió en un fenómeno mundial y formó parte de la infancia de cientos de niños. Roberto Gómez Bolaños, quien falleció el 28 de noviembre de 2014, será recordado por la i… [+2690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Comienza el rodaje de 'Querer', una serie original de Movistar Plus+ dirigida por Alauda Ruiz de Azúa",
      "Description": "El pasado lunes 23 de octubre comenzó en Bilbao el rodaje de 'Querer', la primera serie de televisión que dirige Alauda Ruiz de Azúa. La serie estará protagonizada por Nagore Aranburu, Pedro Casablanc, Miguel Bernardeau, Iván Pellicer y Loreto Mauleón.\n \n'Que…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/comienza-el-rodaje-de-querer-una-serie-original-de-movistar-plus+-dirigida-por-alauda-ruiz-de-azua--46454.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124266.jpg",
      "PublishedAt": "2023-10-31T13:05:03Z",
      "Content": "El pasado lunes 23 de octubre comenzó en Bilbao el rodaje de 'Querer', la primera serie de televisión que dirige Alauda Ruiz de Azúa. La serie estará protagonizada por Nagore Aranburu, Pedro Casablan… [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Movistar Plus+ desvela el reparto de 'Querer', la serie de Alauda Ruiz de Azúa, con reunión de dos actrices de 'Patria'",
      "Description": "Querer, la primera serie de la premiada cineasta Alauda Ruiz de Azúa, ha comenzado su rodaje para Movistar Plus+ con un reparto de altura. Nagore Aranburu (Patria, Intimidad) y Pedro Casablanc (B: la película, Mar de plástico) encabezan el cartel de esta nuev…",
      "Url": "https://www.eldiario.es/vertele/noticias/movistar-plus-desvela-reparto-serie-alauda-ruiz-azua-reunion-actrices-patria_1_10645591.html",
      "UrlToImage": "https://static.eldiario.es/clip/6898a61f-56df-4541-be22-d3c272a1919c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-31T12:45:00Z",
      "Content": "Querer, la primera serie de la premiada cineastaAlauda Ruiz de Azúa, ha comenzado su rodaje para Movistar Plus+ con un reparto de altura. Nagore Aranburu (Patria, Intimidad) y Pedro Casablanc (B: la … [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jeremy Allen White no se quita, bajo ningún concepto, sus zapatillas blancas favoritas",
      "Description": "Jeremy Allen White lleva un tiempo impartiendo una masterclass sobre como vestir el streetstyle más effortless para que siempre vayas bien. Con un toque desaliñado aunque cuidado al milímetro, el actor lleva con la misma gracia un pantalón corto muy corto, co…",
      "Url": "https://www.revistagq.com/articulo/jeremy-allen-white-zapatillas-blancas-fotos-looks",
      "UrlToImage": "https://media.revistagq.com/photos/6540e39dddd1c16a78bff86f/16:9/w_1280,c_limit/1404121997",
      "PublishedAt": "2023-10-31T12:17:35Z",
      "Content": "Jeremy Allen White lleva un tiempo impartiendo una masterclass sobre como vestir el streetstyle más effortless para que siempre vayas bien. Con un toque desaliñado aunque cuidado al milímetro, el act… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Lydia Bosch califica de \"broma de mal gusto\" el último cambio de 'Mía es la venganza' a dos semanas de su final",
      "Description": "Un nuevo cambio de programación de Mía es la venganza, a sólo dos semanas de su desenlace, ha colmado la paciencia de Lydia Bosch. La actriz ha calificado de \"broma de mal gusto\" el trato de Mediaset hacia el serial que protagoniza, que recordemos que canceló…",
      "Url": "https://www.eldiario.es/vertele/noticias/lydia-bosch-califica-broma-mal-gusto-ultimo-cambio-venganza-semanas-final_1_10645342.html",
      "UrlToImage": "https://static.eldiario.es/clip/70a9b0f0-c852-410a-bee7-c96e703b201f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-31T11:53:29Z",
      "Content": "Un nuevo cambio de programación de Mía es la venganza, a sólo dos semanas de su desenlace, ha colmado la paciencia de Lydia Bosch. La actriz ha calificado de “broma de mal gusto” el trato de Mediaset… [+1761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Los 12 mejores capítulos de Matthew Perry (Chandler) en Friends, en Warner TV",
      "Description": "Tras la repentina muerte de Matthew Perry, el actor que dio vida a Chandler Bing en la mítica comedia Friends, Warner TV rinde homenaje al fallecido intérprete con un maratón que reúne los mejores capítulos de su personaje en la serie.",
      "Url": "https://www.culturaocio.com/tv/noticia-12-mejores-capitulos-matthew-perry-chandler-friends-warner-tv-20231031123733.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231031123733_1200.jpg",
      "PublishedAt": "2023-10-31T11:37:33Z",
      "Content": "MADRID, 31 Oct. (CulturaOcio) - \r\n   Tras la repentina muerte de Matthew Perry, el actor que dio vida a Chandler Bing enla mítica comedia Friends, Warner TV rinde homenaje al fallecido intérprete con… [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video anuncia el mes de estreno de la temporada 14 de 'La que se avecina' tras el final de la 13 en Telecinco",
      "Description": "La que se avecina ha comenzado la semana siendo noticia por partida doble. El lunes, porque Telecinco emitió en abierto el último capítulo de la 13ª temporada. Y ahora, porque Amazon Prime Video ha incluido el estreno de la 14ª entre sus novedades de noviembr…",
      "Url": "https://www.eldiario.es/vertele/noticias/amazon-prime-video-anuncia-mes-estreno-temporada-14-avecina-final-13-telecinco_1_10645058.html",
      "UrlToImage": "https://static.eldiario.es/clip/401a2750-6193-434f-b84a-f18bbf7906d3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-31T11:08:54Z",
      "Content": "La que se avecina ha comenzado la semana siendo noticia por partida doble. El lunes, porque Telecinco emitió en abierto el último capítulo de la 13ª temporada. Y ahora, porque Amazon Prime Video ha i… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "La Junta de Andalucía invierte 38 millones en una campaña internacional con 'Tyrion Lannister' como protagonista",
      "Description": "La Junta tiene nueva campaña de promoción turística internacional, 'Andalucía te rompe', que gira en torno al impacto que la cultura, el patrimonio y el legado histórico de la comunidad autónoma generan en sus visitanes. Con un viaje interior guiado por Peter…",
      "Url": "https://www.eldiario.es/andalucia/junta-andalucia-invierte-38-millones-campana-internacional-tyrion-lannister-protagonista_1_10645113.html",
      "UrlToImage": "https://static.eldiario.es/clip/1ed07b3b-f6c5-43e2-8e65-c12e631bb81f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-31T10:57:18Z",
      "Content": "La Junta tiene nueva campaña de promoción turística internacional, 'Andalucía te rompe', que gira en torno al impacto que la cultura, el patrimonio y el legado histórico de la comunidad autónoma gene… [+4484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores películas de terror que puedes ver en Netflix durante la noche de Halloween",
      "Description": "Si todavía no tienes nada para ver esta noche estás de enhorabuena, y es que hay una lista actualizada de las mejores películas de terror en Netflix cortesía de la plataforma que ha hecho un repaso a todo su catálogo y ha compartido más de 60 títulos dividido…",
      "Url": "https://www.revistagq.com/articulo/mejores-peliculas-terror-netflix-ver-halloween",
      "UrlToImage": "https://media.revistagq.com/photos/6540d787053a28a5d9f39cb6/16:9/w_1280,c_limit/Fear_Street_Part_3__1666_01_25_50_18r_rgb.jpg",
      "PublishedAt": "2023-10-31T10:35:48Z",
      "Content": "Si todavía no tienes nada para ver esta noche estás de enhorabuena, y es que hay una lista actualizada de las mejores películas de terror en Netflix cortesía de la plataforma que ha hecho un repaso a… [+1699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Tolo Leal",
      "Title": "Raf Vallone, futbolista antes que gran actor",
      "Description": "Reconocidísimo actor de mediados del siglo pasado, Raf Vallone fue antes futbolista del Torino, en la Serie A, durante casi una década.",
      "Url": "https://www.libertaddigital.com/deportes/futbol/2023-10-31/raf-vallone-futbolista-antes-que-gran-actor-7064399/",
      "UrlToImage": "https://s.libertaddigital.com/2023/10/30/1200/627/ld/raf-vallone.jpg",
      "PublishedAt": "2023-10-31T10:32:07Z",
      "Content": "Raf Vallone está considerado por muchos como uno de los mejores actores de cine europeos del Siglo XX. Sus papeles en la edad de oro del cine italiano, y algunas participaciones en películas de calad… [+6354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "David Hayter habla de Solid Snake y los aficionados a Metal Gear enloquecen de alegría",
      "Description": "<!--cache-->Konami sube a Youtube un vídeo con el actor promocionando Metal Gear Solid Master Collection y supera en unas horas las 140.000 visualizaciones<!--aa--->David Hayter, el actor cuya voz está asociada a la de Solid Snake, protagoniza el tráiler Meta…",
      "Url": "https://vandal.elespanol.com/noticia/1350766465/david-hayter-habla-de-solid-snake-y-los-aficionados-a-metal-gear-enloquecen-de-alegria/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/31/2023103110534390_1.jpg",
      "PublishedAt": "2023-10-31T09:58:00Z",
      "Content": "David Hayter, el actor cuya voz est asociada a la de Solid Snake, protagoniza el triler Metal Gear Solid Legacy Series que Konami ha hecho pblico hace unas horas para promocionar Metal Gear Solid Mas… [+932 chars]"
    }
  ]
}