{
  "Status": 0,
  "Error": null,
  "TotalResults": 1209,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "Estos son los peligros de usar una lista IPTV comprada en Internet: lo barato tiene sus riesgos",
      "Description": "Es una realidad que muchos usuarios están optando en la actualidad por usar una lista IPTV para poder sustituir a servicios como Netflix o HBO a la hora de consumir contenidos en streaming. Las razones principales para optar por este producto son económicas, …",
      "Url": "https://www.genbeta.com/a-fondo/estos-peligros-usar-lista-iptv-comprada-internet-barato-tiene-sus-riesgos-1",
      "UrlToImage": "https://i.blogs.es/310dc9/iptv/840_560.jpeg",
      "PublishedAt": "2024-02-11T14:00:47Z",
      "Content": "Es una realidad que muchos usuarios están optando en la actualidad por usar una lista IPTV para poder sustituir a servicios como Netflix o HBO a la hora de consumir contenidos en streaming. Las razon… [+7882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Jiménez",
      "Title": "Por dónde empezar a comerte un cadáver humano en caso de que no te quede otro remedio para sobrevivir",
      "Description": "Empecemos por las malas noticias: no hace falta estrellarse con un avión en mitad de los Andes para que la vida nos ponga en una situación en la que comer carne humana sea lo único que nos separe de una muerte segura. Y, aunque no lo haga, la hipótesis (trucu…",
      "Url": "https://www.xataka.com/investigacion/te-tienes-que-comer-cadaver-para-sobrevivir-guia-tecnica-para-saber-donde-empiezas-a-cortar-donde-empiezas-a-comer",
      "UrlToImage": "https://i.blogs.es/8b46d8/sociedad-de-la-nieve/840_560.jpeg",
      "PublishedAt": "2024-02-11T11:30:47Z",
      "Content": "Empecemos por las malas noticias: no hace falta estrellarse con un avión en mitad de los Andes para que la vida nos ponga en una situación en la que comer carne humana sea lo único que nos separe de … [+4227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "LEGO ha comenzado a retirar algunas construcciones de su catálogo, pero todavía se pueden comprar en El Corte Inglés casi a mitad de precio",
      "Description": "Una vez más, El Corte Inglés ha activado su particular campaña Ofertas Límite, disponible hasta esta misma noche, con descuentos en numerosos productos de las diferentes categoría de la tienda. Aquí, en Espinof, nos encantan los LEGO y en esta ocasión El Cort…",
      "Url": "https://www.espinof.com/seleccion/lego-ha-comenzado-a-retirar-algunas-construcciones-su-catalogo-todavia-se-pueden-comprar-corte-ingles-casi-a-mitad-precio",
      "UrlToImage": "https://i.blogs.es/cde5f8/lego-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-11T11:00:48Z",
      "Content": "Una vez más, El Corte Inglés ha activado su particular campaña Ofertas Límite, disponible hasta esta misma noche, con descuentos en numerosos productos de las diferentes categoría de la tienda. Aquí,… [+4573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Griselda y Pablo Escobar se conocieron en la vida real?",
      "Description": "Griselda, la serie protagonizada por Sofía Vergara, sigue entre lo más visto de Netflix dos semanas después de su estreno. La producción está basada en la vida de la narcotraficante colombiana que operó en Miami en los años 70 y 80, décadas en las que Pablo E…",
      "Url": "https://www.culturaocio.com/tv/noticia-griselda-pablo-escobar-conocieron-vida-real-20240211114056.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240211114056_1200.jpg",
      "PublishedAt": "2024-02-11T10:40:56Z",
      "Content": "MADRID, 11 Feb. (CulturaOcio) - \r\n   Griselda, la serie protagonizada por Sofía Vergara, sigue entre lo más visto de Netflix dos semanas después de su estreno. La producción está basada en la vida de… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Football Manager 2024 supera el anterior récord de jugadores de la saga en tres meses",
      "Description": "El título de gestión de Sports Interactive y SEGA está disponible en ordenadores, consolas, móviles y servicios de suscripción como Game Pass, Netflix y Apple Arcade.<!--aa--->La serie Football Manager es uno de esos juegos que siempre ha estado ahí, con una …",
      "Url": "https://vandal.elespanol.com/noticia/1350769044/football-manager-2024-supera-el-anterior-record-de-jugadores-de-la-saga-en-tres-meses/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/11/20242119311510_1.jpg",
      "PublishedAt": "2024-02-11T08:31:00Z",
      "Content": "La serie Football Manager es uno de esos juegos que siempre ha estado ahí, con una ferviente comunidad de jugadores en continuo crecimiento, pero el tamaño de dicho éxito rara vez traspasa al mainstr… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Goya 2024: Dónde ver en streaming todas las películas premiadas y lista completa de las ganadoras",
      "Description": "'La sociedad de la nieve' y JM Bayona han barrido en esta entrega de los Premios Goya con nada menos que doce de los trece a los que estaba nominada. Su gran competidora, '20.000 especies de abejas', se ha tenido que conformar con solo tres. Lo bueno: puedes …",
      "Url": "https://www.xataka.com/cine-y-tv/goya-2024-donde-ver-streaming-todas-peliculas-premiadas-lista-completa-ganadoras",
      "UrlToImage": "https://i.blogs.es/058a5a/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-02-11T07:40:35Z",
      "Content": "'La sociedad de la nieve' y JM Bayona han barrido en esta entrega de los Premios Goya con nada menos que doce de los trece a los que estaba nominada. Su gran competidora, '20.000 especies de abejas',… [+9927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "El rodaje de la serie de Netflix «El Jardinero» se traslada el lunes a Cambados",
      "Description": "La grabación se realizará en las inmediaciones del monte de A Pastora",
      "Url": "https://www.lavozdegalicia.es/noticia/arousa/2024/02/11/rodaje-serie-netflix-jardinero-traslada-manana-cambados/0003_202402A11C5993.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/g_JJget3FcZWGRxAAdWEPj3bp8Y=/1280x/2024/02/10/00121707579962170821301/Foto/AF11C5F4_16452.jpg",
      "PublishedAt": "2024-02-11T04:00:00Z",
      "Content": "Cambados acoge un nuevo rodaje de Netflix. El pasado verano fue el equipo de Clanes el que permaneció en la villa durante varias semanas —serie que aún no ha sido estrenada—. El lunes se grabará  El … [+1305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Kimetsu no Yaiba' tiene potencial de sobra para varios spin-offs, pero esta es la precuela del anime que necesitamos sí o sí",
      "Description": "Ya tenemos cada vez más cerca la cuarta temporada de 'Kimetsu no Yaiba', que además arranca en pantalla grande con un capítulo especial de una hora que podremos ver en cines en España a partir del 22 de febrero.\n<!-- BREAK 1 -->\nCon esta cuarta temporada del …",
      "Url": "https://www.espinof.com/anime/kimetsu-no-yaiba-tiene-potencial-sobra-para-varios-spin-offs-esta-precuela-anime-que-necesitamos",
      "UrlToImage": "https://i.blogs.es/138031/kimetsu-no-yaiba/840_560.jpeg",
      "PublishedAt": "2024-02-10T20:00:45Z",
      "Content": "Ya tenemos cada vez más cerca la cuarta temporada de 'Kimetsu no Yaiba', que además arranca en pantalla grande con un capítulo especial de una hora que podremos ver en cines en España a partir del 22… [+2771 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Los Javis en los Premios Goya 2024 o cómo entender el esmoquin ‘a la española’ en 2024",
      "Description": "Han pasado más años que dedos de las manos tiene el ser humano desde que la presencia de Los Javis en los Premios Goya solo encuentra justificaciones sólidas e irrebatibles. 11, más concretamente. Y es que ha transcurrido más de una década (qué sensación más …",
      "Url": "https://www.revistagq.com/articulo/los-javis-premios-goya-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65c7cb21a679443ff87d578f/16:9/w_1280,c_limit/los%20javis%20premios%20goya%202024.jpg",
      "PublishedAt": "2024-02-10T19:42:53Z",
      "Content": "Han pasado más años que dedos de las manos tiene el ser humano desde que la presencia de Los Javis en los Premios Goya solo encuentra justificaciones sólidas e irrebatibles. 11, más concretamente. Y … [+3581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Alberto y Laura Caballero traen más 'Machos alfa': \"Hay que tener morro para pensar que los hombres son discriminados\"",
      "Description": "La segunda temporada de Machos alfa ya está en Netflix. Los nuevos capítulos siguen a Luis, Pedro, Santi y Raúl después de haber completado su curso de nueva masculinidad. \"La sociedad evoluciona y no les queda más remedio que evolucionar con ella\", comentan …",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/alberto-laura-caballero-machos-alfa-temporada-2-netflix-hay-tener-morro-pensar-hombres-son-discriminados_8_10901653.html",
      "UrlToImage": "https://static.eldiario.es/clip/787b3527-bb77-4126-82c5-f9ce1754836c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-10T18:45:55Z",
      "Content": "La segunda temporada de Machos alfa ya está en Netflix. Los nuevos capítulos siguen a Luis, Pedro, Santi y Raúl después de haber completado su curso de nueva masculinidad. “La sociedad evoluciona y n… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Preguntas y respuestas antes del nuevo \"apagón\" de la TV en España, que ya solo se verá en alta definición",
      "Description": "El próximo miércoles 14 de febrero, la televisión en España iniciará una nueva etapa. Dicha fecha será la del nuevo salto evolutivo en la naturaleza del medio en nuestro país, casi 70 años después de su implantación. Después de que en 2005 naciera la Televisi…",
      "Url": "https://www.eldiario.es/vertele/noticias/nuevo-apagon-tv-espana-alta-definicion-hd-preguntas-respuestas-televisor-decodificador-sintonizacion_1_10904670.html",
      "UrlToImage": "https://static.eldiario.es/clip/116ad12e-e06c-4c4a-8ac6-a9b7e9a81cab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-10T18:45:55Z",
      "Content": "El próximo miércoles 14 de febrero, la televisión en España iniciará una nueva etapa. Dicha fecha será la del nuevo salto evolutivo en la naturaleza del medio en nuestro país, casi 70 años después de… [+10994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El fin de 'Larry David': adiós al Grinch del humor",
      "Description": "En el último día de rodaje de 'Curb Your Enthusiasm', Larry David (Nueva York, 1947), el Quijote calvo y judío, como le definió Hernán Casciari, hizo honor a su insociabilidad. Tras 24 años, su serie sobre sí mismo terminaba y él no dijo ni mu en el set: «A m…",
      "Url": "https://www.abc.es/play/series/noticias/fin-larry-david-adios-grinch-humor-20240210175221-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/10/larry-david-kqOB--1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T18:13:35Z",
      "Content": "En el último día de rodaje de 'Curb Your Enthusiasm', Larry David (Nueva York, 1947), el Quijote calvo y judío, como le definió Hernán Casciari, hizo honor a su insociabilidad. Tras 24 años, su serie… [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Con una calificación casi perfecta, esta es la mejor serie de ciencia ficción de todos los tiempos, según el público",
      "Description": "La ciencia ficción es un género que abarca una gran variedad de temas, desde el post-apocalipsis y la distopía, hasta los extraterrestres y los planetas extraños, pasando por los viajes en el tiempo y el espacio.\n<!-- BREAK 1 -->\nCada año se estrenan nuevas s…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/calificacion-casi-perfecta-esta-mejor-serie-ciencia-ficcion-todos-tiempos-publico",
      "UrlToImage": "https://i.blogs.es/140a6c/con-una-calificacion-casi-perfecta-esta-es-la-mejor-serie-de-ciencia-ficcion-de-todos-los-tiempos-segun-el-publico/840_560.jpeg",
      "PublishedAt": "2024-02-10T17:30:43Z",
      "Content": "La ciencia ficción es un género que abarca una gran variedad de temas, desde el post-apocalipsis y la distopía, hasta los extraterrestres y los planetas extraños, pasando por los viajes en el tiempo … [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El lado personal de David Verdaguer: la fortuna que ha ganado como actor y su pareja famosa",
      "Description": "A sus 40 años, David Verdaguer tiene un gran currículum a sus espaldas. Sus cuatro nominaciones a los Premios Goya y el reconocimiento que han obtenido las producciones en las que ha participado le han permitido convertirse en uno de los grandes actores de su…",
      "Url": "https://www.abc.es/play/cine/noticias/lado-personal-david-verdaguer-fortuna-ganado-actor-20240210183000-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/10/david-verdaguer-kboG--1024x512@abc.JPG",
      "PublishedAt": "2024-02-10T17:30:00Z",
      "Content": "A sus 40 años, David Verdaguer tiene un gran currículum a sus espaldas. Sus cuatro nominaciones a los Premios Goya y el reconocimiento que han obtenido las producciones en las que ha participado le h… [+101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Como Juego de Tronos, pero basada en hechos reales: esta brutal serie es de lo mejor que hay en streaming",
      "Description": "Hay series muy parecidas a Juego de Tronos en prácticamente todas las plataformas. Sin embargo, esta no buscó la inspiración en la serie y las novelas del autor inglés, sino que realmente su historia sirvió de inspiración. Así, vamos a viajar al corazón del m…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-juego-de-tronos-pero-basada-en-hechos-reales-esta-brutal-serie-es-de-lo-mejor-que-hay-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/roma-serie-de-television-hbo.jpg?width=1200",
      "PublishedAt": "2024-02-10T17:25:51Z",
      "Content": "Se trata de una serie que aúna rigor histórico con una trama soberbia\r\nHay series muy parecidas a Juego de Tronos en prácticamente todas las plataformas. Sin embargo, esta no buscó la inspiración en … [+3232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Lo que es verdad y lo que no en 'La Sociedad de la Nieve', la película de Bayona sobre la tragedia de los Andes",
      "Description": "El 13 de octubre de 1972, 19 miembros del equipo de rugby uruguayo 'Old Christians', 20 de sus familiares y amigos, cinco miembros de la tripulación y una mujer ajena al club que aprovechó un asiento de última hora sufrieron un accidente en la coordillera de …",
      "Url": "https://www.abc.es/play/cine/noticias/verdad-sociedad-nieve-pelicula-bayona-sobre-tragedia-andes-20240210124857-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/07/tragedia-both-1-U501618580855DUB--1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T17:15:00Z",
      "Content": "El 13 de octubre de 1972, 19 miembros del equipo de rugby uruguayo 'Old Christians', 20 de sus familiares y amigos, cinco miembros de la tripulación y una mujer ajena al club que aprovechó un asiento… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia de amor de Javier Calvo y Javier Ambrossi: cómo se conocieron, cuánto llevan juntos y sus planes de boda",
      "Description": "Javier Calvo y Javier Ambrossi son dos de los productores y directores más aclamados del panorama nacional en la actualidad. La pareja está en boca de todos por el enorme éxito de 'La mesías', la serie que narra la siniestra vida de una familia que incluso ha…",
      "Url": "https://www.abc.es/play/cine/noticias/historia-amor-javier-calvo-javier-ambrossi-conocieron-20240210173000-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/05/los-javis.jpg",
      "PublishedAt": "2024-02-10T16:30:00Z",
      "Content": "Javier Calvo y Javier Ambrossi son dos de los productores y directores más aclamados del panorama nacional en la actualidad. La pareja está en boca de todos por el enorme éxito de 'La mesías', la ser… [+93 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "50 pulgadas, 4K y un buen sistema operativo: esta smart TV es brutal por solo 329 euros",
      "Description": "No tienes que gastar una inmensa suma para hacerte con un televisor inteligente que te permita disfrutar. Vengo para demostrártelo, vengo para recomendarte una creación de Hisense que no deberías dejar pasar. La Hisense TV 50A6K de 50 pulgadas está a tu alcan…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/50-pulgadas-4k-y-un-buen-sistema-operativo-esta-smart-tv-es-brutal-por-solo-329-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/smart-tv-hisense-32.png?width=1200",
      "PublishedAt": "2024-02-10T16:01:35Z",
      "Content": "VIDAA es el sistema operativo con el que llega nuestra protagonista.\r\nNo tienes que gastar una inmensa suma para hacerte con un televisor inteligente que te permita disfrutar. Vengo para demostrártel… [+2410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia real de 'Los amos del aire', la nueva serie de Spielberg y Tom Hanks sobre la Segunda Guerra Mundial",
      "Description": "En 1942, en plena Segunda Guerra Mundial , el Ejército del Aire de Estados Unidos creó el 100º Grupo de Bombarderos, una unidad dotada con aviones B-17 que nació para luchar contra la Alemania nazi. A ese grupo, por lo salvaje de sus bajas en batallas imposib…",
      "Url": "https://www.abc.es/play/series/noticias/historia-real-amos-aire-nueva-serie-spielberg-20240210170000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/02/10/amos-del-aire-kE0D--1024x512@abc.JPG",
      "PublishedAt": "2024-02-10T16:00:10Z",
      "Content": "En 1942, en plena Segunda Guerra Mundial, el Ejército del Aire de Estados Unidos creó el 100º Grupo de Bombarderos, una unidad dotada con aviones B-17 que nació para luchar contra la Alemania nazi. A… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Kit Harington y Sophie Turner vuelven a coincidir 5 años después del final de 'Juego de Tronos' en 'The Dreadful'",
      "Description": "STARKS Quienes interpretaron a Jon Nieve y Sansa Stark en las ocho temporadas de la serie de HBO tienen nuevo proyecto juntos: una película de terror gótico.Kit Harington y Sophie Turner vuelven a coincidir 5 años después del final de 'Juego de Tronos' en 'Th…",
      "Url": "https://www.ecartelera.com/noticias/kit-harington-sophie-turner-juego-tronos-dreadful-76248/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76200/76248-h2.jpg",
      "PublishedAt": "2024-02-10T15:15:00Z",
      "Content": "Kit Harington y Sophie Turner formaron parte de una de las familias más seguidas de la televisión como Sansa Stark y el bastardo Jon Nieve de 'Juego de Tronos'. Cinco años después del final de la ser… [+1059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El espectacular thriller de ciencia ficción de Netflix que hay que rescatar",
      "Description": "Siempre apetece disfrutar con una buena serie o película de terror. Hoy en día, con la variedad de plataformas y el amplio catálogo existente, tenemos un gran abanico de posibilidades si queremos disfrutar de una noche terrorífica. Sin embargo, Netflix cuenta…",
      "Url": "https://www.alucine.es/2024/02/10/el-espectacular-thriller-de-ciencia-ficcion-de-netflix-que-hay-que-rescatar/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/01/1-1.webp",
      "PublishedAt": "2024-02-10T15:00:05Z",
      "Content": "Círculo\r\nSiempre apetece disfrutar con una buena serie o película de terror. Hoy en día, con la variedad de plataformas y el amplio catálogo existente, tenemos un gran abanico de posibilidades si que… [+1250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Ferrari' acelera a fondo en las escenas de carreras y cuando Penélope Cruz está en pantalla, pero la película de Michael Mann nunca despega del todo",
      "Description": "Michael Mann se ha ganado a pulso ser uno de los directores favoritos de muchos cinéfilos. Es verdad que la primera película de su filmografía que suele citarse es 'Heat', pero es que en ella también hay espacio para títulos muy apreciables como 'Ladrón', 'Hu…",
      "Url": "https://www.espinof.com/criticas/ferrari-acelera-a-fondo-escenas-carreras-cuando-penelope-cruz-esta-pantalla-pelicula-michael-mann-nunca-despega-todo",
      "UrlToImage": "https://i.blogs.es/d90dd9/ferrari/840_560.jpeg",
      "PublishedAt": "2024-02-10T14:00:44Z",
      "Content": "Michael Mann se ha ganado a pulso ser uno de los directores favoritos de muchos cinéfilos. Es verdad que la primera película de su filmografía que suele citarse es 'Heat', pero es que en ella también… [+4406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Así es el hotel de lujo donde se rueda la tercera temporada de 'The White Lotus'",
      "Description": "Tras el inesperado y trágico final de la segunda temporada de 'The White Lotus' , los seguidores de esta exitosa ficción de HBO –la cual ha encumbrado a la actriz Jennifer Coolidge por su brillante interpretación de Tanya McQuoid– están ansiosos por conocer d…",
      "Url": "https://www.abc.es/summum/living/ocio/hotel-lujo-rueda-tercera-temporada-the-white-20240210133405-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/02/05/four-seasons-1-U54764535142nUt-1024x512@abc.jpg",
      "PublishedAt": "2024-02-10T12:32:45Z",
      "Content": "Tras el inesperado y trágico final de la segunda temporada de 'The White Lotus', los seguidores de esta exitosa ficción de HBO la cual ha encumbrado a la actriz Jennifer Coolidge por su brillante int… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Entré de cabeza en SkyShowtime. Esto es lo que opino de la plataforma de streaming más barata un año después",
      "Description": "Tras su paso por Estados Unidos, Skyshowtime llegó a España. Y llegó en el momento oportuno. Algunas plataformas ya habían subido de precio, se esperaba que otras subieran y, además, aterrizó en nuestro país justo cuando Netflix anunció el cambio de política …",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/cabeza-skyshowtime-esto-que-opino-plataforma-streaming-barata-ano-despues",
      "UrlToImage": "https://i.blogs.es/0a3f17/original-35-/840_560.jpeg",
      "PublishedAt": "2024-02-10T12:01:22Z",
      "Content": "Tras su paso por Estados Unidos, Skyshowtime llegó a España. Y llegó en el momento oportuno. Algunas plataformas ya habían subido de precio, se esperaba que otras subieran y, además, aterrizó en nues… [+8069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Videojuegos para disfrutar del San Valentín en pareja: 5 títulos cooperativos con los que no nos despegamos del mando",
      "Description": "¡Ya queda nada para San Valentín! Los Regalos, las flores, los bombones y los buenos momentos junto a nuestra pareja o series queridos se reúnen en el Día de los Enamorados. Muchas veces solemos ir por el camino tradicional, dejando a un lado propuestas igual…",
      "Url": "https://www.espinof.com/seleccion/videojuegos-para-disfrutar-san-valentin-pareja-5-titulos-cooperativos-que-no-nos-despegamos-mando",
      "UrlToImage": "https://i.blogs.es/886981/videojuegos-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-10T11:01:21Z",
      "Content": "¡Ya queda nada para San Valentín! Los Regalos, las flores, los bombones y los buenos momentos junto a nuestra pareja o series queridos se reúnen en el Día de los Enamorados. Muchas veces solemos ir p… [+5003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "plokiko",
      "Title": "Televisión de pago en España: canales, precios y ventajas de Movistar Plus, Orange TV, Vodafone TV, Agile TV y otras plataformas",
      "Description": "En el dinámico panorama de la televisión de pago en España, la creciente diversificación de plataformas de streaming y la sólida presencia de los operadores de telefonía tradicionales están generando un aumento constante de interés entre los usuarios. Mientra…",
      "Url": "https://www.xatakamovil.com/comparativa-de-tarifas/television-pago-espana-canales-precios-ventajas-movistar-plus-orange-tv-vodafone-tv-agile-tv-otras-plataformas",
      "UrlToImage": "https://i.blogs.es/6298a8/comparativa-television-de-pago-en-movistar-vodafone-orange-masmovil-yoigo-jazztel-o2-finetwork-adamo-avatel/840_560.jpeg",
      "PublishedAt": "2024-02-10T09:01:21Z",
      "Content": "En el dinámico panorama de la televisión de pago en España, la creciente diversificación de plataformas de streaming y la sólida presencia de los operadores de telefonía tradicionales están generando… [+9171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Eva Longoria pidió actuar junto a Carmen Maura en la serie «Land of Women»",
      "Description": "La actriz estrenará el próximo verano en Apple TV+ la serie «Land of Women», basada en una novela de Sandra Barneda",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/02/10/eva-longoria-pidio-actuar-junto-carmen-maura/0003_202402G10P51993.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/UjKEr7BAnvvpzjxWLobnl3aO2r0=/1280x/2024/02/09/00121707480542017537123/Foto/efe_20240205_235714246.jpg",
      "PublishedAt": "2024-02-10T04:00:00Z",
      "Content": "Eva Longoria que una de sus motivaciones para grabar la serie Land of Women en España fue el hecho de tener la oportunidad de actuar junto a la intérprete española Carmen Maura. «Ramón Campos y yo qu… [+2851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los enfrentamientos más esperados del anime de One Piece apunta alto: Toei Animation reunirá a dos genios del estudio para el episodio 1093",
      "Description": "Aviso: Spoilers del capítulo 1092 de One Piece\n\nHay mucho hype por el próximo episodio de One Piece, eso es innegable. Tras una semana de descanso, Toei Animation adaptará la primera gran pelea del año: Trafalgar Law vs Barbanegra. Y para ello, el estudio ha …",
      "Url": "https://www.vidaextra.com/series/uno-enfrentamientos-esperados-anime-one-piece-apunta-alto-toei-animation-reunira-a-dos-genios-estudio-para-episodio-1093",
      "UrlToImage": "https://i.blogs.es/d915f5/one-piece/840_560.jpeg",
      "PublishedAt": "2024-02-09T20:31:11Z",
      "Content": "Aviso: Spoilers del capítulo 1092 de One Piece\r\nHay mucho hype por el próximo episodio de One Piece, eso es innegable. Tras una semana de descanso, Toei Animation adaptará la primera gran pelea del a… [+1423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "4 alucinantes películas de ciencia ficción para ver en Netflix, Prime Video y otras plataformas de streaming este fin de semana",
      "Description": "El fin de semana está a la vuelta de la esquina y quizá no queráis pasar por el proceso de repasar todos los títulos disponibles en las plataformas de streaming a la que tenéis acceso. Seguro que no soy el único que a veces pierde tanto tiempo haciendo eso qu…",
      "Url": "https://www.espinof.com/listas/alucinantes-peliculas-ciencia-ficcion-para-ver-netflix-prime-video-otras-plataformas-streaming-este-fin-semana",
      "UrlToImage": "https://i.blogs.es/a65028/predestination-sarah-snook-netflix/840_560.jpeg",
      "PublishedAt": "2024-02-09T19:59:00Z",
      "Content": "El fin de semana está a la vuelta de la esquina y quizá no queráis pasar por el proceso de repasar todos los títulos disponibles en las plataformas de streaming a la que tenéis acceso. Seguro que no … [+3774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Guía Premios Goya 2024: cuándo y dónde ver la gala, sus nominados, presentadores y entregadores",
      "Description": "La gran noche del cine español, la noche de los Premios Goya 2024, se celebra este sábado 10 de febrero en Valladolid. La gala, presentada por Ana Belén y 'Los Javis' Ambrossi y Calvo, será retransmitida en directo por La 1 de TVE, y dirimirá cuál de las dos …",
      "Url": "https://www.eldiario.es/vertele/noticias/guia-premios-goya-2024-ver-gala-nominados-presentadores-entregadores_1_10904592.html",
      "UrlToImage": "https://static.eldiario.es/clip/96a4ee98-1b12-4e69-9cbf-c916a0a37fca_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-09T19:45:38Z",
      "Content": "La gran noche del cine español, la noche de los Premios Goya 2024, se celebra este sábado 10 de febrero en Valladolid. La gala, presentada por Ana Belén y 'Los Javis' Ambrossi y Calvo, será retransmi… [+7867 chars]"
    }
  ]
}