{
  "Status": 0,
  "Error": null,
  "TotalResults": 767,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los creadores de Arcane explican por qué decidieron terminar la serie animada tras la segunda temporada: \"Queríamos contar una historia muy específica\"",
      "Description": "Dentro de pocos meses, podremos disfrutar al fin de los nuevos capítulos de una de las series mejor valoradas de todo Netflix: Arcane. La adaptación del exitoso videojuego de Riot Games enamoró tanto a los fans del MOBA como a aquellos que nunca lo jugaron. S…",
      "Url": "https://www.vidaextra.com/series/creadores-arcane-explican-que-decidieron-terminar-serie-animada-segunda-temporada-queriamos-contar-historia-muy-especifica",
      "UrlToImage": "https://i.blogs.es/e382b9/arcane/840_560.jpeg",
      "PublishedAt": "2024-06-18T19:31:04Z",
      "Content": "Dentro de pocos meses, podremos disfrutar al fin de los nuevos capítulos de una de las series mejor valoradas de todo Netflix: Arcane. La adaptación del exitoso videojuego de Riot Games enamoró tanto… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "¿Qué tienen en común 'La Casa del Dragón', Taylor Swift y la E Street Band de Bruce Springsteen? La clave está en Max",
      "Description": "Pues sí, la que hasta hace poco se hacía llamar HBO Max ha reunido en la misma semana tres de los temas más en tendencia de la actualidad. Por un lado, nos encontramos con el estreno de la segunda entrega de La Casa del Dragón, que ha renovado por una tercera…",
      "Url": "https://www.lavanguardia.com/andro4all/series/que-tienen-en-comun-la-casa-del-dragon-taylor-swift-y-la-e-street-band-de-bruce-springsteen-la-clave-esta-en-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/la-casa-del-dragon-temporada-2-max.png?width=1200",
      "PublishedAt": "2024-06-18T19:15:20Z",
      "Content": "Escena de la segunda temporada de 'La Casa del Dragón'\r\nPues sí, la que hasta hace poco se hacía llamar HBO Max ha reunido en la misma semana tres de los temas más en tendencia de la actualidad. Por … [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 10 series de la semana recurren a Lina Morgan, 'Máxima' y 'Clanes' para plantar batalla a 'La casa del dragón'",
      "Description": "La semana seriéfila, en términos televisivos, tiene un dominador claro: La casa del dragón. Este lunes 17 llegaba a España, a través de Max, la segunda temporada de la precuela de Juego de Tronos, de cuya premiere dio buena cuenta nuestra compañera Paula Herg…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-lunes-17-domingo-23-junio-la-casa-del-dragon-max-lina-morgan-movistar-clanes-netflix-maxima-antena-3-amazon-prime-video-filmin-disney_1_11456202.html",
      "UrlToImage": "https://static.eldiario.es/clip/62c38c05-0eb1-4eee-b17b-e79e0967d565_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-18T18:45:40Z",
      "Content": "La semana seriéfila, en términos televisivos, tiene un dominador claro: La casa del dragón. Este lunes 17 llegaba a España, a través de Max, la segunda temporada de la precuela de Juego de Tronos, de… [+7391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Una de las estrellas de Invencible ofrece una emocionante actualización sobre la tercera temporada: \"Ya casi hemos acabado\"",
      "Description": "Además de The Boys, otra serie de superhéroes que goza de enorme popularidad en Amazon Prime Video es, sin duda alguna, Invencible. Tras una segunda temporada muy bien recibida por el público, los fans ya esperan con ansias una tercera temporada que apunta a …",
      "Url": "https://www.vidaextra.com/series/estrellas-invencible-ofrece-emocionante-actualizacion-tercera-temporada-casi-hemos-acabado",
      "UrlToImage": "https://i.blogs.es/e26a34/invencible/840_560.jpeg",
      "PublishedAt": "2024-06-18T18:31:03Z",
      "Content": "Además de The Boys, otra serie de superhéroes que goza de enorme popularidad en Amazon Prime Video es, sin duda alguna, Invencible. Tras una segunda temporada muy bien recibida por el público, los fa… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Los enormes índices de audiencia de la temporada 2 de House of the Dragon todavía se quedaron por debajo de su debut en la serie",
      "Description": "Casa del dragón está de regreso (con una tercera temporada ahora en camino ), y ha rugido en HBO y Max con la presencia importante de Vhagar, El nuevo guardaespaldas de Desembarco del Rey que escupe fuego. Pero mientras el estreno de la segunda temporada fue …",
      "Url": "https://es.gizmodo.com/casa-del-dragon-enormes-calificaciones-hbo-max-juego-o-1851547032",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/c81da4ca3a6a5394ee5401e88c160d64.jpg",
      "PublishedAt": "2024-06-18T18:00:00Z",
      "Content": "Casa del dragón está de regreso (con una tercera temporada ahora en camino ), y ha rugido en HBO y Max con la presencia importante de Vhagar, El nuevo guardaespaldas de Desembarco del Rey que escupe … [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La escena más descacharrante de la temporada 4 de The Boys fue improvisada",
      "Description": "La cuarta temporada de The Boys, que será la penúltima de la serie, ya se ha estrenado en Amazon Prime Video. La compañía lanzó la semana pasada sus tres primeros episodios, que de nuevo han cautivado a los fans. Ahora se ha desvelado que una de sus escenas m…",
      "Url": "https://www.culturaocio.com/tv/noticia-escena-mas-descacharrante-temporada-the-boys-fue-improvisada-20240618191008.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240618191008_1200.jpg",
      "PublishedAt": "2024-06-18T17:10:08Z",
      "Content": "MADRID, 18 Jun. (CulturaOcio) - \r\n   La cuarta temporada de The Boys, que será la penúltima de la serie, ya se ha estrenado en Amazon Prime Video. La compañía lanzó la semana pasada sus tres primeros… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Smart TV 4K Sony BRAVIA 3: acaba de presentarse, ya tiene oferta y hasta te regalan una barra de sonido en Amazon México",
      "Description": "Hace apenas un par de días Sony presentó en México su nueva línea de televisores que prometen traer la experiencia del cine al hogar. Una de esas smart TV presentadas fue la Sony BRAVIA 3 con resolución 4K, 55 pulgadas y Google TV para máximo entretenimiento.…",
      "Url": "https://www.xataka.com.mx/seleccion/smart-tv-4k-google-tv-sony-bravia-3-acaba-presentarse-tiene-oferta-te-regalan-barra-sonido-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/2bca8f/nueva-imagen-ofertas/840_560.jpeg",
      "PublishedAt": "2024-06-18T16:31:04Z",
      "Content": "Hace apenas un par de días Sony presentó en México su nueva línea de televisores que prometen traer la experiencia del cine al hogar. Una de esas smart TV presentadas fue la Sony BRAVIA 3 con resoluc… [+2024 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La escena de la temporada 3 de 'Los Bridgerton' que es un guiño a Daphne y el duque de Hastings: ¿te habías fijado?",
      "Description": "Lord Marcus Anderson y Violet protagonizan una escena en la que se enfatiza la tensión sexual de la que podría ser la próxima pareja de la serie de Netflix y ha sido vista como un homenaje a los primeros encuentros entre Daphne y Simon",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-18/escena-temporada-3-los-bridgerton-guino-daphne-duque-hastings_3905550/",
      "UrlToImage": "https://images.ecestaticos.com/NSnf3ovhv_hRpQoL_vFTsb35yeA=/0x0:980x453/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/beb/1a1/745/beb1a1745e19c8e89925ab71ec34cba7.jpg",
      "PublishedAt": "2024-06-18T15:19:00Z",
      "Content": "Las escenas ardientes de Los Bridgerton: el mayor grito de empoderamiento de Nicola CoughlanLa amarga historia de amor de Eloise que los fans de Los Bridgerton están deseando ver en la serie de Netfl… [+2382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Si tus hijos ya han quemado 'Bluey', esta serie de Netflix es una auténtica maravilla",
      "Description": "Bluey es un bombazo con más de un centenar de capítulos y con los minisodios a la vuelta de la esquina todavía tenemos bastantes cosas de las que disfrutar. Sin embargo, la serie como tal puede quedarse corta ya que pese a que tiene muchos episodios realmente…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-tus-hijos-ya-han-quemado-bluey-esta-serie-de-netflix-es-una-autentica-maravilla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/hilda-netflix.jpg?width=1200",
      "PublishedAt": "2024-06-18T14:01:38Z",
      "Content": "La serie de Netflix es verdaderamente buena\r\nBluey es un bombazo con más de un centenar de capítulos y con los minisodios a la vuelta de la esquina todavía tenemos bastantes cosas de las que disfruta… [+2558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Steve-O, de 'Jackass', va más lejos que nadie y se tatúa un pene en la cara",
      "Description": "Esto es un 'sujétame el cubata' en versión overkill. El 'actor' Steve-O, de 'Jackass ', ha ido más lejos que nadie al dibujar su cuerpo y se ha tatuado nada más y nada menos que un pene encima de su ceja derecha, gotitas incluidas . Y no estaba borracho, lo q…",
      "Url": "https://www.abc.es/gente/steveo-jackass-lejos-tatua-pene-cara-20240618131418-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/18/steve-o-jackass-pene-cara-U70713663050Eqw-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-18T11:15:53Z",
      "Content": "Esto es un 'sujétame el cubata' en versión overkill. El 'actor' Steve-O, de 'Jackass', ha ido más lejos que nadie al dibujar su cuerpo y se ha tatuado nada más y nada menos que un pene encima de su c… [+3223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Jamie Campbell Bower (Vecna): \"La temporada 5 de Stranger Things es una completa locura\"",
      "Description": "La quinta y última temporada de Stranger Things llegará a Netflix en algún punto de 2025. La serie se despedirá por todo lo alto, y es que, tal como ha adelantado uno de sus actores, la entrega final será \"una completa locura\".",
      "Url": "https://www.culturaocio.com/tv/noticia-jamie-campbell-bower-vecna-temporada-stranger-things-completa-locura-20240618130002.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240618130002_1200.jpg",
      "PublishedAt": "2024-06-18T11:00:02Z",
      "Content": "MADRID, 18 Jun. (CulturaOcio) - \r\n Laquinta y última temporada de Stranger Things llegará a Netflix en algún punto de 2025. La serie se despedirá por todo lo alto, y es que, tal como ha adelantado un… [+1928 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La serie de acción real de las Totally Spies cuenta con Will Ferrel como productor ejecutivo",
      "Description": "La serie original también ha sido renovada por una octava temporada\nAmazon Prime Video es la plataforma que acogerá la serie de acción real de Totally Spies!",
      "Url": "https://es.ign.com/totally-spies/204384/news/la-serie-de-accion-real-de-las-totally-spies-cuenta-con-will-ferrel-como-productor-ejecutivo",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/l/live-actio/live-action-totally-spies-tv-series-in-the-works-with-will-f_4zek.1200.jpg",
      "PublishedAt": "2024-06-18T10:30:26Z",
      "Content": "Totally Spies! (titulada \"Tres espías sin límite\" en España) está en preparación en Prime Video y Will Ferrell está a bordo como productor ejecutivo, según ha confirmado IGN.\r\nTotally Spies! es una s… [+2550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La Casa del Dragón 2x01: ¿Quién es Alyrie Florent?",
      "Description": "Este lunes 17 de junio llegó a HBO Max la temporada 2 de La Casa del Dragón, spin-off de Juego de tronos. En el primer episodio, Alicent Hightower (Olivia Cooke) menciona a Alyrie Florent, un personaje desconocido en la serie y que parece ser muy importante p…",
      "Url": "https://www.culturaocio.com/tv/noticia-casa-dragon-2x01-quien-alyrie-florent-20240618102259.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240618102259_1200.jpg",
      "PublishedAt": "2024-06-18T08:22:59Z",
      "Content": "MADRID, 18 Jun. (CulturaOcio) - \r\n   Este lunes 17 de junio llegó a HBO Max la temporada 2 de La Casa del Dragón, spin-off de Juego de tronos. En el primer episodio, Alicent Hightower (Olivia Cooke) … [+2030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Hay tropecientos memes de Patriota, pero Antony Starr tiene claro cuál es su favorito del villano de The Boys: \"El menos favorecedor\"",
      "Description": "Desde el estreno de The Boys en 2019, lo cierto es que hemos podidos disfrutar de situaciones realmente hilarantes. La serie de superhéroes de Amazon Prime Video ha creado momentos repletos de humor, gore y escenas absolutamente esperpénticas, por lo que los …",
      "Url": "https://www.vidaextra.com/series/hay-tropecientos-memes-patriota-antony-starr-tiene-claro-cual-su-favorito-villano-the-boys-favorecedor",
      "UrlToImage": "https://i.blogs.es/a15616/screenshot_4-1-/840_560.jpeg",
      "PublishedAt": "2024-06-18T08:08:39Z",
      "Content": "Desde el estreno de The Boys en 2019, lo cierto es que hemos podidos disfrutar de situaciones realmente hilarantes. La serie de superhéroes de Amazon Prime Video ha creado momentos repletos de humor,… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "GTA: The Trilogy ya ha sido descargado más de 30 millones de veces con Netflix",
      "Description": "<!--cache-->La colección que incluye los tres primeros Grand Theft Auto en 3D llegó al servicio de suscripción en diciembre, y ha sido un enorme éxito, pudiéndose descargar en dispositivos móviles iOS y Android.<!--aa--->El pasado mes de diciembre Netflix, el…",
      "Url": "https://vandal.elespanol.com/noticia/1350772195/gta-the-trilogy-ya-ha-sido-descargado-mas-de-30-millones-de-veces-con-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/18/20246189274049_1.jpg",
      "PublishedAt": "2024-06-18T07:23:00Z",
      "Content": "El pasado mes de diciembreNetflix, el popular servicio de suscripción de series y películas que desde hace unos años también da acceso a una serie de videojuegos para teléfonos móviles, recibió Grand… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "¿Por qué la cuarta temporada de 'Los Bridgerton' será la mejor a pesar de que tardará dos años en verse?",
      "Description": "Netflix ya ha confirmado una nueva entrega de la serie de época. Conocemos nuevos detalles de la mano de su 'showrunner' Jess Brownell que incluso pone fecha de estreno",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-18/cuarta-temporada-los-bridgerton-la-mejor_3903061/",
      "UrlToImage": "https://images.ecestaticos.com/fEmqqk6haHixfR-LEMeV3Az_b8U=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/960/de7/e86/960de7e863af9f6060d17f3dc2747631.jpg",
      "PublishedAt": "2024-06-18T05:00:00Z",
      "Content": "La explosiva escena de Los Bridgerton diferente al libro que cambia la historia de Colin y Penelope: ¿te habías fijado?La escena de Los Bridgerton que da una pista sobre su quinta temporada: esta pod… [+3092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Se gastaron 532 millones de dólares en hacerla y es la película más cara de la historia del cine: Star Wars: El despertar de la fuerza",
      "Description": "Siempre que se habla de las películas más caras de la historia, Disney aparece en la conversación con sus producciones de Avengers o Los Piratas del Caribe, pero la realidad es que existe otro contendiente que elevó la cifra de una manera gigantesca. Nos refe…",
      "Url": "https://www.xataka.com.mx/streaming/se-gastaron-532-millones-dolares-hacerla-pelicula-cara-historia-cine-star-wars-despertar-fuerza",
      "UrlToImage": "https://i.blogs.es/c34f2c/star-wars-1-/840_560.jpeg",
      "PublishedAt": "2024-06-18T02:01:04Z",
      "Content": "Siempre que se habla de las películas más caras de la historia, Disney aparece en la conversación con sus producciones de Avengers o Los Piratas del Caribe, pero la realidad es que existe otro conten… [+1861 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Cafeteras superautomáticas: ¿cuáles son las mejores? Consejos y recomendaciones",
      "Description": "Las cafeteras superautomáticas son lo último en cafeteras, ofreciendo la máxima calidad del café recién molido con la comodidad que ofrece el ser totalmente automática. No son baratas, pero si quieres café de primera en todo momento te explicamos en que debes…",
      "Url": "https://www.compradiccion.com/guia-de-compras/cafeteras-superautomaticas-cuales-mejores-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/e6ab03/pexels-ahmetkurt-13005288/840_560.jpeg",
      "PublishedAt": "2024-06-17T20:45:11Z",
      "Content": "Las cafeteras superautomáticas son lo último en cafeteras, ofreciendo la máxima calidad del café recién molido con la comodidad que ofrece el ser totalmente automática. No son baratas, pero si quiere… [+6767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Me pidieron que fuera más elegante\": el showrunner de The Boys revela la bizarra escena de Profundo que Amazon Prime Video intentó censurar",
      "Description": "Aviso: Spoilers de la tercera temporada de The Boys\n\nCon la llegada de la cuarta temporada, The Boys ha demostrado una vez más que no tiene reparos en mostrar escenas de alto voltaje con sangre, violencia o, simplemente, situaciones grotescas. Amazon Prime Vi…",
      "Url": "https://www.vidaextra.com/series/me-pidieron-que-fuera-elegante-showrunner-the-boys-revela-bizarra-escena-profundo-que-amazon-prime-video-intento-censurar",
      "UrlToImage": "https://i.blogs.es/2187e9/the-boys/840_560.jpeg",
      "PublishedAt": "2024-06-17T20:31:02Z",
      "Content": "Aviso: Spoilers de la tercera temporada de The Boys\r\nCon la llegada de la cuarta temporada, The Boys ha demostrado una vez más que no tiene reparos en mostrar escenas de alto voltaje con sangre, viol… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Bethesda no quiere apresurar la salida de Fallout 5",
      "Description": "Desde hace algunas semanas la popularidad de la franquicia de Fallout ha crecido de manera desmedida, y eso se debe a que la serie de Amazon Prime Video despertó la curiosidad de la gente en torno a la saga, ya que muchas copias del último juego principal se …",
      "Url": "https://atomix.vg/bethesda-no-quiere-apresurar-la-salida-de-fallout-5/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/06/falao.jpg",
      "PublishedAt": "2024-06-17T19:43:51Z",
      "Content": "Desde hace algunas semanas la popularidad de la franquicia de Falloutha crecido de manera desmedida, y eso se debe a que la serie de Amazon Prime Video despertó la curiosidad de la gente en torno a l… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Los fans de 'Los Bridgerton' pillan el mayor fallo de la temporada 3: \"Poco realista para ser una familia unida\"",
      "Description": "Netflix estrenó hace unos días el cierre de la historia de amor entre Colin y Penelope, lo que ha dejado la puerta abierta a nuevas tramas. La serie de época corona el ranking de la plataforma, seguida de la española 'Ni una más'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-17/mayor-fallo-temporada-3-los-bridgerton_3904519/",
      "UrlToImage": "https://images.ecestaticos.com/Si3r0q75Pw8F1dGnuRcGa8rEifo=/0x0:2272x1278/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3a3/063/185/3a3063185b99a86d659aa32174fd8470.jpg",
      "PublishedAt": "2024-06-17T18:15:00Z",
      "Content": "Ni Eloise ni Francesca: este sería el protagonista de la temporada 4 de Los BridgertonLa explosiva escena de Los Bridgerton diferente al libro que cambia la historia de Colin y Penelope: ¿te habías f… [+3516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "La showrunner de 'Los Bridgerton' cuenta con el visto bueno de Julia Quinn para cambiar la historia de Francesca",
      "Description": "GIRO QUEER El 13 de junio de 2024 se estrenó en Netflix la segunda parte de la tercera temporada de la serie de Shonda Rhimes, con la inclusión de un nuevo personaje que ha causado gran revuelo entre los fans.La showrunner de 'Los Bridgerton' cuenta con el vi…",
      "Url": "https://www.ecartelera.com/noticias/showrunner-los-bridgerton-julia-quinn-historia-francesca-77501/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77501-h2.jpg",
      "PublishedAt": "2024-06-17T17:38:36Z",
      "Content": "Este artículo contiene spoilers\r\ndel final de la temporada 3 de 'Los Bridgerton' y el libro de Francesca.\r\nEl último episodio de la tercera temporada de 'Los Bridgerton' puso el broche final al roman… [+4757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "The Boys: La asquerosa escena de la temporada 4 censurada en India",
      "Description": "La temporada 4 de The Boys se estrenó el pasado 13 de junio en Amazon Prime Video. La serie ya ha sorprendido anteriormente a los espectadores con sus escenas llenas de violencia y de contenido sexual, y la nueva entrega ha vuelto a incluir una secuencia tan …",
      "Url": "https://www.culturaocio.com/tv/noticia-the-boys-asquerosa-escena-temporada-censurada-india-20240617185637.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240617185637_1200.jpg",
      "PublishedAt": "2024-06-17T16:56:37Z",
      "Content": "MADRID, 17 Jun. (CulturaOcio) - \r\n La temporada 4 de The Boys se estrenó el pasado 13 de junio en Amazon Prime Video.La serie ya ha sorprendido anteriormente a los espectadores con sus escenas llenas… [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La desconocida serie de Netflix de la que nadie habla en España y que es más adictiva que 'El juego del calamar'",
      "Description": "El 'k-drama' dirigido por Park Joon-hwa y Bae Hyun-jin encamina una tercera temporada que aspira a ser igual de convincente que su entrega inaugural, en la que el misterio se abre paso con un margen de mejora",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-17/alquimia-de-almas-desconocida-serie-coreana-netflix_3904957/",
      "UrlToImage": "https://images.ecestaticos.com/IHVmKB_dZTjfawOkiTsD45N6mow=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/8fc/e49/3c8/8fce493c85d34b7ac3146e18ed69d427.jpg",
      "PublishedAt": "2024-06-17T16:09:00Z",
      "Content": "Esta es la miniserie coreana que acaba de estrenarse en Netflix y ya se ha convertido en fenómeno: adictiva y sobrecogedoraEsta serie de Netflix está dando de qué hablar en Corea del Sur: rumores, in… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Es una de las mejores series de fantasía medieval de Netflix pero fue injustamente cancelada tras 10 episodios y pocos la han visto",
      "Description": "Ya sabemos que la calidad de una producción audiovisual no siempre se traduce de forma proporcional en éxito y visualizaciones. Es por eso que una de las mejores propuestas fantásticas de todo el catálogo de Netflix es prácticamente desconocida. La buena noti…",
      "Url": "https://www.trendencias.com/series-de-television/mejores-series-fantasia-medieval-netflix-fue-injustamente-cancelada-10-episodios-pocos-han-visto",
      "UrlToImage": "https://i.blogs.es/158f98/maldita-serie-netflix-nimue-katherine-langford-02/840_560.jpeg",
      "PublishedAt": "2024-06-17T16:04:56Z",
      "Content": "Ya sabemos que la calidad de una producción audiovisual no siempre se traduce de forma proporcional en éxito y visualizaciones. Es por eso que una de las mejores propuestas fantásticas de todo el cat… [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘La Casa del Dragón’: Las grandes diferencias de la brutal escena de Sangre y Queso con el libro",
      "Description": "Con el estreno de la segunda temporada de La Casa del Dragón, HBO debía cumplir su eterna promesa. La primera entrega gustó mucho pero, salvo por algunos momentos puntuales, su acción estuvo mucho más contenida que en Juego de Tronos. Ahora, la guerra ha esta…",
      "Url": "http://hipertextual.com/2024/06/la-casa-del-dragon-diferencias-libro-escena-sangre-y-queso",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/phia-saban.jpg",
      "PublishedAt": "2024-06-17T16:00:33Z",
      "Content": "Con el estreno de la segunda temporada de La Casa del Dragón, HBO debía cumplir su eterna promesa. La primera entrega gustó mucho pero, salvo por algunos momentos puntuales, su acción estuvo mucho má… [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un actor de 'Stanger Things' protagoniza un altercado en una discoteca de Nueva York por estar «demasiado ebrio»",
      "Description": "Noah Schnapp, actor de la aclamada serie de Netflix 'Stranger Things', ha protagonizado un altercado en una discoteca de Nueva York el pasado sábado por su aparente estado de embriaguez, según cuenta la revista estadounidense 'Page Six'. Todo sucedió cuando e…",
      "Url": "https://www.abc.es/gente/actor-stanger-things-protagoniza-altercado-discoteca-nueva-20240617175005-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/17/stranger-things-kweE--1024x512@diario_abc.PNG",
      "PublishedAt": "2024-06-17T15:50:06Z",
      "Content": "Noah Schnapp, actor de la aclamada serie de Netflix 'Stranger Things', ha protagonizado un altercado en una discoteca de Nueva York el pasado sábado por estar «demasiado ebrio», según cuenta la revis… [+1364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘La Casa del Dragón’: Alucina con la espectacular nueva secuencia de créditos de la serie",
      "Description": "La Casa del Dragón ya se ha estrenado al fin en Max. Tras dos años de espera, la precuela de Juego de Tronos regresa con su segunda temporada. En ella, HBO mostrará al fin los primeros compases de la guerra entre los Verdes y los Negros, las dos facciones de …",
      "Url": "http://hipertextual.com/2024/06/la-casa-del-dragon-espectacular-nueva-secuencia-creditos",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/La-Casa-del-Dragon2.jpg",
      "PublishedAt": "2024-06-17T14:46:44Z",
      "Content": "La Casa del Dragón ya se ha estrenado al fin en Max. Tras dos años de espera, la precuela de Juego de Tronosregresa con su segunda temporada. En ella, HBO mostrará al fin los primeros compases de la … [+2932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Sunny",
      "Description": "Apple TV+ ha presentado el tráiler de su esperada serie de misterio de diez episodios y oscuramente cómica “Sunny”, que proviene de la showrunner y productora ejecutiva Katie Robbins, la productora ejecutiva y directora Lucy Tcherniak y la productora ejecutiv…",
      "Url": "https://www.faq-mac.com/2024/06/que-viene-en-apple-tv-sunny/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/06/appletv-plus-sunny.png",
      "PublishedAt": "2024-06-17T14:45:01Z",
      "Content": "Apple TV+ ha presentado el tráiler de su esperada serie de misterio de diez episodios y oscuramente cómica “Sunny”, que proviene de la showrunner y productora ejecutiva Katie Robbins, la productora e… [+1017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La puedes ver gratis y está al increíble nivel de 'Los Bridgerton'. No te pierdas esta serie en streaming",
      "Description": "El hecho de que Los Bridgerton ya haya terminado nos ha dejado absolutamente huérfanos de una de las mejores series de los últimos años. Tendremos que esperar dos años para su nueva temporada y eso nos hace buscar alternativas para disfrutar de un dramón de é…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-puedes-ver-gratis-y-esta-al-increible-nivel-de-los-bridgerton-no-te-pierdas-esta-serie-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/poldark-serie.png?width=1200",
      "PublishedAt": "2024-06-17T14:01:11Z",
      "Content": "Aidan Turner en 'Poldark' en el papel protagonista | Imagen: BBC\r\nEl hecho de que Los Bridgerton ya haya terminado nos ha dejado absolutamente huérfanos de una de las mejores series de los últimos añ… [+3097 chars]"
    }
  ]
}