{
  "Status": 0,
  "Error": null,
  "TotalResults": 996,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'How to Get to Heaven From Belfast': Así será la sucesora de 'Derry Girls', que también se verá en Netflix",
      "Description": "VOLVEMOS A IRLANDA 'How to Get to Heaven From Belfast' es la nueva serie de Lisa McGee, que vuelve a contar la historia de un grupo de amigas en Irlanda, en esta ocasión en la treintena. Se estrenará en Netflix.'How to Get to Heaven From Belfast': Así será la…",
      "Url": "https://www.ecartelera.com/noticias/asi-sera-nueva-serie-creadora-derry-girls-76646/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76646-h2.jpg",
      "PublishedAt": "2024-03-16T13:00:00Z",
      "Content": "¿Echáis de menos 'Derry Girls'? No os preocupéis, su sucesora está en camino y suena a continuación espiritual de la divertidísima comedia irlandesa.\r\n'How to Get to Heaven From Belfast' es la nueva … [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Las 3 mejores películas que puedes ver gratis en streaming ahora mismo. Un clásico del cine de ciencia ficción, un genial espectáculo de acción y una ganadora de 4 Oscars",
      "Description": "Nunca es mal momento para ponerse una película, pero siempre será un plan que suene mucho mejor cuando no tengamos que pagar ni un céntimo para llevarlo a cabo. Por ello, hoy os propongo una selección con las 3 mejores películas que podéis ver gratis en strea…",
      "Url": "https://www.espinof.com/listas/3-mejores-peliculas-que-puedes-ver-gratis-streaming-ahora-clasico-cine-ciencia-ficcion-genial-espectaculo-accion-ganadora-4-oscar",
      "UrlToImage": "https://i.blogs.es/5d1e91/bird/840_560.jpeg",
      "PublishedAt": "2024-03-16T12:00:39Z",
      "Content": "Nunca es mal momento para ponerse una película, pero siempre será un plan que suene mucho mejor cuando no tengamos que pagar ni un céntimo para llevarlo a cabo. Por ello, hoy os propongo una selecció… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trecebits.com"
      },
      "Author": "Manuel Moreno",
      "Title": "Twitch elimina la función Watch Party",
      "Description": "Permitía ver una película o serie del servicio de streaming Amazon Prime Vídeo de forma conjunta con los seguidores.La publicación Twitch elimina la función Watch Party apareció primero en TreceBits.",
      "Url": "https://www.trecebits.com/twitch-cierra-watch-party/",
      "UrlToImage": "https://www.trecebits.com/wp-content/uploads/2024/03/twicht.jpg",
      "PublishedAt": "2024-03-16T10:59:42Z",
      "Content": "Twitch tenía hasta ahora una función que permitía a los streamers ver películas de Amazon Prime Vídeo -Twich es una compañía propiedad de Amazon- con sus seguidores mientras realizaban una retransmis… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La nueva serie de Netflix que arrasa en todo el mundo: ya es lo más visto de la plataforma",
      "Description": "Netflix, presente en numerosos países de todo el mundo y con infinidad de abonados, ya cuenta con una nueva serie que, en pocos días, se ha convertido en lo más visto a nivel internacional en la plataforma de 'streaming'. Se trata de 'The Gentlemen', dirigida…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240316/1002210329/nueva-serie-netflix-arrasa-mundo-mas-visto-plataforma-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/07/19/62d6616901f4c.jpeg",
      "PublishedAt": "2024-03-16T10:16:51Z",
      "Content": "Netflix, presente en numerosos países de todo el mundo y con infinidad de abonados, ya cuenta con una nueva serie que, en pocos días, se ha convertido en lo más visto a nivel internacional en la plat… [+1638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nuevatribuna.es"
      },
      "Author": "Cinenuevatribuna",
      "Title": "'Furias'",
      "Description": "Netflix nos trae esta sorprendente serie francesa que nos traslada a la parte menos glamourosa de París, alejándonos de la idea de la Ciudad de la Luz, para conocer los bajos fondos parisinos y descubrir cómo funciona el sindicato del crimen que controla los …",
      "Url": "https://www.nuevatribuna.es/articulo/cultura---ocio/serie-estreno-furias/20240316102121224884.html",
      "UrlToImage": "https://www.nuevatribuna.es/media/nuevatribuna/images/2024/03/16/2024031610193324415.jpg",
      "PublishedAt": "2024-03-16T09:21:21Z",
      "Content": "Netflix nos trae esta sorprendente serie francesa que nos traslada a la parte menos glamourosa de París, alejándonos de la idea de la Ciudad de la Luz, para conocer los bajos fondos parisinos y descu… [+6253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Solo tienes dos semanas para ver esta divertidísima serie de culto en Netflix antes de que desaparezca",
      "Description": "Creada por Dan Harmon en 2009, y con cinco temporadas a sus espaldas, esta serie con Alison Brie, Joel McHale, Gillian Jacobs, Ken Jeong y Donald Glover entre otros, es casi un secreto que durante un largo tiempo fue considerada para unos pocos. Pero cuando e…",
      "Url": "https://www.trendencias.com/series-de-television/solo-tienes-dos-semanas-para-ver-esta-divertidisima-serie-culto-netflix-antes-que-desaparezca",
      "UrlToImage": "https://i.blogs.es/93e11e/community-en-netflix-2/840_560.jpeg",
      "PublishedAt": "2024-03-16T08:00:46Z",
      "Content": "Creada por Dan Harmon en 2009, y con cinco temporadas a sus espaldas, esta serie con Alison Brie, Joel McHale, Gillian Jacobs, Ken Jeong y Donald Glover entre otros, es casi un secreto que durante un… [+3171 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "3 razones para ver Reina Roja, la serie española del momento",
      "Description": "Una serie de Amazon Studios\n¿Todavía no has visto Reina Roja en Amazon Prime Video? Aquí tienes varias razones para hacerlo",
      "Url": "https://es.ign.com/reina-roja/200650/editorial/3-razones-para-ver-reina-roja-la-serie-espanola-del-momento",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_gdgf.1200.jpg",
      "PublishedAt": "2024-03-16T08:00:30Z",
      "Content": "Prime Video recibió a finales del mes pasado la serie de siete episodios Reina Roja, la adaptación de la primera novela de la aclamada trilogía de Juan Gómez-Jurado. Los directores Koldo Serra y Juli… [+3720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "El arma secreta de la serie animada de 'Among Us': un elenco espectacular con actores de voz de 'The Last of Us', 'El señor de los anillos' y Marvel",
      "Description": "'Among Us' tendrá una serie animada y contará con nada más y nada menos que estrellas de Hollywood interpretando las voces de sus personajes. Entre las celebridades confirmadas se encuentran Ashley Johnson, Elijah Wood, Randall Park, Yvette Nicole Brown y Ren…",
      "Url": "https://www.xataka.com.mx/videojuegos/arma-secreta-serie-animada-among-us-elenco-espectacular-actores-voz-the-last-of-us-senor-anillos-marvel",
      "UrlToImage": "https://i.blogs.es/9a3993/among/840_560.jpeg",
      "PublishedAt": "2024-03-16T02:00:06Z",
      "Content": "'Among Us' tendrá una serie animada y contará con nada más y nada menos que estrellas de Hollywood interpretando las voces de sus personajes. Entre las celebridades confirmadas se encuentran Ashley J… [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "https://www.libertaddigital.com/autores/andres-arconada/",
      "Title": "Entrevista a Jaime Lorente por 'Mano de hierro'",
      "Description": "Andrés Arconada entrevista a uno de los protagonistas de la serie de Netflix ambientada en la corrupción del puerto de Barcelona.",
      "Url": "https://esradio.libertaddigital.com/fonoteca/2024-03-16/entrevista-a-jaime-lorente-por-mano-de-hierro-p6561700-s6945528-7108085.html",
      "UrlToImage": "https://s.libertaddigital.com/2024/03/15/1200/627/esradio/mano-de-hierro-netflix.jpeg",
      "PublishedAt": "2024-03-16T00:44:00Z",
      "Content": "Escucha este programa en cualquier momento y lugar a través de los podcasts de Libertad Digital y esRadio. Descarga nuestra aplicación para iOs o Android, visita nuestra página web en esradio.fm, o e… [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actor de El Juego del Calamar es condenado por acoso sexual",
      "Description": "El mundo de hollywood y por ende de las personas que se han convertido en íconos mundiales es un hilo de polémicas que no va a terminar, pues una vez las personas se vuelven famosas cualquier cosa relevante para bien o para mal se dará a conocer a través de l…",
      "Url": "https://atomix.vg/actor-de-el-juego-del-calamar-es-condenado-por-acoso-sexual/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/03/ac.jpg",
      "PublishedAt": "2024-03-15T21:12:13Z",
      "Content": "El mundo de hollywood y por ende de las personas que se han convertido en íconos mundiales es un hilo de polémicas que no va a terminar, pues una vez las personas se vuelven famosas cualquier cosa re… [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Condenan a uno de los protagonistas de “El juego del calamar” por conducta sexual inapropiada en Corea del Sur",
      "Description": "El \"abuelo\" de la serie fue condenado este viernes por agresión sexual, en una sentencia que se une a otros escándalos por conductas indebidas de actores vinculados al programa de Netflix.",
      "Url": "https://www.bbc.com/mundo/articles/cpw01040229o",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/72e6/live/820aea90-e301-11ee-9d7c-65ba692ea16e.jpg",
      "PublishedAt": "2024-03-15T20:28:35Z",
      "Content": "Fuente de la imagen, Getty Images\r\nPie de foto, O Yeong-Su fue condenado por una agresión sexual.\r\nArticle information<ul><li>Author, Redacción</li><li>Role, BBC News Mundo</li><li></li></ul>\r\nO Yeon… [+4584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "'DAN DA DAN': la serie de extraterrestres y fantasmas se estrenará en México al mismo tiempo en Netflix y Crunchyroll en octubre",
      "Description": "'DAN DA DAN' llega a Netflix en México y el mundo este año. El emocionante anime de terror y ciencia ficción reveló su lanzamiento en dos gigantes del streaming para toda Latinoamérica: Crunchyroll y Netflix se unen para la emisión de esta esperada serie.\n<!-…",
      "Url": "https://www.xataka.com.mx/anime/dan-da-dan-serie-extraterrestres-fantasmas-se-estrenara-mexico-al-tiempo-netflix-crunchyroll-octubre",
      "UrlToImage": "https://i.blogs.es/9380a0/dan-da-dan-estreno-mexico-netflix-crunchyoll-octubre-2024/840_560.jpeg",
      "PublishedAt": "2024-03-15T20:02:00Z",
      "Content": "'DAN DA DAN' llega a Netflix en México y el mundo este año. El emocionante anime de terror y ciencia ficción reveló su lanzamiento en dos gigantes del streaming para toda Latinoamérica: Crunchyroll y… [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Mano de hierro', con Eduard Fernández y Jaime Lorente, destaca entre las 10 novedades de la semana en Netflix",
      "Description": "Una semana más, Netflix se lleva el premio (inventado) al servicio de streaming que más títulos tiene de estreno, con varias series, películas y hasta un documental sobre la bomba atómica y la Guerra Fría. Pero, como seguramente no tengas tiempo de seguir el …",
      "Url": "https://www.lavanguardia.com/andro4all/series/mano-de-hierro-con-eduard-fernandez-destaca-entre-las-10-novedades-de-la-semana-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/eduard-fernandez-y-jaime-lorente-en-la-serie-mano-de-hierro.png?width=1200",
      "PublishedAt": "2024-03-15T20:00:19Z",
      "Content": "Eduard Fernández y Jaime Lorente en la serie 'Mano de hierro'\r\nUna semana más, Netflix se lleva el premio (inventado) al servicio de streaming que más títulos tiene de estreno, con varias series, pel… [+6598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Eduard Fernández y Jaime Lorente aplican 'Mano de hierro': \"Cualquier ser humano es capaz de todo, de lo mejor a lo peor\"",
      "Description": "Eduard Fernández y Jaime Lorente son los protagonistas de Mano de hierro, nueva serie de Netflix que, como desgranamos en nuestra crítica, se adentra en el narcotráfico del puerto de Barcelona con un villano, interpretado por el actor catalán, que promete ser…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/eduard-fernandez-jaime-lorente-mano-de-hierro-netflix-cualquier-humano-capaz-todo-mejor-peor_8_11216531.html",
      "UrlToImage": "https://static.eldiario.es/clip/dafc8127-7d22-4af2-b13e-b4341a70b53c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T19:45:31Z",
      "Content": "Eduard Fernándezy Jaime Lorenteson los protagonistas de Mano de hierro, nueva serie de Netflixque, como desgranamos en nuestra crítica, se adentra en el narcotráfico del puerto de Barcelona con un vi… [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: tiene solo cuatro episodios pero esta mini serie mezcla la ciencia ficción y los misterios del universo",
      "Description": "Una astronauta regresa a la tierra después de una misión espacial, pero en su regreso a casa, desaparece... ¿Dónde está ella? y ¿qué descubrimiento es tan importante que no quieren que se sepa? Esta es la premisa de 'La señal', la nueva mini serie de ciencia …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-tiene-solo-cuatro-episodios-esta-mini-serie-mezcla-ciencia-ficcion-misterios-universo",
      "UrlToImage": "https://i.blogs.es/1cb788/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-03-15T19:01:58Z",
      "Content": "Una astronauta regresa a la tierra después de una misión espacial, pero en su regreso a casa, desaparece... ¿Dónde está ella? y ¿qué descubrimiento es tan importante que no quieren que se sepa? Esta … [+2585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Disney acaba de anunciar cuánto dinero ha ganado con Star Wars desde que compró la mítica saga de ciencia ficción a George Lucas",
      "Description": "Han pasado ya casi 12 años desde que Disney pagase 4.050 millones de dólares a George Lucas para hacerse con Lucasfilm, lo cual supuso, entre otras cosas, que la compañía de Mickey Mouse se hizo con la mítica saga de Star Wars. Ahora Disney acaba de desvelar …",
      "Url": "https://www.espinof.com/otros/disney-acaba-anunciar-cuanto-dinero-ha-ganado-star-wars-que-compro-mitica-saga-ciencia-ficcion-a-george-lucas",
      "UrlToImage": "https://i.blogs.es/ac45c1/star-wars/840_560.jpeg",
      "PublishedAt": "2024-03-15T19:01:58Z",
      "Content": "Han pasado ya casi 12 años desde que Disney pagase 4.050 millones de dólares a George Lucas para hacerse con Lucasfilm, lo cual supuso, entre otras cosas, que la compañía de Mickey Mouse se hizo con … [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Karen M. McManus y Crush Fest, el 'young adult' reina en Barcelona",
      "Description": "El género literario 'young adult' avanza imparable y su epicentro se encuentra este fin de semana en Barcelona. Este sábado y el domingo, el edificio histórico de la Universitat de la Ciudad Condal acoge la primera edición del Crush Fest , a cuya inauguración…",
      "Url": "https://www.abc.es/cultura/karen-mcmanus-crush-fest-young-adult-reina-20240315193952-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/03/15/karen-m-mcmanus-crush-fest.jpg",
      "PublishedAt": "2024-03-15T18:39:53Z",
      "Content": "El género literario 'young adult' avanza imparable y su epicentro se encuentra este fin de semana en Barcelona. Este sábado y el domingo, el edificio histórico de la Universitat de la Ciudad Condal a… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de atracos que arrasa en Netflix. Acaba de estrenarse y ya es la segunda más vista mundialmente de la plataforma",
      "Description": "El ritmo de estrenos de Netflix lleva a que sea muy difícil estar al tanto de todos los títulos que llegan a la plataforma. Obviamente, algunos acaban sepultados casi el mismo día de su lanzamiento, pero hay otros que logran brillar con luz propia, siendo ese…",
      "Url": "https://www.espinof.com/netflix/pelicula-atracos-que-arrasa-netflix-acaba-estrenarse-segunda-vista-mundialmente-plataforma",
      "UrlToImage": "https://i.blogs.es/abfbbb/robos-netflix/840_560.jpeg",
      "PublishedAt": "2024-03-15T17:31:58Z",
      "Content": "El ritmo de estrenos de Netflix lleva a que sea muy difícil estar al tanto de todos los títulos que llegan a la plataforma. Obviamente, algunos acaban sepultados casi el mismo día de su lanzamiento, … [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\" esta semana, te contamos todo lo sucedido entre los capítulos 313 y 317",
      "Description": "Terminamos una semana más en \"La Promesa\" y, como espectadores, no podemos estar más ansiosos de que llegue ya el lunes que viene para ver cómo continúan todas las historias que se han ido desencadenando a lo largo de los últimos episodios. Y es que todos est…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-esta-semana-te-contamos-todo-sucedido-capitulos-313-317",
      "UrlToImage": "https://i.blogs.es/661db8/image-13-1-/840_560.jpeg",
      "PublishedAt": "2024-03-15T17:31:58Z",
      "Content": "Terminamos una semana más en \"La Promesa\" y, como espectadores, no podemos estar más ansiosos de que llegue ya el lunes que viene para ver cómo continúan todas las historias que se han ido desencaden… [+2828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Es la única que ha ganado así 11 Oscars desde que existe el cine y también es la mejor película de aventuras de la historia",
      "Description": "Soy una gran fan de Harry Potter y de todo su universo. También de ‘Los juegos del hambre’. Me flipa la saga de Indiana Jones\r\n. Pero si tengo que elegir una saga de aventuras y fantasía sé que no sería ninguna de ellas, porque a pesar de tener varios tatuaje…",
      "Url": "https://www.trendencias.com/cine/unica-que-ha-ganado-asi-11-oscars-que-existe-cine-tambien-mejor-pelicula-aventuras-historia",
      "UrlToImage": "https://i.blogs.es/170592/el-retorno-del-rey-amazon-prime-video-4/840_560.jpeg",
      "PublishedAt": "2024-03-15T16:30:55Z",
      "Content": "Soy una gran fan de Harry Potter y de todo su universo. También de Los juegos del hambre. Me flipa la saga de Indiana Jones\r\n. Pero si tengo que elegir una saga de aventuras y fantasía sé que no serí… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Zack Snyder sueña a lo grande con Rebel Moon: el director quiere crear un universo cinematográfico casi infinito y dejar su legado a futuras generaciones",
      "Description": "A pesar de que la primera película no haya tenido el éxito esperado, Zack Snyder tiene grandes planes para expandir el universo de Rebel Moon. El director estadounidense está ansioso por lanzar más películas y series relacionadas con la saga, aunque la decisi…",
      "Url": "https://www.vidaextra.com/cine/zack-snyder-suena-a-grande-rebel-moon-director-quiere-crear-universo-cinematografico-casi-infinito-dejar-su-legado-a-futuras-generaciones",
      "UrlToImage": "https://i.blogs.es/aa85d4/rebel-moon/840_560.jpeg",
      "PublishedAt": "2024-03-15T16:18:19Z",
      "Content": "A pesar de que la primera película no haya tenido el éxito esperado, Zack Snyder tiene grandes planes para expandir el universo de Rebel Moon. El director estadounidense está ansioso por lanzar más p… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "J-Hope, miembro del grupo de K-pop BTS, anuncia su propio documental en Netflix",
      "Description": "Bangtan Boys, más conocida como BTS, es una banda surcoreana formada en 2010 que sin embargo no debutó oficialmente hasta varios años más tarde, en 2013. En esos años de formación y asentamiento antes de presentarse oficialmente al mundo hubo cambios en los i…",
      "Url": "https://www.lavanguardia.com/andro4all/series/j-hope-miembro-del-grupo-de-k-pop-bts-anuncia-su-propio-documental-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/j-hope-on-the-street-bts.jpg?width=1200",
      "PublishedAt": "2024-03-15T16:01:16Z",
      "Content": "J-Hope, de los BTS, tendrá una serie documental de seis episodios muy pronto\r\nBangtan Boys, más conocida como BTS, es una banda surcoreana formada en 2010 que sin embargo no debutó oficialmente hasta… [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta serie de acción grabada en las playas de México debuta en Netflix como la más vista de la plataforma",
      "Description": "Persecuciones, comedia, una búsqueda del tesoro y un conjunto de personas que no tienen ni idea de lo que están haciendo: así es como Netflix ha enganchado a los televidentes y usuarios con su nueva producción que ha saltado al número uno de lo más visto en s…",
      "Url": "https://www.espinof.com/series-de-ficcion/esta-serie-accion-grabada-playas-mexico-debuta-netflix-como-vista-plataforma",
      "UrlToImage": "https://i.blogs.es/4a1d81/vlcsnap-2024-03-14-17h46m42s704.png/840_560.jpeg",
      "PublishedAt": "2024-03-15T15:37:34Z",
      "Content": "Persecuciones, comedia, una búsqueda del tesoro y un conjunto de personas que no tienen ni idea de lo que están haciendo: así es como Netflix ha enganchado a los televidentes y usuarios con su nueva … [+2531 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "5 series si te gusta The Gentlemen",
      "Description": "Netflix estrenó el 7 de marzo The Gentlemen: La serie, ficción ambientada en el universo de la película The Gentlemen: Los señores de la mafia. La producción de Guy Ritchie...",
      "Url": "https://www.elmundo.es/television/series/2024/03/15/65f4603efc6c83183c8b4589.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/a11b23ef6c429736caa410495871bb8a/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/15/17105158265490.jpg",
      "PublishedAt": "2024-03-15T15:26:11Z",
      "Content": "Netflix estrenó el 7 de marzo The Gentlemen: La serie, ficción ambientada en el universo de la película The Gentlemen: Los señores de la mafia. La producción de Guy Ritchie sigue a Eddie Horniman (Th… [+2537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es uno de los fracasos de ciencia ficción más sonados del último año, con Ben Affleck haciendo un Christopher Nolan, y ya la puedes ver en Amazon Prime Video",
      "Description": "Es difícil negar el impacto del cine de Christopher Nolan en determina manera de hacer cine espectáculo, pero este se ha notado más en cómo se han replanteado ciertas franquicias que en una mayor apuesta por propuestas originales de ciencia ficción. Aunque es…",
      "Url": "https://www.espinof.com/amazon-prime-video/uno-fracasos-ciencia-ficcion-sonados-ultimo-ano-ben-affleck-haciendo-christopher-nolan-puedes-ver-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/9af55d/hypnotic-2023-robert-rodriguez/840_560.jpeg",
      "PublishedAt": "2024-03-15T15:01:57Z",
      "Content": "Es difícil negar el impacto del cine de Christopher Nolan en determina manera de hacer cine espectáculo, pero este se ha notado más en cómo se han replanteado ciertas franquicias que en una mayor apu… [+2737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Oh Yeong-Su ('El juego del calamar') condenado a ocho meses de prisión por acoso sexual a una actriz",
      "Description": "#SEACABÓ El ganador del Globo de Oro en 2021 por su papel de el jugador nº 001 en la serie de Netflix recibió una denuncia de una compañera de rodaje, alegando que recibió tocamientos inapropiados por parte del actor.Oh Yeong-Su ('El juego del calamar') conde…",
      "Url": "https://www.ecartelera.com/noticias/oh-yeong-su-el-juego-del-calamar-culpable-abuso-sexual-76641/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76600/76641-h2.jpg",
      "PublishedAt": "2024-03-15T14:50:00Z",
      "Content": "Oh Yeong-Su, el actor que interpreta al jugador nº 001 en 'El juego del calamar', recibió una denuncia en noviembre de 2022 por parte de una actriz, alegando que la tocó de manera inapropiada durante… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Las noches de Tefía' gana a '4 Estrellas' y 'Sagrada familia' en los prestigiosos premios GLAAD de Estados Unidos",
      "Description": "Las noches de Tefía ha sido reconocida como la mejor serie de habla hispana en los prestigiosos premios GLAAD (Alianza de Gays y Lesbianas contra la difamación, en sus siglas en inglés), organización estadounidense sin ánimo de lucro dedicada a la defensa del…",
      "Url": "https://www.eldiario.es/vertele/noticias/noches-tefia-gana-4-estrellas-sagrada-familia-prestigiosos-premios-glaad-estados-unidos_1_11217138.html",
      "UrlToImage": "https://static.eldiario.es/clip/85dcb1fc-9e76-4a67-bbf1-d41f10acd9b2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T14:27:57Z",
      "Content": "Las noches de Tefía ha sido reconocida como la mejor serie de habla hispana en los prestigiosos premios GLAAD (Alianza de Gays y Lesbianas contra la difamación, en sus siglas en inglés), organización… [+4886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "O Yeong-su, protagonista de 'El juego del calamar', condenado por acoso sexual",
      "Description": "O Yeong-su, veterano actor surcoreano que saltó a la fama mundial gracias a su papel en la serie de Netflix El juego del calamar, ha sido condenado a una pena en suspenso de ocho meses de prisión por acosar sexualmente a una mujer en 2017.El juzgado del distr…",
      "Url": "https://www.eldiario.es/vertele/noticias/yeong-protagonista-juego-calamar-condenado-acoso-sexual_1_11217043.html",
      "UrlToImage": "https://static.eldiario.es/clip/e32bbda4-9e35-49b0-825c-78bdafa44f18_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-15T14:05:52Z",
      "Content": "O Yeong-su, veterano actor surcoreano que saltó a la fama mundial gracias a su papel en la serie de Netflix El juego del calamar, ha sido condenado a una pena en suspenso de ocho meses de prisión por… [+1363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Funciona bajo la ducha y sus cuchillas se afilan solas: esta afeitadora Philips llega a tiempo para el Día del Padre",
      "Description": "El Día del Padre se acerca y puede que aún no tengas regalo. En Amazon tenemos de oferta esta afeitadora Philips Serie 3000, que baja de precio desde 89,99 euros a 59,99 euros con envío gratis incluido.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r\n\n \n P…",
      "Url": "https://www.compradiccion.com/belleza/funciona-bajo-la-ducha-y-sus-cuchillas-se-afilan-solas-esta-afeitadora-philips-llega-a-tiempo-para-el-dia-del-padre",
      "UrlToImage": "https://i.blogs.es/4e8de3/afeitandora/840_560.jpeg",
      "PublishedAt": "2024-03-15T13:56:58Z",
      "Content": "El Día del Padre se acerca y puede que aún no tengas regalo. En Amazon tenemos de oferta esta afeitadora Philips Serie 3000, que baja de precio desde 89,99 euros a 59,99 euros con envío gratis inclui… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "Oh Young Soo, actor de \"El Juego del Calamar\", fue hallado culpable de acoso: ¿Irá a la cárcel?",
      "Description": "El actor de 79 años, que interpretó al jugador 001 en la serie de Netflix, fue imputado en 2022 tras la acusación de una mujer. Aseguró que apelará ell fallo. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/estados-unidos/oh-young-soo-actor-de-el-juego-del-calamar-fue-hallado-culpable-de-acoso-ira-a-la-carcel-a31.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/15/trim/1140/641/oh-young-soo-1771054.jpg",
      "PublishedAt": "2024-03-15T13:53:19Z",
      "Content": "Oh Young-Soo, uno de los protagonistas de El Juego del Calamar, la serie coreana de Netflix, fue declarado culpable de agresión sexual. Fue condenado a 8 meses de prisión, 2 años de libertad condicio… [+1866 chars]"
    }
  ]
}