{
  "Status": 0,
  "Error": null,
  "TotalResults": 1091,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Herrera Castro",
      "Title": "Se desploma a lo bestia el precio de este teléfono OnePlus: rendimiento y prestaciones para competir con los mejores",
      "Description": "OnePlus lleva años haciendo gala de una fluidez en el comportamiento de sus smartphones que le hace competir con los mejores de cada gama. Este OnePlus 11 no es una excepción y a este comportamiento añade una serie de prestaciones de gama alta para completar …",
      "Url": "https://www.xataka.com/seleccion/se-desploma-a-bestia-precio-este-telefono-oneplus-rendimiento-prestaciones-para-competir-mejores",
      "UrlToImage": "https://i.blogs.es/ff81d7/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-10-19T13:30:09Z",
      "Content": "OnePlus lleva años haciendo gala de una fluidez en el comportamiento de sus smartphones que le hace competir con los mejores de cada gama. Este OnePlus 11 no es una excepción y a este comportamiento … [+2515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime de Netflix 'Good Night World' mezcla IAs, mundos virtuales y dramas familiares en un cóctel que no consigue revolucionar el género",
      "Description": "Con la cantidad de animes que han despegado este mes si no podemos esperar a seguir los capítulos semana a semana Netflix ha lanzado de una tacada la temporada al completo de 'Good Night World'.\n<!-- BREAK 1 -->\nLa serie adapta el manga de ciencia ficción de …",
      "Url": "https://www.espinof.com/criticas/este-anime-netflix-good-night-world-mezcla-ias-mundos-virtuales-dramas-familiares-coctel-que-no-consigue-revolucionar-genero",
      "UrlToImage": "https://i.blogs.es/362b61/good-night-world/840_560.jpeg",
      "PublishedAt": "2023-10-19T13:00:53Z",
      "Content": "Con la cantidad de animes que han despegado este mes si no podemos esperar a seguir los capítulos semana a semana Netflix ha lanzado de una tacada la temporada al completo de 'Good Night World'.\r\nLa … [+3257 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "¿Qué veo? Una comedia de piratas sensibles, protagonizada por un ganador del Oscar y con un notable elenco",
      "Description": "Las dos temporadas de la serie Nuestra bandera es de muerte están disponibles en HBO Max, como una suerte de tesoro escondido de origen neozelandés que bien vale la pena descubrir",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/que-veo-una-comedia-de-piratas-sensibles-protagonizada-por-un-ganador-del-oscar-y-con-un-notable-nid19102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/que-veo-una-comedia-de-piratas-sensibles-KYJVFTVC65DRXOUFHIPRLLENHA.JPG?auth=eaeaa2a0024656a159abc5feb3322f03cd44ff1d12acd43694e4e89abf7338d7&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-19T13:00:00Z",
      "Content": "Hace veinte años, los estudios Disney y Johnny Depp lograron lo que parecía imposible: revivir el género de piratas que llevaba años juntando polvo lejos de la pantalla grande. Claro que la saga de P… [+6708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Los showrunners de 'Élite' presentan la temporada 7 y avanzan un final para la serie con una última escena \"muy guay\"",
      "Description": "ENTREVISTA ECARTELERA Hablamos con Carlos Montero y Jaime Vaca sobre los nuevos capítulos, la incorporación de Maribel Verdú, el crossover con otra serie de Netflix y los primeros detalles del final definitivo de 'Élite' con la temporada 8.Los showrunners de …",
      "Url": "https://www.ecartelera.com/noticias/entrevista-elite-7-carlos-montero-jaime-vaca-75086/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75000/75086-h2.jpg",
      "PublishedAt": "2023-10-19T12:50:00Z",
      "Content": "Cuando la prensa nos reunimos en los estudios de Netflix a las afueras de Madrid para asistir a la presentación de la séptima temporada de 'Élite', la serie más larga de la plataforma tras haber sido… [+4848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acaba de estrenar el final de una de las mejores series de la historia: una alucinante precuela que redondea un genial universo televisivo",
      "Description": "Mucha gente estaba esperando este día y finalmente ha llegado: Netflix acaba de incorporar a su catálogo la sexta y última temporada de 'Better Call Saul', una serie excepcional que hace tiempo se quitó el pero de ser una precuela de 'Breaking Bad' para conve…",
      "Url": "https://www.espinof.com/netflix/netflix-acaba-estrenar-final-mejores-series-historia-alucinante-precuela-que-redondea-genial-universo-televisivo",
      "UrlToImage": "https://i.blogs.es/69701a/better-call-saul-temporada-6/840_560.jpeg",
      "PublishedAt": "2023-10-19T12:30:02Z",
      "Content": "Mucha gente estaba esperando este día y finalmente ha llegado: Netflix acaba de incorporar a su catálogo la sexta y última temporada de 'Better Call Saul', una serie excepcional que hace tiempo se qu… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Victor M. González",
      "Title": "Omar Ayuso: “La fama de series como Élite hace que estés volao, mal sin saberlo, que seas un egoísta, que pierdas mogollón de cosas por el camino y que vayas a una velocidad y una distancia del suelo que, cuando te caes, la hostia es tremenda\"",
      "Description": "En nuestra primera conversación, a mediados de 2022, Omar Ayuso (Madrid, 1998) se hallaba como en la búsqueda de la trascendencia, de un sentido al fenómeno que había vivido, a veces a su pesar, tras su paso por Élite. En aquel momento, de hecho, había abando…",
      "Url": "https://www.revistagq.com/articulo/omar-ayuso-entrevista-gq-elite-instagram-sexo-yo-adicto-los-farad-teatro",
      "UrlToImage": "https://media.revistagq.com/photos/652ffaab62416f7343d15072/16:9/w_1280,c_limit/GQ-HYPE-OMAR-AYUSO-COVER_web.jpg",
      "PublishedAt": "2023-10-19T11:43:06Z",
      "Content": "En nuestra primera conversación, a mediados de 2022, Omar Ayuso (Madrid, 1998) se hallaba como en la búsqueda de la trascendencia, de un sentido al fenómeno que había vivido, a veces a su pesar, tras… [+14553 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "FR-TEC presenta nuevos accesorios de One Piece para PS5, XSX y Nintendo Switch",
      "Description": "<!--cache-->Incluyen diseños para personalizar el aspecto y mejorar el agarre de los mandos de PS5 y XSX y fundas para transportar Switch y sus juegos<!--aa--->El fabricante de accesorios y periféricos para jugar, FR-TEC, ha presentado su nueva colección excl…",
      "Url": "https://vandal.elespanol.com/noticia/1350766206/frtec-presenta-nuevos-accesorios-de-one-piece-para-ps5-xsx-y-nintendo-switch/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/10/10-2023/19/2023101913391919_1.jpg",
      "PublishedAt": "2023-10-19T11:42:00Z",
      "Content": "El fabricante de accesorios y perifricos para jugar, FR-TEC, ha presentado su nueva coleccin exclusiva de accesorios inspirados en One Piece para PS5, Xbox Series X|S y Nintendo Switch con novedades … [+1449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Prime Video esconde una de las mejores series de ciencia ficción de los últimos años, perfecta para ver en días de lluvia",
      "Description": "Podría recomendarte un thriller o una serie de ciencia ficción. Pero si eres un ser ambicioso como somos nosotras, lo que te voy a decir te interesa, porque esta serie que puedes ver en Prime Video es muchas cosas: mezcla thriller, espionaje, ciencia-ficción …",
      "Url": "https://www.trendencias.com/series-de-television/prime-video-esconde-mejores-series-ciencia-ficcion-ultimos-anos-perfecta-para-ver-dias-lluvia",
      "UrlToImage": "https://i.blogs.es/2031d3/counterpart-en-prime-video/840_560.jpeg",
      "PublishedAt": "2023-10-19T11:40:00Z",
      "Content": "Podría recomendarte un thriller o una serie de ciencia ficción. Pero si eres un ser ambicioso como somos nosotras, lo que te voy a decir te interesa, porque esta serie que puedes ver en Prime Video e… [+2880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'30 monedas' regresa más adictiva que nunca: la épica temporada 2 de la serie de Álex de la Iglesia para HBO cambia el terror por acción y mucha locura",
      "Description": "La temporada 2 de ’30 monedas’, de estreno el 23 de octubre, es un trepidante retorno de la serie de terror de HBO Max, que ahora sale del pequeño pueblo castellano de la anterior para desparramar su trama con más personajes e intrigas de conspiración mundial…",
      "Url": "https://www.espinof.com/criticas/30-monedas-regresa-adictiva-que-nunca-epica-temporada-2-serie-alex-iglesia-para-hbo-cambia-terror-accion-mucha-locura",
      "UrlToImage": "https://i.blogs.es/6afcdb/30-coins-s2-ka-1920/840_560.jpeg",
      "PublishedAt": "2023-10-19T11:30:03Z",
      "Content": "La temporada 2 de 30 monedas, de estreno el 23 de octubre, es un trepidante retorno de la serie de terror de HBO Max, que ahora sale del pequeño pueblo castellano de la anterior para desparramar su t… [+5074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Maribel Verdú y Mirela Balic: \"Hay quien dice: 'Élite' es una mierda. ¿Cómo lo sabes? Eso es que lo has visto\"",
      "Description": "ENTREVISTA Entrevistamos a Maribel Verdú y Mirela Balic, fichajes de la séptima temporada de la serie de Netflix como madre e hija.Maribel Verdú y Mirela Balic: \"Hay quien dice: 'Élite' es una mierda. ¿Cómo lo sabes? Eso es que lo has visto\"",
      "Url": "https://www.formulatv.com/videos/maribel-verdu-elite-7-uniforme-encinas-casa-27353/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/n27353-q.jpg",
      "PublishedAt": "2023-10-19T11:30:00Z",
      "Content": "ENTREVISTA\r\nEntrevistamos a Maribel Verdú y Mirela Balic, fichajes de la séptima temporada de la serie de Netflix como madre e hija.\r\n247\r\nSerie relacionada\r\nPopularidad:#32 de 3.305\r\nTitulares de Ma… [+2453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Zak Maoui",
      "Title": "Kit Connor se ha vuelto loco por Carhartt",
      "Description": "Kit Connor, estrella revelación del año pasado gracias a Heartstopper, ha recibido llamadas de las marcas más importantes del mundo, como era de esperar. Tras una serie de lookazos de éxito con Loewe, es probable que el actor tenga en marcación rápida al dire…",
      "Url": "https://www.revistagq.com/articulo/kit-connor-looks-carhartt",
      "UrlToImage": "https://media.revistagq.com/photos/6531066f496e6a58eb33a12c/16:9/w_1280,c_limit/GettyImages-1735531837.jpg",
      "PublishedAt": "2023-10-19T11:17:00Z",
      "Content": "Kit Connor, estrella revelación del año pasado gracias a Heartstopper, ha recibido llamadas de las marcas más importantes del mundo, como era de esperar. Tras una serie de lookazos de éxito con Loewe… [+2271 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance del capítulo 2734 de 'Amar es para siempre' este jueves, 19 de octubre",
      "Description": "No queda mucho para que 'Amar es para siempre' llegue a su final definitivo. No obstante, la trama está que arde en la serie que tantos años nos ha acompañado en Antena 3. Una telenovela que nos acompaña en las sobremesas y de la que ya somos verdaderas fanát…",
      "Url": "https://www.trendencias.com/telenovelas/avance-capitulo-2734-amar-para-siempre-este-jueves-19-octubre",
      "UrlToImage": "https://i.blogs.es/d2e66a/amar-es-para-siempre/840_560.jpeg",
      "PublishedAt": "2023-10-19T11:13:21Z",
      "Content": "No queda mucho para que 'Amar es para siempre' llegue a su final definitivo. No obstante, la trama está que arde en la serie que tantos años nos ha acompañado en Antena 3. Una telenovela que nos acom… [+1480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance del capítulo 213 de 'La Promesa' este jueves, 19 de octubre",
      "Description": "A punto de acabar una semana más, 'La Promesa' está al rojo vivo. Después de que Lorenzo haya perdido su parte del palacio, Margarita sigue presionándole para que le dé lo que la corresponde. Es tal la intriga y drama que se está viviendo que nosotras, como a…",
      "Url": "https://www.trendencias.com/telenovelas/avance-capitulo-213-promesa-este-jueves-19-octubre",
      "UrlToImage": "https://i.blogs.es/2465f2/387854241_200809523033982_3118932040624313303_n-1-/840_560.jpeg",
      "PublishedAt": "2023-10-19T11:00:45Z",
      "Content": "A punto de acabar una semana más, 'La Promesa' está al rojo vivo. Después de que Lorenzo haya perdido su parte del palacio, Margarita sigue presionándole para que le dé lo que la corresponde. Es tal … [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "Este es el gadget de belleza que ha conseguido que me olvide de la base de maquillaje",
      "Description": "Me encanta el maquillaje, por eso tengo este carrito que arrasa en ventas lleno de bases, iluminadores, sombras, labiales y demás productos virales en TikTok. Pero esta afición choca frontalmente con dos cosas: teletrabajo y pereza absoluta la mayor parte del…",
      "Url": "https://www.trendencias.com/shopping/este-gadget-belleza-que-ha-conseguido-que-me-olvide-base-maquillaje",
      "UrlToImage": "https://i.blogs.es/ff699b/portada-tre/840_560.png",
      "PublishedAt": "2023-10-19T10:50:01Z",
      "Content": "Me encanta el maquillaje, por eso tengo este carrito que arrasa en ventas lleno de bases, iluminadores, sombras, labiales y demás productos virales en TikTok. Pero esta afición choca frontalmente con… [+3381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Necesitaba el televisor perfecto para ver películas y series sin dejar a un lado los videojuegos, y este es el que he comprado",
      "Description": "Elegir un televisor es una tarea titánica. Siempre he recomendado que antes de comprar cualquier televisor uno debe conocer para qué lo va a usar, y dependiendo de la respuesta puede descartar muchas opciones. Personalmente, llevo un par de meses buscando un …",
      "Url": "https://www.espinof.com/seleccion/necesitaba-televisor-perfecto-para-ver-peliculas-series-dejar-a-lado-videojuegos-este-que-he-comprado",
      "UrlToImage": "https://i.blogs.es/d13ef2/xiaomi-q2/840_560.jpeg",
      "PublishedAt": "2023-10-19T10:02:03Z",
      "Content": "Elegir un televisor es una tarea titánica. Siempre he recomendado que antes de comprar cualquier televisor uno debe conocer para qué lo va a usar, y dependiendo de la respuesta puede descartar muchas… [+4582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Netflix se carga su plan básico. La plataforma dice adiós a la tarifa más barata sin anuncios y, de paso, augura una subida de precios",
      "Description": "Nueve millones de suscriptores son los que ha sumado Netflix en el complicado último trimestre (con las huelgas presentes), pero esto no quiere decir que la plataforma esté satisfecha con sus ingresos y acaba de anunciar una nueva subida de precios además de …",
      "Url": "https://www.espinof.com/netflix/netflix-se-carga-su-plan-basico-plataforma-dice-adios-a-tarifa-barata-anuncios-paso-augura-subida-precios",
      "UrlToImage": "https://i.blogs.es/368a8b/netflix-basico/840_560.jpeg",
      "PublishedAt": "2023-10-19T09:30:02Z",
      "Content": "Nueve millones de suscriptores son los que ha sumado Netflix en el complicado último trimestre (con las huelgas presentes), pero esto no quiere decir que la plataforma esté satisfecha con sus ingreso… [+1677 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Adiós al plan básico de Netflix en España: la suscripción sin anuncios más barata desaparecerá en unos días",
      "Description": "Esto parece ya la película de 'Atrapado en el Tiempo', pero sí: tenemos que hablar de una nueva subida de precios de Netflix. Sí, otra vez. El servicio de streaming de contenidos ha decidido aumentar el precio de algunas de sus cuotas. Y no sólo eso: en Españ…",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/adios-al-plan-basico-netflix-espana-suscripcion-anuncios-barata-desaparecera-unos-dias",
      "UrlToImage": "https://i.blogs.es/99fcbd/pexels-anastasia-shuraeva-6235469/840_560.jpeg",
      "PublishedAt": "2023-10-19T09:27:05Z",
      "Content": "Esto parece ya la película de 'Atrapado en el Tiempo', pero sí: tenemos que hablar de una nueva subida de precios de Netflix. Sí, otra vez. El servicio de streaming de contenidos ha decidido aumentar… [+2958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cam Wolf",
      "Title": "Este G-Shock de oro diseñado por inteligencia artificial podría convertirse en el Casio más caro jamás vendido",
      "Description": "Este artículo sobre G-Shock se ha publicado originalmente en GQ.com.\r\n\nHasta ahora, las aportaciones de la inteligencia artificial a la sociedad han sido muy dispares. ¿Gatitos de barbacoa? Me encantan. ¿Un chatbot de Kendall Jenner que da trucos y consejos? …",
      "Url": "https://www.revistagq.com/articulo/g-shock-g-d001-oro-inteligencia-artificial-casio-mas-caro-historia",
      "UrlToImage": "https://media.revistagq.com/photos/6530e65762416f7343d1507a/16:9/w_1280,c_limit/G-D001_A_front_4_3.jpg",
      "PublishedAt": "2023-10-19T09:07:24Z",
      "Content": "Este artículo sobre G-Shock se ha publicado originalmente en GQ.com.\r\nHasta ahora, las aportaciones de la inteligencia artificial a la sociedad han sido muy dispares. ¿Gatitos de barbacoa? Me encanta… [+2578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Martin Scorsese pudo haber dirigido El Padrino II (y estos otros 7 proyectos irrealizados)",
      "Description": "Desde ¿Quién llama a mi puerta? (1967) hasta, de momento, Los asesinos de la luna (2023), la de Martin Scorsese es una filmografía para enmarcar. Lejos de limitarse a bordar esas épicas criminales por las que es conocido entre el gran público, el cineasta ha …",
      "Url": "https://www.revistagq.com/articulo/martin-scorsese-peliculas-no-realizadas",
      "UrlToImage": "https://media.revistagq.com/photos/6530d9f5522efa95eb9fe71a/16:9/w_1280,c_limit/1728750447",
      "PublishedAt": "2023-10-19T08:45:42Z",
      "Content": "Desde ¿Quién llama a mi puerta? (1967) hasta, de momento, Los asesinos de la luna (2023), la de Martin Scorsese es una filmografía para enmarcar. Lejos de limitarse a bordar esas épicas criminales po… [+6911 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Le prometieron chatis pero en esta fiesta solo hay tíos: Square Enix prepara el anime de 'How I Attended an All-Guy's Mixer', y ya hay un primer tráiler",
      "Description": "Quizás nos suene más por sus videojuegos, pero Square Enix también tiene el pie bien metido en la industria del manga y el anime. Ha publicado series como 'Fullmetal Alchemist' y 'Goblin Slayer', y próximamente estrenará la adaptación a anime de 'How I Attend…",
      "Url": "https://www.espinof.com/anime/le-prometieron-chatis-esta-fiesta-solo-hay-tios-square-enix-prepara-anime-how-i-attended-an-all-guys-mixer-hay-primer-trailer",
      "UrlToImage": "https://i.blogs.es/cd0ed6/how-i-attended/840_560.png",
      "PublishedAt": "2023-10-19T08:32:01Z",
      "Content": "Quizás nos suene más por sus videojuegos, pero Square Enix también tiene el pie bien metido en la industria del manga y el anime. Ha publicado series como 'Fullmetal Alchemist' y 'Goblin Slayer', y p… [+1425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Élite, de Netflix, terminará definitivamente con su octava temporada",
      "Description": "La séptima temporada de Élite, de Netflix, se estrena este mismo viernes, pero para tristeza de los fans ha llegado con una mala noticia para ellos: la octava será la última y con ella la serie se despedirá para siempre.\r\n\nAsí lo han confirmado tanto Carlos M…",
      "Url": "https://www.revistagq.com/articulo/elite-netflix-temporada-8-ultima-final-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6530e805ca971bab16149bd8/16:9/w_1280,c_limit/elite_S07_E01_021122_matiasuris_DSC07959.jpg",
      "PublishedAt": "2023-10-19T08:28:58Z",
      "Content": "La séptima temporada de Élite, de Netflix, se estrena este mismo viernes, pero para tristeza de los fans ha llegado con una mala noticia para ellos: la octava será la última y con ella la serie se de… [+1789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Si quedaba alguna duda de que Twitch es la nueva televisión, la Kings League con Ibai es el mejor programa de entretenimiento para los Premios Ondas 2023",
      "Description": "Como cada octubre, Radio Barcelona ha hecho público el fallo del jurado de uno de los premios más prestigiosos a nivel nacional: Los premios Ondas, que en esta edición asegura haber batido su propio récord de participación con 587 candidaturas de 17 países.\n<…",
      "Url": "https://www.espinof.com/entretenimiento/quedaba-alguna-duda-que-twitch-nueva-television-kings-league-ibai-mejor-programa-entretenimiento-para-premios-ondas-2023",
      "UrlToImage": "https://i.blogs.es/59759e/kings-leauge-ondas/840_560.jpeg",
      "PublishedAt": "2023-10-19T08:01:00Z",
      "Content": "Como cada octubre, Radio Barcelona ha hecho público el fallo del jurado de uno de los premios más prestigiosos a nivel nacional: Los premios Ondas, que en esta edición asegura haber batido su propio … [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Te recomendamos los mejores servicios de VPN para jugar y ver contenidos: aquí tienes ocho opciones gratis y de pago",
      "Description": "Debido a que no poseemos ninguno de nosotros el don de la ubicuidad, la aparición de las redes VPN suponen una herramienta con la que lograr acceder a contenido bloqueado por localicazión geográfica. Si bien ese es su uso más extendido, también se puede extra…",
      "Url": "https://www.vidaextra.com/listas/te-recomendamos-mejores-servicios-vpn-para-jugar-ver-contenidos-aqui-tienes-ocho-opciones-gratis-pago",
      "UrlToImage": "https://i.blogs.es/8f3734/jumpstory-download20231017-101106-1-/840_560.jpeg",
      "PublishedAt": "2023-10-19T06:00:56Z",
      "Content": "Debido a que no poseemos ninguno de nosotros el don de la ubicuidad, la aparición de las redes VPN suponen una herramienta con la que lograr acceder a contenido bloqueado por localicazión geográfica.… [+7587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Te recomendamos los mejores servicios de VPN para jugar y ver contenidos: aquí tienes ocho opciones gratis y de pago",
      "Description": "Debido a que no poseemos ninguno de nosotros el don de la ubicuidad, la aparición de las redes VPN suponen una herramienta con la que lograr acceder a contenido bloqueado por localicazión geográfica. Si bien ese es su uso más extendido, también se puede extra…",
      "Url": "https://www.vidaextra.com/industria/te-recomendamos-mejores-servicios-vpn-para-jugar-ver-contenidos-aqui-tienes-ocho-opciones-gratis-pago",
      "UrlToImage": "https://i.blogs.es/8f3734/jumpstory-download20231017-101106-1-/840_560.jpeg",
      "PublishedAt": "2023-10-19T06:00:56Z",
      "Content": "Debido a que no poseemos ninguno de nosotros el don de la ubicuidad, la aparición de las redes VPN suponen una herramienta con la que lograr acceder a contenido bloqueado por localicazión geográfica.… [+7798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Sergio Ramírez",
      "Title": "¿Cuándo y a qué hora? Netflix transmitirá su primer evento en vivo con pilotos de Fórmula 1",
      "Description": "El éxito de Drive to Survive ha llegado a los más altos niveles. La serie de Netflix es gran responsable de que Estados Unidos sea el...\nThe post ¿Cuándo y a qué hora? Netflix transmitirá su primer evento en vivo con pilotos de Fórmula 1 appeared first on Sop…",
      "Url": "https://www.sopitas.com/deportes/pilotos-formula-1-netflix-transmision-en-vivo-mexico/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/10/pilotos-formula-1-netflix-transmision-en-vivo-mexico.jpg",
      "PublishedAt": "2023-10-19T02:46:12Z",
      "Content": "Lo que necesitas saber:\r\nPor primera vez en la historia, Netflix transmitirá un evento en vivo con una competencia de golf\r\nEl éxito de Drive to Survive ha llegado a los más altos niveles. La serie d… [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: así es la nueva película de terror sueco que está arrasando y promete no dejarte levantar del sillón",
      "Description": "Estamos en la época de Halloween y Netflix lo sabe, ahora ha estrenado otra película de terror, y para sorpresa de nadie, ya está en el top número uno de las películas más vistas en la plataforma. Hablamos de 'La Conferencia', un slasher clásico que no te dej…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-asi-nueva-pelicula-terror-sueco-que-esta-arrasando-promete-no-dejarte-levantar-sillon",
      "UrlToImage": "https://i.blogs.es/191b06/la-conferencia-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-19T00:00:48Z",
      "Content": "Estamos en la época de Halloween y Netflix lo sabe, ahora ha estrenado otra película de terror, y para sorpresa de nadie, ya está en el top número uno de las películas más vistas en la plataforma. Ha… [+2348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Netflix elimina el plan más económico sin anuncios en México",
      "Description": "En un giro sorprendente, Netflix ha decidido eliminar el plan más económico de streaming sin anuncios en México. Esta decisión llega después de una serie de cambios controvertidos en la plataforma, incluyendo medidas en contra del uso compartido de cuentas fu…",
      "Url": "https://atomix.vg/netflix-elimina-el-plan-mas-economico-sin-anuncios-en-mexico/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/netfli.jpg",
      "PublishedAt": "2023-10-18T23:02:34Z",
      "Content": "En un giro sorprendente, Netflixha decidido eliminar el plan más económico de streaming sin anuncios en México. Esta decisión llega después de una serie de cambios controvertidos en la plataforma, in… [+1675 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Los 10 consejos para tener una vida saludable y ser más longevo, según “Vivir 100 años”, la serie de Netflix",
      "Description": "Un investigador de National Geographic armó una lista con los diez cambios de hábito presentes en las llamadas “Zonas Azules”",
      "Url": "https://www.lanacion.com.ar/lifestyle/en-las-redes/los-10-consejos-para-tener-una-vida-saludable-y-ser-mas-longevo-segun-vivir-100-anos-la-serie-de-nid18102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/cuales-son-los-10-consejos-para-vivir-hasta-los-OH74GV3ETJBFFH6BRYAPEZUUHI.png?auth=279129e4bf3f6948254020739456b3b2e7fc0ef4f316d584f0e7be8baa0d9c8a&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-18T22:40:39Z",
      "Content": "Tras el estreno en Netflix de la serie documental Vivir 100 años, los secretos de las zonas azules, la repercusión por los consejos expresados allí no para de crecer. A lo largo de la producción se m… [+569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "El auténtico “teniente Harina”: cómo un policía de Cuautla imitó el sketch en la vida real (con desastrosas consecuencias)",
      "Description": "Los retos virales de internet nacidos de populares producciones para plataformas de streaming han tomado por asalto la imaginación de los creadores de contenido de Tik-Tok que buscan sumarse a la ola de popularidad y ganar exposición y seguidores, sin embargo…",
      "Url": "https://www.espinof.com/otros/autentico-teniente-harina-como-policia-cuautla-imito-sketch-vida-real-desastrosas-consecuencias",
      "UrlToImage": "https://i.blogs.es/3498af/el-autentico-teniente-harina-como-un-policia-de-cuautla-imito-el-sketch-en-la-vida-real-con-desastrosas-consecuencias-/840_560.jpeg",
      "PublishedAt": "2023-10-18T22:38:00Z",
      "Content": "Los retos virales de internet nacidos de populares producciones para plataformas de streaming han tomado por asalto la imaginación de los creadores de contenido de Tik-Tok que buscan sumarse a la ola… [+1668 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El creador de La caída de la casa Usher hizo una sorpresiva aclaración sobre una escena y causó asombró",
      "Description": "La serie de ocho capítulos aterrizó en Netflix el 12 de octubre y se posicionó entre las más vistas de la Argentina; la historia se basó en la novela de Edgar Allan Poe de 1839",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-creador-de-la-caida-de-la-casa-usher-hizo-una-sorpresiva-aclaracion-sobre-una-escena-y-causo-nid18102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-creador-de-la-caida-de-la-casa-usher-revelo-la-GZXWMD6ZSVB5VMIAMFZ4CPP6AI.png?auth=8aa06ba85ceef3fab92ab294331c0d27e18c61f3e744555f55be49904e75bbac&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-18T20:36:02Z",
      "Content": "El catálogo de Netflix se renueva de manera continua y, entre las favoritas de los espectadores, se encuentran las producciones de terror. Así, el gigante de streaming cuenta con una amplia oferta, e… [+2829 chars]"
    }
  ]
}