{
  "Status": 0,
  "Error": null,
  "TotalResults": 1646,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Anthony Nash",
      "Title": "TopSpin 2K25 Release Date Set for Tennis Video Game",
      "Description": "2K Games and developer Hangar 13 announced on Tuesday that TopSpin 2K25, the next entry in their tennis video game series, will release next month. TopSpin 2K25’s release date has been set for April 26, 2024, when the game will launch on PlayStation 4, PlaySt…",
      "Url": "https://www.comingsoon.net/games/news/1597626-topspin-2k25-release-date-set-for-tennis-video-game",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/topspin-2k25-serena-williams.png?resize=1200,630",
      "PublishedAt": "2024-03-12T15:53:10Z",
      "Content": "2K Games and developer Hangar 13 announced on Tuesday that TopSpin 2K25, the next entry in their tennis video game series, will release next month. \r\nTopSpin 2K25s release date has been set for April… [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Caseyliss.com"
      },
      "Author": "Casey Liss",
      "Title": "Callsheet on visionOS",
      "Description": "Callsheet is now available on the Vision Pro!\nWatching a movie or TV show in the Vision Pro is one of my favorite use cases.\nNow, you can slide a Callsheet window up next to your media player, all within\nvisionOS. A full dual-screen experience, all within the…",
      "Url": "https://www.caseyliss.com/2024/3/12/callsheet-on-visionos",
      "UrlToImage": "",
      "PublishedAt": "2024-03-12T15:35:43Z",
      "Content": "Callsheet is now available on the Vision Pro!\r\nWatching a movie or TV show in the Vision Pro is one of my favorite use cases.\r\nNow, you can slide a Callsheet window up next to your media player, all … [+1593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Them Season 2 Release Date Set for Prime Video’s Horror Anthology Series",
      "Description": "Prime Video has announced the Them Season 2 release date for the upcoming return of the horror anthology series starring Deborah Ayorinde and Pam Grier. All eight episodes of the next installment will be available for streaming starting on April 25, 2024. “Th…",
      "Url": "https://www.comingsoon.net/tv/news/1597527-them-season-2-release-date-set-for-prime-videos-horror-anthology-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Them-S2-e1710257055135.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T15:35:16Z",
      "Content": "Prime Video has announced the Them Season 2 release date for the upcoming return of the horror anthology series starring Deborah Ayorinde and Pam Grier. All eight episodes of the next installment wil… [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Stephanie Holland",
      "Title": "Black Celebrity Entrepreneurs Who Make More From Their Side Hustles",
      "Description": "Photo: Amy Sussman, Aliah Anderson, Jason Kempin (Getty Images)\r\nThis story is part of our Start. Build. Grow. series, a celebration of Black business.These days, celebrities are better known for their business moves than the music, movies and shows they rele…",
      "Url": "https://www.theroot.com/black-celebrity-entrepreneurs-who-make-more-from-their-1851328258",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/6801acbf53add86c1af5b52d9cdd50b8.jpg",
      "PublishedAt": "2024-03-12T15:24:00Z",
      "Content": "Los Angeles Lakers legend Magic Johnson has spent most of retirement investing in real estate development around L.A., specifically in Black communities. Of course, he cant stay away from the sports … [+338 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "mediapost.com",
      "Title": "Academy Awards: Bad TV Got Better (But Can Get Even Better)",
      "Description": "I’m an avid movie fan, and before the pandemic I was a reasonably heavy moviegoer. Today I watch more movies on streaming platforms (Oppenheimer was the only Best Picture nominee I saw in an actual movie theater). But I still look forward to watching the Acad…",
      "Url": "https://biztoc.com/x/ebff99e288390b9e",
      "UrlToImage": "https://c.biztoc.com/p/ebff99e288390b9e/s.webp",
      "PublishedAt": "2024-03-12T15:06:21Z",
      "Content": "Im an avid movie fan, and before the pandemic I was a reasonably heavy moviegoer. Today I watch more movies on streaming platforms (Oppenheimer was the only Best Picture nominee I saw in an actual mo… [+253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Salman Khan Reveals Raveena Tandon’s Upcoming Movie Patna Shuklla Trailer",
      "Description": "Bollywood megastar Salman Khan recently shared the highly anticipated trailer for Raveena Tandon’s upcoming movie Patna Shuklla. Known for her versatility on-screen, Tandon returns to the OTT screens, this time playing the role of a tenacious lawyer in a lega…",
      "Url": "https://www.comingsoon.net/indian/news/1596497-salman-khan-reveals-raveena-tandon-upcoming-movie-patna-shuklla-trailer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/CS-images-2024-03-12T150244.971.png?resize=1200,630",
      "PublishedAt": "2024-03-12T14:48:08Z",
      "Content": "Bollywood megastar Salman Khan recently shared the highly anticipated trailer for Raveena Tandons upcoming movie Patna Shuklla. Known for her versatility on-screen, Tandon returns to the OTT screens,… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Drive-Away Dolls Digital Release Date Announced for Road Trip Comedy",
      "Description": "Focus Features has finally announced the Drive-Away Dolls digital release date for Ethan Coen’s road trip comedy movie. When is the Drive-Away Dolls digital release date? Drive-Away Dolls is now officially available for rent or purchase on digital platforms f…",
      "Url": "https://www.comingsoon.net/movies/news/1597402-drive-away-dolls-digital-release-date-announced-for-road-trip-comedy",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/06/4206_D011_00017_RC.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T14:33:24Z",
      "Content": "Focus Features has finally announced the Drive-Away Dolls digital release date for Ethan Coens road trip comedy movie. \r\nDrive-Away Dolls is now officially available for rent or purchase on digital p… [+1049 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Oscars 2024 winner The Wonderful Story of Henry Sugar and Three More release date on Netflix: When will movie version premier?",
      "Description": "The single movie version of \"The Wonderful Story of Henry Sugar and Three More\" will start streaming on Netflix soon.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/oscars-2024-winner-the-wonderful-story-of-henry-sugar-and-three-more-release-date-on-netflix-when-will-movie-version-premier/articleshow/108439994.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-108439984,width-1200,height-630,imgsize-19884,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-03-12T14:26:44Z",
      "Content": "(Catch all the US News, UK News, Canada News, International Breaking News Events, and Latest News Updates on The Economic Times.)\r\nDownload The Economic Times News App to get Daily International News… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "THIS IS SPINAL TAP Sequel in the Works With Original Cast Returning and Lots of Cameos Revealed",
      "Description": "The 1984 mockumentary This is Spinal Tap is a classic one-of-a-kind comedy that fans have loved to revisit over the years. Now, we are getting a sequel, complete with the returning original cast that includes Christopher Guest, Michael McKean and Harry Sheare…",
      "Url": "https://geektyrant.com/news/this-is-spinal-tap-sequel-in-the-works-with-original-cast-returning-and-cameos-including-elton-john-paul-mccartney-questlove-garth-brooks-amp-trisha-yearwood",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/65ef56274abaeb042dd3dbec/1710252042848/THIS+IS+SPINAL+TAP+Sequel+in+the+Works+With+Original+Cast+Returning+and+Lots+of+Cameos+Revealed.jpg?format=1500w",
      "PublishedAt": "2024-03-12T14:00:00Z",
      "Content": "The 1984 mockumentary This is Spinal Tap is a classic one-of-a-kind comedy that fans have loved to revisit over the years. Now, we are getting a sequel, complete with the returning original cast that… [+817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Disneyfashionista.com"
      },
      "Author": "Alison",
      "Title": "Wish for a New Dooney and Bourke",
      "Description": "The movie commemorating Disney’s 100th Anniversary finally gets its own Dooney and Bourke collection. Despite the movie releasing in November 2023, the design did not release with the movie Stateside. We did catch a glimpse of it overseas, however. But this b…",
      "Url": "https://disneyfashionista.com/wish-for-a-new-dooney-and-bourke/",
      "UrlToImage": null,
      "PublishedAt": "2024-03-12T13:54:48Z",
      "Content": "Please note, some posts on Disney Fashionista may collect a share of sales, if you decide to shop through our linksThe movie commemorating Disney’s 100th Anniversary finally gets its own Dooney and B… [+2254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Archak Mitra",
      "Title": "Rurouni Kenshin Season 2 Release Date Window Revealed",
      "Description": "The Fuji TV Anime Lineup Press Conference 2024 event took place on March 11, 2024, where it was confirmed that Rurouni Kenshin season 2 is scheduled to air in Fall 2024. The series will be broadcast on the channel’s Noitamina programming block. It was also co…",
      "Url": "https://www.comingsoon.net/anime/news/1597262-rurouni-kenshin-season-2-release-date-window-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/rurouni-kenshin-2_x67j.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T13:28:56Z",
      "Content": "The Fuji TV Anime Lineup Press Conference 2024 event took place on March 11, 2024, where it was confirmed that Rurouni Kenshin season 2 is scheduled to air in Fall 2024. The series will be broadcast … [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Hajraali",
      "Title": "The Yellow Handkerchief Streaming: Watch & Stream Online via Amazon Prime Video",
      "Description": "The Yellow Handkerchief is a drama-romance film that follows the tale of an ex-convict who plans to reunite with his wife after his release from prison. The film is a heartwarming tale about finding love and reuniting with loved ones. Here’s how you can watch…",
      "Url": "https://www.comingsoon.net/guides/news/1597094-the-yellow-handkerchief-streaming-watch-stream-online-via-amazon-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Evolve-12-2.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T13:21:00Z",
      "Content": "The Yellow Handkerchief is a drama-romance film that follows the tale of an ex-convict who plans to reunite with his wife after his release from prison. The film is a heartwarming tale about finding … [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "vanityfair.com",
      "Title": "What the 2024 Oscar Nominees Are Doing Next",
      "Description": "For some of this year’s Oscar nominees and winners, there is truly no rest for the weary. Robert Downey Jr. and Annette Bening both have high-profile TV shows premiering this spring, while Emily Blunt and Ryan Gosling are so close to the release of their new …",
      "Url": "https://biztoc.com/x/36cc0f724da217dc",
      "UrlToImage": "https://c.biztoc.com/p/36cc0f724da217dc/s.webp",
      "PublishedAt": "2024-03-12T13:06:16Z",
      "Content": "For some of this years Oscar nominees and winners, there is truly no rest for the weary. Robert Downey Jr. and Annette Bening both have high-profile TV shows premiering this spring, while Emily Blunt… [+302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "9to5Toys"
      },
      "Author": "Justin Kahn",
      "Title": "Dr. Mario, Mario Golf, and Mario Tennis come to Switch Online Game Boy library today",
      "Description": "Alongside officially confirming the Super Mario Bros. Movie sequel this past weekend, Nintendo also unveiled the next additions to its Switch Online library. Just after serving up the release dates for upcoming Switch remakes, Paper Mario: The Thousand Year D…",
      "Url": "http://9to5toys.com/2024/03/12/new-nintendo-switch-online-game-boy/",
      "UrlToImage": "https://i0.wp.com/9to5toys.com/wp-content/uploads/sites/5/2024/03/Nintendo-Switch-Online-Game-Boy-New.png?resize=1200%2C628&ssl=1",
      "PublishedAt": "2024-03-12T13:03:21Z",
      "Content": "Alongside officially confirming the Super Mario Bros. Movie sequel this past weekend, Nintendo also unveiled the next additions to its Switch Online library. Just after serving up the release dates f… [+1885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Archak Mitra",
      "Title": "Is it Wrong to Try to Pick up Girls in a Dungeon? Season 5 Reveals Release Date Window",
      "Description": "Warner Bros. Japan announced the premiere of It Wrong to Try to Pick Up Girls in a Dungeon? season 5 on Saturday, March 9, 2024. The anime will release in Fall 2024. A particular release date has yet to be announced. Fans can expect these additional details t…",
      "Url": "https://www.comingsoon.net/anime/news/1594688-is-it-wrong-to-try-to-pick-up-girls-in-a-dungeon-season-5-reveals-release-date-window",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/filters_quality95formatwebp-1-1.webp?resize=1200,630",
      "PublishedAt": "2024-03-12T12:35:17Z",
      "Content": "Warner Bros. Japan announced the premiere of It Wrong to Try to Pick Up Girls in a Dungeon? season 5 on Saturday, March 9, 2024. The anime will release in Fall 2024. A particular release date has yet… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Fizza khan",
      "Title": "The Family Stallone Season 2 Episode 5 Release Date & Time on Paramount Plus",
      "Description": "The Family Stallone Season 2 Episode 5 release date and time have been revealed. The episode will air on Paramount Plus. You know Sly Stallone, the action hero who brought us Rocky Balboa and Rambo. But what about his real-life family? Buckle up, because the …",
      "Url": "https://www.comingsoon.net/guides/news/1596979-the-family-stallone-season-2-episode-5-release-date-time-on-paramount-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Evolve-10-5.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T12:28:52Z",
      "Content": "The Family Stallone Season 2 Episode 5 release date and time have been revealed. The episode will air on Paramount Plus. You know Sly Stallone, the action hero who brought us Rocky Balboa and Rambo. … [+2104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "The Escape of the Seven: Resurrection (Season 2) Photos Tease Lee Yu-Bi’s New Look",
      "Description": "The highly anticipated season 2 of the hit revenge Korean drama series, The Escape of the Seven: Resurrection, is all set to debut on SBS. The brand-new season of the series will premiere on Friday, March 29, 2024, on SBS. The time of the K-drama’s release on…",
      "Url": "https://www.comingsoon.net/k-drama/news/1596938-the-escape-of-the-seven-resurrection-season-2-photos-tease-lee-yu-bi-new-look",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-12T163918.200.png?resize=1200,630",
      "PublishedAt": "2024-03-12T12:22:10Z",
      "Content": "The highly anticipated season 2 of the hit revenge Korean drama series, The Escape of the Seven: Resurrection, is all set to debut on SBS. The brand-new season of the series will premiere on Friday, … [+1400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Trailer For The Crime Thriller BLOOD FOR DUST Starring Scoot McNairy and Kit Harrington",
      "Description": "Here’s a trailer for an indie small town crime thriller titled Blood For Dust. The movie is described as \"Breaking Bad meets Fargo\" and it stars Scoot McNairy and Kit Harrington. It looks like it could be a decent enough film worth giving a shot.McNairy plays…",
      "Url": "https://geektyrant.com/news/trailer-for-the-crime-thriller-blood-for-dust-starring-scoot-mcnairy-and-kit-harrington",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/65e87f49c8ed38327e7274b4/1710244842943/Screenshot+2024-03-06+at+6.44.34%E2%80%AFAM.jpg?format=1500w",
      "PublishedAt": "2024-03-12T12:00:00Z",
      "Content": "Heres a trailer for an indie small town crime thriller titled Blood For Dust. The movie is described as \"Breaking Bad meets Fargo\" and it stars Scoot McNairy and Kit Harrington. It looks like it coul… [+835 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Siddhu Jonnalagadda’s Tillu Square Release Date Rumors: Is It Delayed?",
      "Description": "The Telugu cinema is witnessing several star-studded movies released in the theaters. Among all, Tillu Square is a sequel that fans are excited about. The movie marks the official sequel to the hit movie DJ Tillu. From comedy to romance and some action sequen…",
      "Url": "https://www.comingsoon.net/indian/news/1593782-siddhu-jonnalagadda-tillu-square-release-date-rumors-is-it-delayed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-02-21T201001.543.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T11:13:00Z",
      "Content": "The Telugu cinema is witnessing several star-studded movies released in the theaters. Among all, Tillu Square is a sequel that fans are excited about. The movie marks the official sequel to the hit m… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "The Smashing Machine Starring Dwayne Johnson Release Date Rumors: When Is It Coming Out?",
      "Description": "Starring Dwayne “The Rock” Johnson and Emily Blunt, The Smashing Machine is an upcoming biographical drama film on the MMA and UFC legend Mark Kerr. A24 is producing the film, which will serve as the debut solo feature for director Benny Safdie. If you are wo…",
      "Url": "https://www.comingsoon.net/guides/news/1596665-the-smashing-machine-starring-dwayne-johnson-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Dwayne-Johnson-The-Smashing-Machine.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T11:03:46Z",
      "Content": "Starring Dwayne The Rock Johnson and Emily Blunt, The Smashing Machine is an upcoming biographical drama film on the MMA and UFC legend Mark Kerr. A24 is producing the film, which will serve as the d… [+2904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shriya Swami",
      "Title": "Thai Actor Tu Tontawan Tantivejakul Comeback Movie Title & Release Date Confirmed",
      "Description": "Tu Tontawan Tantivejakul‘s comeback is confirmed in the upcoming movie Lahn Mah, or How to Make Millions Before Grandma Dies. The 2024 film marks the Thai actor’s debut on the big screen. In the movie, Tu Tontawan, who previously starred in Thai Dramas like F…",
      "Url": "https://www.comingsoon.net/thai-drama/news/1593525-thai-actor-tu-tontawan-tantivejakul-comeback-movie-title-release-date-confirmed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Lahn-Mah.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T10:45:35Z",
      "Content": "Tu Tontawan Tantivejakuls comeback is confirmed in the upcoming movie Lahn Mah, or How to Make Millions Before Grandma Dies. The 2024 film marks the Thai actors debut on the big screen. In the movie,… [+1506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Rust Movie Release Date Rumors: When Is It Coming Out?",
      "Description": "Written and directed by Joel Souza, Rust is an upcoming Western film based on a story by Alec Baldwin. Set in Kansas in the late 1800s, the film revolves around the eponymous Harland Rust, an outlaw long past his formidable youth. When he learns that his gran…",
      "Url": "https://www.comingsoon.net/guides/news/1596306-rust-movie-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Rust-Movie-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T09:55:07Z",
      "Content": "Written and directed by Joel Souza, Rust is an upcoming Western film based on a story by Alec Baldwin. Set in Kansas in the late 1800s, the film revolves around the eponymous Harland Rust, an outlaw … [+3182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Washington Free Beacon"
      },
      "Author": "Collin Anderson",
      "Title": "Harvard Grad Student Who Accosted Israeli Classmate and Supervised Undergraduate Students Glorified Convicted Palestinian Terrorist",
      "Description": "Elom Tettey-Tamaklo, the Harvard University graduate student who was filmed accosting an Israeli classmate at a campus protest penned an essay last year glorifying a Palestinian terrorist who was imprisoned for her role in attempting to bomb a movie theater i…",
      "Url": "https://freebeacon.com/campus/harvard-grad-student-who-accosted-israeli-classmate-and-supervised-undergraduate-students-glorified-convicted-palestinian-terrorist/",
      "UrlToImage": "https://freebeacon.com/wp-content/uploads/2023/10/Screenshot-2023-10-25-at-5.11.56-PM_736x514.png",
      "PublishedAt": "2024-03-12T09:00:18Z",
      "Content": "Elom Tettey-Tamaklo, the Harvard University graduate student who was filmed accosting an Israeli classmate at a campus protest, penned an essay last year glorifying a Palestinian terrorist who was im… [+3403 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "TOI Entertainment Desk",
      "Title": "'Ruslaan' teaser: Rohit Shetty unveils a power-packed action glimpse of the Aayush Sharma starrer",
      "Description": "Aayush Sharma is gearing up to set the screens on fire with his upcoming movie 'Ruslaan,' which is scheduled for a theatrical release on April 26, 2024. On Tuesday, director Rohit Shetty took to Instagram and shared the highly anticipated teaser of Aayush Sha…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/ruslaan-teaser-rohit-shetty-unveils-a-power-packed-action-glimpse-of-the-aayush-sharma-starrer/articleshow/108429777.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-108429777,width-1070,height-580,imgsize-11406,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-03-12T08:42:23Z",
      "Content": "10 benefits of drinking lemon juice, turmeric, black pepper shot everyday"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Shriya Swami",
      "Title": "Beauty Newbie Episode 8 Trailer: Liu Feels Awkward After Guy’s Sudden Confession",
      "Description": "Beauty Newbie is gearing up to release its new episode 8. The Thai drama follows the story of Liu (Baifern Pimchanok Luevisadpaibul), who has been bullied for her looks throughout school. She goes through plastic surgery before entering the university chapter…",
      "Url": "https://www.comingsoon.net/thai-drama/news/1596008-beauty-newbie-episode-8-trailer-liu-feels-awkward-after-guys-sudden-confession",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Beauty-Newbie-episode-7-1.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T07:31:25Z",
      "Content": "Beauty Newbie is gearing up to release its new episode 8. The Thai drama follows the story of Liu (Baifern Pimchanok Luevisadpaibul), who has been bullied for her looks throughout school. She goes th… [+1713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Douglas Mychal",
      "Title": "Fairy Tail: 100 Years Quest Anime Teaser Reveals Cast, Staff & More",
      "Description": "On March 12, 2024, the official website of Hiro Mashima and Atsuo Ueda’s Fairy Tail: 100 Years Quest manga released a new teaser for the anime. The teaser revealed the upcoming adaptation’s staff, cast, and release date. Following the success of the original …",
      "Url": "https://www.comingsoon.net/anime/news/1595999-fairy-tail-100-years-quest-anime-teaser-reveals-cast-staff-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-66.png?resize=1200,630",
      "PublishedAt": "2024-03-12T05:46:40Z",
      "Content": "On March 12, 2024, the official website of Hiro Mashima and Atsuo Uedas Fairy Tail: 100 Years Quest manga released a new teaser for the anime. The teaser revealed the upcoming adaptations staff, cast… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Archak Mitra",
      "Title": "Solo Leveling Episode 9 Recap: Jin-Woo vs. Taeshik Fight Takes Unexpected Turn",
      "Description": "Since its release, Solo Leveling episode 9 stirred up a spark among the fandom. Titled “You’ve Been Hiding Your Skills,” the episode aired on Sunday, March 9, 2024, at 12 a.m. JST. This episode covered the confrontation between the protagonist, Sung Jinwoo, a…",
      "Url": "https://www.comingsoon.net/anime/news/1592774-solo-leveling-episode-9-recap-jin-woo-vs-taeshik-fight-takes-unexpected-turn",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-4-5.png?resize=1200,630",
      "PublishedAt": "2024-03-12T05:26:28Z",
      "Content": "Since its release, Solo Leveling episode 9 stirred up a spark among the fandom. Titled Youve Been Hiding Your Skills, the episode aired on Sunday, March 9, 2024, at 12 a.m. JST. This episode covered … [+3005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "The Foolish Angel Dances with the Devil Season 1 Episode 11 Release Date & Time on Crunchyroll",
      "Description": "The Foolish Angel Dances with the Devil Season 1 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. It follows the journey of demon Masatora Akutsu, who adopts a disguise and infiltrates a high school in order to assembl…",
      "Url": "https://www.comingsoon.net/guides/news/1594664-the-foolish-angel-dances-with-the-devil-season-1-episode-11-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-12T002229.420.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T00:51:43Z",
      "Content": "The Foolish Angel Dances with the Devil Season 1 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. It follows the journey of demon Masatora Akutsu, who adopts … [+2009 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "High Card Season 2 Episode 11 Release Date & Time on Crunchyroll",
      "Description": "The High Card Season 2 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. This anime series follows the adventures of Finn, a resourceful thief, who ventures into a casino to earn money and save an orphanage from closure…",
      "Url": "https://www.comingsoon.net/guides/news/1594736-high-card-season-2-episode-11-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/Untitled-design-2024-03-12T000241.540.jpg?resize=1200,630",
      "PublishedAt": "2024-03-12T00:50:00Z",
      "Content": "The High Card Season 2 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. This anime series follows the adventures of Finn, a resourceful thief, who ventures in… [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Tsukimichi: Moonlit Fantasy Season 2 Episode 11 Release Date & Time on Crunchyroll",
      "Description": "The Tsukimichi: Moonlit Fantasy Season 2 Episode 11 release date and time have been revealed. The episode will air on Crunchyroll. This series continues to follow the misadventures of Makoto Misumi, who was called to another realm. However, he was rejected by…",
      "Url": "https://www.comingsoon.net/guides/news/1594996-tsukimichi-moonlit-fantasy-season-2-episode-11-release-date-time-on-crunchyroll",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/03/MixCollage-12-Mar-2024-05-15-AM-2515.jpg?resize=1200,630",
      "PublishedAt": "2024-03-11T23:48:41Z",
      "Content": "The Tsukimichi: Moonlit Fantasy Season 2 Episode 11release date and time have been revealed. The episode will air on Crunchyroll. This series continues to follow the misadventures of Makoto Misumi, w… [+2276 chars]"
    }
  ]
}