{
  "Status": 0,
  "Error": null,
  "TotalResults": 1042,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco Martín-Grande",
      "Title": "Una chica se transforma en 'Nugget de pollo' (literalmente) en el tráiler de la nueva serie coreana de netflix",
      "Description": "METAMORFOSIS Una chica se transforma en 'nugget de pollo' (literalmente) en el tráiler de la nueva serie coreana de Netflix.Una chica se transforma en 'Nugget de pollo' (literalmente) en el tráiler de la nueva serie coreana de netflix",
      "Url": "https://www.ecartelera.com/noticias/chica-transforma-nugget-pollo-trailer-serie-coreana-netflix-76464/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76464-h2.jpg",
      "PublishedAt": "2024-02-29T14:33:00Z",
      "Content": "Netflix ha publicado el tráiler de 'Chicken Nugget', serie en el que una mujer se convierte en nugget de pollo.\r\nEl avance muestra a un padre que trata de volver a convertir a su hija en persona desp… [+971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta serie nació de \"Amar es para siempre\" y no lo sabías: una historia de amor reivindicativa que sigue dando que hablar",
      "Description": "El año 2020 dio para mucho. Mientras estábamos viviendo una pandemia creyendo que estábamos al borde del apocalipsis, nuestras series diarias sí que vieron una oportunidad en todo el parón que supuso el coronavirus. De hecho, para la veterana producción de An…",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-nacio-amar-para-siempre-no-sabias-historia-amor-reivindicativa-que-sigue-dando-que-hablar",
      "UrlToImage": "https://i.blogs.es/d3b4c0/asi-fue-historia-amor-luimelia-f/840_560.jpeg",
      "PublishedAt": "2024-02-29T13:35:55Z",
      "Content": "El año 2020 dio para mucho. Mientras estábamos viviendo una pandemia creyendo que estábamos al borde del apocalipsis, nuestras series diarias sí que vieron una oportunidad en todo el parón que supuso… [+3980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrí la dolce vita con las nuevas PUMA Palermo que también lleva Dua Lipa: un clásico atemporal que promete arrasar",
      "Description": "El nuevo modelo de las zapatillas PUMA, nos transporta inmediatamente a la conocida 'dolce vita' o a la época dorada en los años cincuenta, que evocaba un estilo de vida despreocupado dedicado a los placeres mundanos y cuyo término entró en el vocabulario de …",
      "Url": "https://www.trendencias.com/sneakers/descubri-dolce-vita-nuevas-puma-palermo-que-tambien-lleva-dua-lipa-clasico-atemporal-que-promete-arrasar",
      "UrlToImage": "https://i.blogs.es/18f665/24ss_ecom_sp_palermo-dua-lipa_el-4-/840_560.jpeg",
      "PublishedAt": "2024-02-29T13:30:31Z",
      "Content": "El nuevo modelo de las zapatillas PUMA, nos transporta inmediatamente a la conocida 'dolce vita' o a la época dorada en los años cincuenta, que evocaba un estilo de vida despreocupado dedicado a los … [+1615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El final de Cruz en \"La Promesa\": mi teoría sobre cómo podría desencadenarse la traición más esperada",
      "Description": "En estos momentos, \"La Promesa\" se está moviendo en varias direcciones pero con un mismo destino final: descubrir quién está detrás de la cacería que mató a Feliciano y dejó gravemente herido a Curro. Nosotros, los espectadores, sabemos que los responsables s…",
      "Url": "https://www.trendencias.com/telenovelas/final-cruz-promesa-mi-teoria-como-podria-desencadenarse-traicion-esperada",
      "UrlToImage": "https://i.blogs.es/5e9b04/lapromesa.mizonatv.com-septiembr-1-/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:53:27Z",
      "Content": "En estos momentos, \"La Promesa\" se está moviendo en varias direcciones pero con un mismo destino final: descubrir quién está detrás de la cacería que mató a Feliciano y dejó gravemente herido a Curro… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu película de Netflix favorita de 2020 acaba de estrenar, por fin, su secuela",
      "Description": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá solo recaudó 150 mil euros y se realizó entre amigos.\r\n\nPero n…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-favorita-code-8-parte-2-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65e078a0c471a8ba75043ddf/16:9/w_1280,c_limit/Code_8_Part_II_n_01_17_39_15%20(1).jpg",
      "PublishedAt": "2024-02-29T12:33:19Z",
      "Content": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá so… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "'Neuromante' finalmente recibe su tan esperada adaptación y se la debemos a Apple TV+",
      "Description": "Si no tenías suficiente con las raciones de ciencia-ficción que nos ha dado Apple TV+ con 'Invasión' o 'Fundación', vete preparando. La compañía ha confirmado con una nota de prensa la producción de 'Neuromante', una serie basada en el popular libro escrito p…",
      "Url": "https://www.applesfera.com/servicios-apple/neuromante-finalmente-recibe-su-esperada-adaptacion-se-debemos-a-apple-tv",
      "UrlToImage": "https://i.blogs.es/f7bcf4/neuromante/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:30:27Z",
      "Content": "Si no tenías suficiente con las raciones de ciencia-ficción que nos ha dado Apple TV+ con 'Invasión' o 'Fundación', vete preparando. La compañía ha confirmado con una nota de prensa la producción de … [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tras 40 años, parecía que no íbamos a ver nunca una adaptación de esta obra maestra de la ciencia ficción. Apple TV+ quiere poner fin a la racha y repetir el éxito de 'Fundación'",
      "Description": "Es, probablemente, una de las novelas de ciencia ficción más influyentes de la historia y, paradójicamente, tiene un largo historial de adaptaciones frustradas en pantalla. Sin embargo, todo apunta a que estamos ante la oportunidad definitiva ya que Apple TV+…",
      "Url": "https://www.espinof.com/proyectos/40-anos-parecia-que-no-ibamos-a-ver-nunca-adaptacion-esta-obra-maestra-ciencia-ficcion-apple-tv-quiere-poner-fin-a-racha-repetir-exito-fundacion",
      "UrlToImage": "https://i.blogs.es/c5b5c7/neuromancerbraziliancover-deathburger/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:30:26Z",
      "Content": "Es, probablemente, una de las novelas de ciencia ficción más influyentes de la historia y, paradójicamente, tiene un largo historial de adaptaciones frustradas en pantalla. Sin embargo, todo apunta a… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta es la primera telenovela que vi con mi abuela cuando tenía 8 años y todavía puedes ver en streaming",
      "Description": "Aunque crecí entre dibujos animados como cualquier niña, no puedo negar que me enganché a las telenovelas más apasionadas y dramáticas que sintonizaba mi abuela todas las tardes. Y quizás hayan marcado mi personalidad más de lo que creía por eso de que con oc…",
      "Url": "https://www.trendencias.com/telenovelas/esta-primera-telenovela-que-vi-mi-abuela-cuando-tenia-8-anos-todavia-puedes-ver-streaming",
      "UrlToImage": "https://i.blogs.es/ead5f2/rubi-2-1-/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:06:07Z",
      "Content": "Aunque crecí entre dibujos animados como cualquier niña, no puedo negar que me enganché a las telenovelas más apasionadas y dramáticas que sintonizaba mi abuela todas las tardes. Y quizás hayan marca… [+2626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Guy Ritchie dirigirá el spin-off de Ray Donovan ambientado en Londres",
      "Description": "A punto de estrenar su primera serie de televisión, The Gentlemen, que llegará a Netflix el próximo 7 de marzo, Guy Ritchie parece haberle cogido gusto a la pequeña pantalla y ya prepara otra ficción. Se trata del spin-off de Ray Donovan, la aclamada serie pr…",
      "Url": "https://www.culturaocio.com/tv/noticia-guy-ritchie-dirigira-spin-off-ray-donovan-ambientado-londres-20240229130509.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240229130509_1200.jpg",
      "PublishedAt": "2024-02-29T12:05:09Z",
      "Content": "MADRID, 29 Feb. (CulturaOcio) - \r\n   A punto de estrenar su primera serie de televisión, The Gentlemen, que llegará a Netflix el próximo 7 de marzo, Guy Ritchie parece haberle cogido gusto a la peque… [+2297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "A24 Films y su particular 'Poltergeist', así es 'I Saw The TV Glow' con Justice Smith como protagonista",
      "Description": "No hay semana en la que no hablemos de A24 Films, la productora que ha irrumpido con fuerza en el siempre difícil mundo del cine, y, una vez más, lo hacemos para hablar de una película tan original, como, a priori, bien realizada. Esta vez el estudio se ha pa…",
      "Url": "https://www.lavanguardia.com/andro4all/series/a24-films-y-su-particular-poltergeist-asi-es-i-saw-the-tv-glow-con-justice-smith-como-protagonista",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/i-saw-the-tv-glow.jpg?width=1200",
      "PublishedAt": "2024-02-29T12:01:43Z",
      "Content": "Sí, el póster recuerda a 'Poltergeist' y no se esconde\r\nNo hay semana en la que no hablemos de A24 Films, la productora que ha irrumpido con fuerza en el siempre difícil mundo del cine, y, una vez má… [+2327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Christian Ruiz",
      "Title": "MediaMarkt tira el precio en smart TVs, móviles y cafeteras superautomáticas para acabar con la Techmanía antes del fin de semana",
      "Description": "MediaMarkt, en su bucle interminable de campañas, va a dar casi por finalizada una de ellas, que es la de Techmanía en su segunda fase. Como la promoción finaliza mañana a las 9.00 horas, hemos repasado las ofertas en tecnología más destacadas.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com/seleccion/mediamarkt-tira-precio-smart-tvs-moviles-cafeteras-superautomaticas-para-acabar-techmania-antes-fin-semana",
      "UrlToImage": "https://i.blogs.es/9d6d58/ofertas-tecmania-mediamarkt/840_560.png",
      "PublishedAt": "2024-02-29T11:38:19Z",
      "Content": "MediaMarkt, en su bucle interminable de campañas, va a dar casi por finalizada una de ellas, que es la de Techmanía en su segunda fase. Como la promoción finaliza mañana a las 9.00 horas, hemos repas… [+2704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El reboot de 'El Cuervo' ya tiene fecha de estreno y sustituirá a una franquicia querida por todos. \"Es como una canción de The Cure\"",
      "Description": "En 1989, James O'Barr creó el personaje de El Cuervo en una serie de cómics que se convirtió en un exitazo (se dice que ha vendido casi un millón de ejemplares en todo el mundo). Y, de hecho, a día de hoy se sigue publicando de vez en cuando en diversas minis…",
      "Url": "https://www.espinof.com/estrenos/reboot-cuervo-tiene-fecha-estreno-sustituira-a-franquicia-querida-todos-como-cancion-the-cure",
      "UrlToImage": "https://i.blogs.es/b019d5/el-cuerbo/840_560.jpeg",
      "PublishedAt": "2024-02-29T11:30:12Z",
      "Content": "En 1989, James O'Barr creó el personaje de El Cuervo en una serie de cómics que se convirtió en un exitazo (se dice que ha vendido casi un millón de ejemplares en todo el mundo). Y, de hecho, a día d… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Death by Lightning, la serie de Benioff y Weiss para Netflix basada en una historia real",
      "Description": "Todavía no se ha estrenado El problema de los 3 cuerpos, pero ya vamos conociendo detalles de Death by Lightning, la próxima serie de Benioff y Weiss (Juego de Tronos) para Netflix. Y en esta ocasión se trata de una historia basada en hechos increíbles pero r…",
      "Url": "https://www.revistagq.com/articulo/death-by-lightning-netflix-benioff-weiss-serie-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/65e064d5e1c17a3a86112aaa/16:9/w_1280,c_limit/1176480168",
      "PublishedAt": "2024-02-29T11:09:02Z",
      "Content": "Todavía no se ha estrenado El problema de los 3 cuerpos, pero ya vamos conociendo detalles de Death by Lightning, la próxima serie de Benioff y Weiss (Juego de Tronos) para Netflix. Y en esta ocasión… [+2485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La misteriosa serie de Naomi Watts sobre una psicóloga obsesiva que sobrepasa el límite con sus pacientes: esta es la plataforma de 'streaming' donde puedes verla",
      "Description": "La serie de Netflix está formada por diez episodios y es un relato de seducción sobre una psiquiatra que decide dar un cambio radical a su vida",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-29/gypsy-serie-intriga-naomi-watts-netflix_3839855/",
      "UrlToImage": "https://images.ecestaticos.com/PeYOTqioLvvh91EJX8Aqz7JulE0=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/da4/e08/469/da4e084695614d05d9317770f4ce4404.jpg",
      "PublishedAt": "2024-02-29T11:09:00Z",
      "Content": "Los fans de Peaky Blinders, en shock por las fotos del actor Paul Anderson en las calles de LondresNetflix renueva una serie española que ha reinado en su debut en la plataforma: elenco y fecha de in… [+2577 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "A.J. Daulerio",
      "Title": "Josh Brolin: “Trabajar en el desierto es jodidamente duro, tío, pero me gusta. Quiero hacer cosas que duelan, que te hagan sentir que te has ganado algo”",
      "Description": "Es la semana de los Grammy en Los Ángeles, y en el reluciente vestíbulo de mármol del Four Seasons de Beverly Hills, tipos con chándales carísimos y relojes gigantes que parecen pertenecer a la industria musical se apiñan de camino o de vuelta de algún lujoso…",
      "Url": "https://www.revistagq.com/articulo/josh-brolin-entrevista-gq-dune-parte-dos-marvel-thanos-alcoholismo-salud-mental",
      "UrlToImage": "https://media.revistagq.com/photos/65e056facc7b8c443aae4ccf/16:9/w_1280,c_limit/01-6.jpg",
      "PublishedAt": "2024-02-29T10:55:40Z",
      "Content": "Menciona a los caídos como si fueran celebridades: Jason Sears, y Bomber, y Razorlips Todos aquellos tíos. Eran muy, muy listos, asegura. Supercreativos. Él tiene esa misma energía. Su objetivo es en… [+3404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Nunca le perdonaré\". Larry David recuerda con cariño a Richard Lewis tras la muerte del cómico",
      "Description": "Este miércoles fallecía de un ataque al corazón el actor y cómico Richard Lewis, a quien últimamente le hemos podido ver como secundario habitual de 'Larry David' (Curb Your Enthusiasm), donde ha aparecido en más de cuarenta episodios desde su debut.\n<!-- BRE…",
      "Url": "https://www.espinof.com/actores-y-actrices/nunca-le-perdonare-larry-david-recuerda-carino-a-richard-lewis-muerte-comico",
      "UrlToImage": "https://i.blogs.es/0f9913/larry-david-richard-lewis/840_560.jpeg",
      "PublishedAt": "2024-02-29T10:30:12Z",
      "Content": "Este miércoles fallecía de un ataque al corazón el actor y cómico Richard Lewis, a quien últimamente le hemos podido ver como secundario habitual de 'Larry David' (Curb Your Enthusiasm), donde ha apa… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Puede haber mentes tan superdotadas como la de Antonia Scott, la protagonista de 'Reina Roja'?",
      "Description": "Antonia Scott , la protagonista de la novela (y ahora serie televisiva) 'Reina Roja', tiene un cociente intelectual (CI) de 242, lo que la convierte en la «persona más inteligente del mundo». Pero más allá de la ficción, ¿existen o han existido mentes tan pro…",
      "Url": "https://www.abc.es/sociedad/puede-haber-mentes-superdotadas-antonia-scott-protagonista-20240229091039-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2024/02/29/reina-U83736641174YBF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-29T09:45:08Z",
      "Content": "Antonia Scott, la protagonista de la novela (y ahora serie televisiva) 'Reina Roja', tiene un cociente intelectual (CI) de 242, lo que la convierte en la «persona más inteligente del mundo». Pero más… [+111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Así conectará el final de Cobra Kai con Karate Kid III",
      "Description": "Cobra Kai ha conquistado a los fans de Karate Kid, aunque no toda la franquicia ha tenido tan buena acogida como la serie de Netflix. Durante décadas, Karate Kid III: El desafío final ha sido considerada la peor película de la saga, algo que podría haber camb…",
      "Url": "https://www.culturaocio.com/tv/noticia-asi-conectara-final-cobra-kai-karate-kid-iii-20240229102025.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240229102025_1200.jpg",
      "PublishedAt": "2024-02-29T09:20:25Z",
      "Content": "MADRID, 29 Feb. (CulturaOcio) - \r\n   Cobra Kai ha conquistado a los fans de Karate Kid, aunque no toda la franquicia ha tenido tan buena acogida como la serie de Netflix. Durante décadas, Karate Kid … [+3971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Prime Video añadirá anuncios en España, y solo así podrás evitarlos",
      "Description": "Como ya ocurriera en Estados Unidos, Prime Video añadirá anuncios también en España. Era algo que esperábamos después de que la compañía confirmara este cambio en Norteamérica el pasado mes de diciembre, aunque la verdad es que todo el mundo tenía esperanzas …",
      "Url": "https://www.revistagq.com/articulo/amazon-prime-video-anuncios-espana-abril-como-evitarlo",
      "UrlToImage": "https://media.revistagq.com/photos/65e04b4bcb289f66c284c6a5/16:9/w_1280,c_limit/thibault-penin-DIQcdcxrytA-unsplash%20(1).jpg",
      "PublishedAt": "2024-02-29T09:17:44Z",
      "Content": "Como ya ocurriera en Estados Unidos, Prime Video añadirá anuncios también en España. Era algo que esperábamos después de que la compañía confirmara este cambio en Norteamérica el pasado mes de diciem… [+2457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Alberto García",
      "Title": "Disney Plus lanza una de sus mejores ofertas hasta la fecha: así puedes acceder a su catálogo por menos de dos euros al mes",
      "Description": "Hace unos meses Disney Plus lanzó su mejor oferta hasta la fecha para poder ver todo su contenido en streaming de forma muy barata, pagando tan sólo 1,99 euros al mes durante tres meses. Aunque en esta ocasión volvemos a encontrar una oferta similar, en este …",
      "Url": "https://www.applesfera.com/seleccion/disney-plus-lanza-sus-mejores-ofertas-fecha-asi-puedes-acceder-a-su-catalogo-dos-euros-al-mes",
      "UrlToImage": "https://i.blogs.es/34b471/disney-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:36:04Z",
      "Content": "Hace unos meses Disney Plus lanzó su mejor oferta hasta la fecha para poder ver todo su contenido en streaming de forma muy barata, pagando tan sólo 1,99 euros al mes durante tres meses. Aunque en es… [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Una promoción perfecta para todas las familias: disfruta de todo el contenido de Disney+ por menos de 2 euros durante tres meses",
      "Description": "Disney+ es una de las plataformas de streaming perfecta para las familias con hijos. En ella se pueden ver tanto películas clásicas, como \"Blancanieves\", \"La Cenicienta\" o muchas más, así como del universo Pixar o incluso Marvel. Si habías pensado en suscribi…",
      "Url": "https://www.xatakahome.com/seleccion/promocion-perfecta-para-todas-familias-disfruta-todo-contenido-disney-2-euros-durante-tres-meses",
      "UrlToImage": "https://i.blogs.es/f6754b/ofertas_cpa_v3-copia-68-/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:00:42Z",
      "Content": "Disney+ es una de las plataformas de streaming perfecta para las familias con hijos. En ella se pueden ver tanto películas clásicas, como \"Blancanieves\", \"La Cenicienta\" o muchas más, así como del un… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Reina Roja' engancha y entretiene, pero no enamora. Vicky Luengo y Hovik Keuchkerian brillan en la esperada serie de Amazon Prime Video",
      "Description": "'Reina Roja' es la gran esperanza de Amazon Prime Video en España para este 2024. Basada en el popular libro de Juan Gómez-Jurado, desde el primer momento quedó claro que se trataba de un proyecto muy especial para la plataforma y que estaba destinado a conve…",
      "Url": "https://www.espinof.com/criticas/reina-roja-engancha-entretiene-no-enamora-vicky-luengo-hovik-keuchkerian-brillan-esperada-serie-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/abc688/unnamed/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:00:29Z",
      "Content": "'Reina Roja' es la gran esperanza de Amazon Prime Video en España para este 2024. Basada en el popular libro de Juan Gómez-Jurado, desde el primer momento quedó claro que se trataba de un proyecto mu… [+5390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Disney Plus por menos de 2 euros: aprovecha esta oferta limitada y suscríbete a la casa de Marvel, Star Wars y más por menos que nunca",
      "Description": "El sector de los servicios de vídeo bajo demanda se encuentra en un punto de competitividad que nunca antes se había visto, debido a la diversificación del contenido, que cada vez está más repartido a través de los servicios de compañías como Disney, Netflix …",
      "Url": "https://www.vidaextra.com/seleccion/disney-plus-2-euros-aprovecha-esta-oferta-limitada-suscribete-a-casa-marvel-star-wars-que-nunca",
      "UrlToImage": "https://i.blogs.es/d2a116/disney-plus/840_560.jpeg",
      "PublishedAt": "2024-02-29T08:00:29Z",
      "Content": "El sector de los servicios de vídeo bajo demanda se encuentra en un punto de competitividad que nunca antes se había visto, debido a la diversificación del contenido, que cada vez está más repartido … [+2108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Ana Toro, Ana Toro",
      "Title": "Las claves de la ‘Reina Roja’, la serie de Amazon Prime de la que todo el mundo habla",
      "Description": "La ficción, protagonizada por Vicky Luengo y Hovik Keuchkerian, se estrena el 29 de febrero",
      "Url": "https://www.hola.com/actualidad/20240229250039/todo-sobre-la-serie-reina-roja/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240229250039/todo-sobre-la-serie-reina-roja/1-398-781/reina-t.jpg",
      "PublishedAt": "2024-02-29T06:50:58Z",
      "Content": "La ficción española pasa por uno de sus mejores momentos y uno de los estrenos más esperados de la temporada es la serie 'Reina Roja', protagonizada por Vicky Luengo y Hovik Keuchkerian, que se estre… [+2588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Manada llega a Netflix: «Mantuvimos el rodaje en secreto para proteger a la víctima»",
      "Description": "Si van buscando morbo o detalles explícitos no lo encontrarán en la serie «No Estás Sola: La lucha contra La Manada» que se estrena este 1 de marzo en Netflix y que narra la historia de la agresión sexual que sufrió una joven en los sanfermines de 2016 que co…",
      "Url": "https://www.abc.es/sevilla/ciudad/manada-llega-netflix-mantuvimos-rodaje-secreto-proteger-20240229111428-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/02/28/serie-manada-netflix-U41844113541wYE-600x300@diario_abc.jpg",
      "PublishedAt": "2024-02-29T06:13:25Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Multimedia 'Reina roja', el 'thriller' español del año basado en el fenómeno literario",
      "Description": "Amazon Prime Video estrena el jueves 29 de febrero la serie 'Reina Roja', la esperada adaptación de la primera de las novelas de la exitosa trilogía de Juan Gómez-Jurado. Compuesta de siete capítulos de 50 minutos, está llamada a ser la serie española del año…",
      "Url": "https://www.elperiodico.com/es/tele/reina-roja-serie-libro-gomez-jurado-sh/index.html?utm_source=rss-noticias&utm_medium=feed&utm_campaign=portada",
      "UrlToImage": "https://www.elperiodico.com/es/tele/reina-roja-serie-libro-gomez-jurado-sh/assets/OZ1YWhgkEf/reina_roja_mmd-1200x675.jpg",
      "PublishedAt": "2024-02-29T05:00:43Z",
      "Content": "El padre de la historia\r\nEl artífice de la trilogía 'Reina Roja' es Juan Gómez-Jurado, periodista y escritor (Madrid, 1977) que lleva más de tres millones de ejemplares vendidos de la saga, el autor … [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Quién es quién en 'Reina Roja', la serie de Amazon Prime Video sobre la novela de Juan Gómez-Jurado",
      "Description": "La adaptación de uno de los libros más exitosos de Juan Gómez-Jurado llega a la pequeña pantalla a través de Prime Video este jueves 29 de febrero. El reparto lo encabezan Vicky Luengo y Hovic Keuchkerian",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-29/quien-es-quien-en-reina-roja-serie-prime-video_3839067/",
      "UrlToImage": "https://images.ecestaticos.com/t7Iql4yWpSL2EG8beOXNsBCcmko=/0x0:1968x1310/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/1e7/11e/38d/1e711e38d66dea79d6e801d04784e0e8.jpg",
      "PublishedAt": "2024-02-29T04:00:00Z",
      "Content": "Antonia Scott comienza su investigación: así es el brutal tráiler de Reina Roja¿Tiene Amazon Prime Video la comedia española del año? Así será Su majestad con Anna Castillo: un rey corrupto y una 'An… [+5194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "La verdadera historia detrás de la exitosa serie de Netflix ‘¿Puedo contarte un secreto?’",
      "Description": "Forbes México.\n La verdadera historia detrás de la exitosa serie de Netflix ‘¿Puedo contarte un secreto?’\n\nLa serie reconstruye las escalofriantes historias de tres mujeres que fueron acosadas por el ciberdelincuente inglés Matthew Hardy.\nLa verdadera histori…",
      "Url": "https://www.forbes.com.mx/la-verdadera-historia-detras-de-la-exitosa-serie-de-netflix-puedo-contarte-un-secreto/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/02/aaaaqbpjw3zfchbrvpv694zkp5yxo7a3wi-rnc5-tefjrp2wbkypo4umwx6h_kfsq.webp",
      "PublishedAt": "2024-02-29T03:00:00Z",
      "Content": "Las escalofriantes historias de tres mujeres que fueron acosadas por el ciberdelincuente inglés Matthew Hardy han sido reconstruidas en la nueva serie de Netflix ¿Puedo contarte un secreto?, que se e… [+4344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "tul",
      "Title": "Apple encarga serie basada en Neuromante de William Gibson [ENG]",
      "Description": "Apple TV+ ha encargado la adaptación a serie de la novela de William Gibson \"Neuromante\", según ha podido saber Variety. La serie de 10 episodios es obra de los cocreadores Graham Roland y JD Dillard. Roland también será el showrunner, mientras que Dillard di…",
      "Url": "https://www.meneame.net/m/ocio/apple-encarga-serie-basada-neuromante-william-gibson-eng",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-29T00:00:59Z",
      "Content": "Apple TV+ ha encargado la adaptación a serie de la novela de William Gibson \"Neuromante\", según ha podido saber Variety.La serie de 10 episodios es obra de los cocreadores Graham Roland y JD Dillard.… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Redacción HuffPost",
      "Title": "Muere a los 76 años Richard Lewis, estrella de la serie 'Curb Your Enthusiasm' de HBO",
      "Description": "<![CDATA[<p>El cómico estadounidense Richard Lewis, una de las estrellas de la exitosa serie cómica de Larry David Curb Your Enthusiasm (HBO), ha muerto este miércoles al os 76 años después de que en abril de 2023 anunciase que le habían diagnosticado la enfe…",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-76nos-richard-lewis-estrella-serie-curb-your-enthusiasm-hbobr.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/02/28/el-comico-y-actor-richard-lewis-en-una-imagen-de-archivo.jpeg",
      "PublishedAt": "2024-02-28T22:34:20Z",
      "Content": "El cómico estadounidense Richard Lewis, una de las estrellas de la exitosa serie cómica de Larry David Curb Your Enthusiasm (HBO), ha muerto este miércoles al os 76 años después de que en abril de 20… [+2336 chars]"
    }
  ]
}