{
  "Status": 0,
  "Error": null,
  "TotalResults": 983,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Cecotec reta a Xiaomi con su patinete eléctrico homologado por la DGT a precio de chollo",
      "Description": "Cecotec te lo pone fácil para que te pases a la movilidad sostenible con su patinete eléctrico Bongo Serie D20. Lo puedes comprar por en solo 269,90 euros. Una precio realmente ajustado con el que pretende plantarle cara a Xiaomi, el gran dominador del mercad…",
      "Url": "https://www.compradiccion.com/movilidad/cecotec-reta-a-xiaomi-su-patinete-electrico-homologado-dgt-a-precio-chollo",
      "UrlToImage": "https://i.blogs.es/f1c9cf/11/840_560.png",
      "PublishedAt": "2023-09-18T15:20:38Z",
      "Content": "Cecotec te lo pone fácil para que te pases a la movilidad sostenible con su patinete eléctrico Bongo Serie D20. Lo puedes comprar por en solo 269,90 euros. Una precio realmente ajustado con el que pr… [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Fecha de estreno de Berlín, el spin-off y precuela de La Casa de Papel en Netflix",
      "Description": "Berlín, el esperado spin-off y precuela de La Casa de Papel, ya tiene fecha de estreno. La serie protagonizada por Pedro Alonso aterrizará en Netflix el 29 de diciembre con sus ocho capítulos que seguirán al personaje en sus \"años dorados\".",
      "Url": "https://www.culturaocio.com/tv/noticia-fecha-estreno-berlin-spin-off-precuela-casa-papel-netflix-20230918170103.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230918170103_1200.jpg",
      "PublishedAt": "2023-09-18T15:01:03Z",
      "Content": "MADRID, 18 Sep. (CulturaOcio) - \r\n   Berlín, el esperado spin-off y precuela de La Casa de Papel, ya tiene fecha de estreno. La serie protagonizada por Pedro Alonso aterrizará en Netflix el 29 de dic… [+1550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La mejor miniserie de suspense psicológico de septiembre es de Netflix y no se ve, se devora",
      "Description": "No hay nada para disociarse de la realidad y desconectar del estrés y los problemas del día a día como engancharse a un buen thriller. Eso es exactamente lo que sucede con esta miniserie alemana de Netflix, que consigue sumergirte en un misterio escalofriante…",
      "Url": "https://www.trendencias.com/series-de-television/mejor-miniserie-suspense-psicologico-septiembre-netflix-no-se-ve-se-devora",
      "UrlToImage": "https://i.blogs.es/614a5a/mi-dulce-nina-netflix/840_560.jpeg",
      "PublishedAt": "2023-09-18T14:57:40Z",
      "Content": "No hay nada para disociarse de la realidad y desconectar del estrés y los problemas del día a día como engancharse a un buen thriller. Eso es exactamente lo que sucede con esta miniserie alemana de N… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Paula Torres Durán",
      "Title": "Netflix anuncia la fecha de estreno de 'Berlín', el spin-off de 'La casa de papel' protagonizado por Pedro Alonso",
      "Description": "PARA TERMINAR EL AÑO Por fin sabemos cuándo llegará a la plataforma la serie centrada en el personaje de Pedro Alonso, que estará acompañado por Michelle Jenner, Tristán Ulloa, Begoña Vargas, Julio Peña y Joel Sánchez.Netflix anuncia la fecha de estreno de 'B…",
      "Url": "https://www.ecartelera.com/noticias/netflix-anuncia-fecha-estreno-berlin-spin-off-casa-de-papel-74749/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74700/74749-h2.jpg",
      "PublishedAt": "2023-09-18T14:37:57Z",
      "Content": "El spin-off de 'La casa de papel' que nos traerá de vuelta a uno de sus personajes más icónicos por fin tiene fecha oficial de estreno. Netflix acaba de confirmar que 'Berlín' llegará a la plataforma… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Hoy en TV: una organización de asesinos secreta y balas disparadas con efecto en esta película de acción loca y humor negro. No te pierdas Wanted",
      "Description": "Pocas películas entran mejor como aquellas que son puro espectáculo de acción hasta los topes. Nada de mensajes profundos y tramas complicadas, solo gente pegando tiros, coches a todo gas y explosiones cada vez que sea posible. Las hay de todos los tipos, des…",
      "Url": "https://www.vidaextra.com/cine/hoy-tv-organizacion-asesinos-secreta-balas-disparadas-efecto-esta-pelicula-accion-loca-humor-negro-no-te-pierdas-wanted",
      "UrlToImage": "https://i.blogs.es/cd2504/wanted/840_560.jpeg",
      "PublishedAt": "2023-09-18T14:33:15Z",
      "Content": "Pocas películas entran mejor como aquellas que son puro espectáculo de acción hasta los topes. Nada de mensajes profundos y tramas complicadas, solo gente pegando tiros, coches a todo gas y explosion… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Lecciones de química",
      "Description": "Apple TV+ ha presentado el tráiler de “Lecciones de química”, la muy esperada serie de ocho episodios protagonizada y producida por la ganadora del Premio de la Academia Brie Larson (“Capitán Marvel”, “Room”). Basada en la novela de la autora, editora científ…",
      "Url": "https://www.faq-mac.com/2023/09/que-viene-en-apple-tv-lecciones-de-quimica-2/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-18T14:11:10Z",
      "Content": "Apple TV+ ha presentado el tráiler de “Lecciones de química”, la muy esperada serie de ocho episodios protagonizada y producida por la ganadora del Premio de la Academia Brie Larson (“Capitán Marvel”… [+780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Apple TV+ anuncia su programación de otoño para niños y familias",
      "Description": "Apple TV+ ha anunciado su programación de otoño de programación para niños y familias totalmente nueva, con ofertas de animación CG y stop-motion, incluida la nueva serie “Maldiciones!” se lanzará el 27 de octubre; la segunda temporada de “No interrúmpelas ga…",
      "Url": "https://www.faq-mac.com/2023/09/apple-tv-anuncia-su-programacion-de-otono-para-ninos-y-familias/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-18T14:07:04Z",
      "Content": "Apple TV+ ha anunciado su programación de otoño de programación para niños y familias totalmente nueva, con ofertas de animación CG y stop-motion, incluida la nueva serie “Maldiciones!” se lanzará el… [+2579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Mario André",
      "Title": "HBO cancela la serie de Los Ángeles Lakers 'Tiempo de victoria' tras dos temporadas",
      "Description": "LOSING TIME Tras el reciente estreno del final de la segunda temporada, HBO confirma que no habrá tercera temporada de 'Tiempo de victoria: La dinastía de los Lakers'.HBO cancela la serie de Los Ángeles Lakers 'Tiempo de victoria' tras dos temporadas",
      "Url": "https://www.ecartelera.com/noticias/hbo-cancela-tiempo-victoria-dinastia-los-angeles-lakers-74746/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74700/74746-h2.jpg",
      "PublishedAt": "2023-09-18T14:05:00Z",
      "Content": "La dinastía de Los Ángeles Lakers ya no tendrá más cabida en la historia de la NBA, al menos en HBO. La plataforma ha confirmado la cancelación de la serie centrada en torno al equipo angelino de la … [+2685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Berlín', el spin-off de 'La casa de papel', tiene fecha definitiva de estreno en Netflix y clausurará a lo grande 2023",
      "Description": "Berlín, el spin-off de La casa de papel, ha concretado la fecha de su estreno en Netflix. La plataforma apurará hasta el mismo final de 2023 para lanzar esta esperada derivación del mayor éxito de la ficción española que se recuerde, pues le reserva el día 29…",
      "Url": "https://www.eldiario.es/vertele/series/berlin-la-casa-de-papel-fecha-definitiva-estreno-netflix-final-2023_1_10523766.html",
      "UrlToImage": "https://static.eldiario.es/clip/570a99ed-094c-467e-8b30-ef59fb91ab09_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-18T14:02:48Z",
      "Content": "Berlín, el spin-off de La casa de papel, ha concretado la fecha de su estreno en Netflix. La plataforma apurará hasta el mismo final de 2023 para lanzar esta esperada derivación del mayor éxito de la… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El oscuro caso de Natalia Grace, la niña acusada de intentar matar a sus padres adoptivos que ahora llega a HBO",
      "Description": "Septiembre es un mes en el que cadenas y plataformas de 'streaming' quieren poner toda la carne en el asador con nuevas propuestas para enganchar al público de cara a la campaña que se estrena. De aquí a que estas semanas se esté viendo el arranque de nuevas …",
      "Url": "https://www.abc.es/play/series/oscuro-natalia-grace-nina-acusada-intentar-matar-20230918154616-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/18/grace-U64672554557gTO-600x300@abc.jpg",
      "PublishedAt": "2023-09-18T13:46:18Z",
      "Content": "Septiembre es un mes en el que cadenas y plataformas de 'streaming' quieren poner toda la carne en el asador con nuevas propuestas para enganchar al público de cara a la campaña que se estrena. De aq… [+3264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix pone fecha de estreno al regreso de La Casa de Papel: el nuevo tráiler de 'Berlín' desvela cuándo volveremos al universo creado por Álex Pina",
      "Description": "{\"videoId\":\"x8o5k66\",\"autoplay\":true,\"title\":\"'Berlín', anuncio de fecha de estreno en Netflix\",\"tag\":\"Berlín\"}\n \r\n\n\r\n\n Netflix acaba de desvelar cuándo podremos ver 'Berlín', la esperada precuela de 'La casa de papel' centrada en el personaje interpretado po…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-pone-fecha-estreno-al-regreso-casa-papel-nuevo-trailer-berlin-desvela-cuando-volveremos-al-universo-creado-alex-pina",
      "UrlToImage": "https://i.blogs.es/87c7a8/x720/840_560.jpeg",
      "PublishedAt": "2023-09-18T13:41:30Z",
      "Content": "Netflix acaba de desvelar cuándo podremos ver 'Berlín', la esperada precuela de 'La casa de papel' centrada en el personaje interpretado por Pedro Alonso. La plataforma de streaming ha fijado su fech… [+1143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Spy Kids, la franquicia familiar de Robert Rodriguez, regresa 22 años después",
      "Description": "Tras hacer sus pinitos en el género de terror (Abierto hasta el amanecer, 1996) y la ciencia-ficción (The Faculty, 1998), Robert Rodriguez quiso volver a la infancia. Spy Kids (2001) no solo se presentó un homenaje explícito a las novelas de Jules Verne y las…",
      "Url": "https://www.revistagq.com/articulo/spy-kids-armageddon-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/650849279d2304723824c28a/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-09-18%20a%20las%2014.56.31.png",
      "PublishedAt": "2023-09-18T13:34:34Z",
      "Content": "Tras hacer sus pinitos en el género de terror (Abierto hasta el amanecer, 1996) y la ciencia-ficción (The Faculty, 1998), Robert Rodriguez quiso volver a la infancia. Spy Kids (2001) no solo se prese… [+3371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'El cuerpo en llamas': 'true crime', pero poco",
      "Description": "El pasado ocho de septiembre, Netflix estrenó ' El cuerpo en llamas ', la serie basada en el caso de la Guardia Urbana de Barcelona en el que Rosa Peral fue condenada a veinticinco años de cárcel por el asesinato de su pareja Pedro Rodríguez. Antes del estren…",
      "Url": "https://www.abc.es/play/series/criticas/critica-cuerpo-llamas-true-crime-poco-20230918142432-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/09/18/cuerpo-en-llamas-U20463222065NlH-1024x512@abc.jpg",
      "PublishedAt": "2023-09-18T12:24:33Z",
      "Content": "El pasado ocho de septiembre, Netflix estrenó 'El cuerpo en llamas', la serie basada en el caso de la Guardia Urbana de Barcelona en el que Rosa Peral fue condenada a veinticinco años de cárcel por e… [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": null,
      "Title": "Esta es la enfermedad que padece Úrsula Corberó desde pequeña",
      "Description": "Acaba de estrenar 'El cuerpo en llamas' (Netflix), una historia inspirada en el crimen de la Urbana. Pero antes ya era famosa en el mundo entero, gracias al éxito de la serie, también de Netflix, 'La casa de papel', en el que interpretaba a la fascinante Toki…",
      "Url": "https://www.elperiodico.com/es/gente/20230918/ursula-corbero-enfermedad-retraso-oseo-dv-92239123",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/3c6067f2-3ad3-4724-9356-3dd49ab289d8_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-18T11:53:32Z",
      "Content": "Acaba de estrenar'El cuerpo en llamas' (Netflix), una historia inspirada en el crimen de la Urbana. Pero antes ya era famosa en el mundo entero, gracias al éxito de la serie, también de Netflix, 'La … [+2234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Álvaro Mel tiene el armario con más estilo de Netflix y estos son los motivos",
      "Description": "Antes de que Álvaro Mel protagonizara Cuento perfecto , la serie de Netflix que se ha convertido en la más vista a nivel mundial este verano, su nombre ya era conocido en las redes. En Instagram acumulaba más de un millón de seguidores , lo que le valió el tí…",
      "Url": "https://www.abc.es/summum/estilo/moda/alvaro-mel-armario-estilo-netflix-motivos-20230918134820-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2023/09/01/320298688_208390528312839_5654577329567892152_n-U41617410050bKh-600x300@abc.jpeg",
      "PublishedAt": "2023-09-18T11:48:22Z",
      "Content": "Antes de que Álvaro Mel protagonizara Cuento perfecto, la serie de Netflix que se ha convertido en la más vista a nivel mundial este verano, su nombre ya era conocido en las redes. En Instagram acumu… [+3933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Iria Reguera",
      "Title": "Sorpresa para los seguidores de 'La Promesa': la semana del 18 al 22 de septiembre habrá un nuevo horario",
      "Description": "Las últimas semanas, con la emisión de la Vuelta Ciclista a España, los seguidores de 'La Promesa' han visto como el horario de su serie favorita cambiaba inevitablemente. De hecho, ha habido algunos días en los que la serie ha sido cancelada de la emisión.\n<…",
      "Url": "https://www.trendencias.com/telenovelas/sorpresa-para-seguidores-promesa-semana-18-al-22-septiembre-habra-nuevo-horario",
      "UrlToImage": "https://i.blogs.es/c44a73/img2.rtve/840_560.jpeg",
      "PublishedAt": "2023-09-18T11:32:41Z",
      "Content": "Las últimas semanas, con la emisión de la Vuelta Ciclista a España, los seguidores de 'La Promesa' han visto como el horario de su serie favorita cambiaba inevitablemente. De hecho, ha habido algunos… [+3104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Úrsula Corberó cuenta lo que le \"encanta\" hacer en los restaurantes: Ibai dice que él jamás",
      "Description": "<![CDATA[<p>La actriz Úrsula Corberó, que estos días estrena la serie El cuerpo en llamas en Netflix, ha protagonizado un divertido momento durante un encuentro con Ibai Llanos.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/ursula-corbero-cuenta-le-encanta-restaurantes-ibai-dice-el.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/09/18/ursula-corbero-junto-a-ibai-llanos.jpeg",
      "PublishedAt": "2023-09-18T11:31:58Z",
      "Content": "La actriz Úrsula Corberó, que estos días estrena la serie El cuerpo en llamas en Netflix, ha protagonizado un divertido momento durante un encuentro con Ibai Llanos.\r\nHa sucedido a raíz de un comenta… [+909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Ocho hábitos inspirados en los países más longevos para vivir una vida saludable",
      "Description": "Las zonas azules son las áreas del mundo en las viven personas con unas vidas considerablemente más largas. Podríamos decir que allí se esconde el secreto de la longevidad, porque encontramos octogenarios, nonagenarios y hasta personas centenarias que viven m…",
      "Url": "https://www.trendencias.com/salud/ocho-habitos-inspirados-paises-longevos-para-vivir-vida-saludable",
      "UrlToImage": "https://i.blogs.es/989a70/habitos-para-vivir-mas-anos-con-salud/840_560.jpeg",
      "PublishedAt": "2023-09-18T11:27:01Z",
      "Content": "Las zonas azules son las áreas del mundo en las viven personas con unas vidas considerablemente más largas. Podríamos decir que allí se esconde el secreto de la longevidad, porque encontramos octogen… [+7337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El director del documental de Rosa Peral en Netflix admite su engaño y más testimonios alzan la voz contra él",
      "Description": "Netflix sigue sumando polémicas a tratamiento del crimen de la Guardia Urbana. Tras las críticas del fiscal Félix Martín, que lamentó no haber sido informado del enfoque que tendría Las cintas de Rosa Peral para lograr su testimonio, otros participantes del d…",
      "Url": "https://www.eldiario.es/vertele/noticias/director-documental-rosa-peral-netflix-admite-engano-testimonios-alzan-voz_1_10522605.html",
      "UrlToImage": "https://static.eldiario.es/clip/9cb10c43-fb86-4f38-b712-48de72eacfe7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-18T10:44:15Z",
      "Content": "Netflix sigue sumando polémicas a tratamiento del crimen de la Guardia Urbana. Tras las críticas del fiscal Félix Martín, que lamentó no haber sido informado del enfoque que tendría Las cintas de Ros… [+4400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Maje, la 'viuda negra' de Patraix, sola en su maternidad en prisión tras una crisis de pareja",
      "Description": "En plena ebullición social por la serie 'El cuerpo en llamas' de Netflix sobre el caso la Guardia Urbana de Barcelona y Rosa Peral, otro suceso icónico de la crónica negra española de la última década sigue dando coletazos con sus protagonistas en prisión. Se…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/maje-viuda-negra-patraix-sola-maternidad-prision-20230918123915-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/09/18/maje-carcel-U83255271134Acc-1024x512@abc.JPEG",
      "PublishedAt": "2023-09-18T10:39:15Z",
      "Content": "En plena ebullición social por la serie 'El cuerpo en llamas' de Netflix sobre el caso la Guardia Urbana de Barcelona y Rosa Peral, otro suceso icónico de la crónica negra española de la última décad… [+2913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La divertida boda de Silma López, actriz de 'Valeria', en la recta final de su embarazo",
      "Description": "La cantante Alice Wonder puso la banda sonora a un increíble enlace al que asistió parte del elenco de la exitosa serie de Netflix",
      "Url": "https://www.hola.com/actualidad/20230918239444/silma-lopez-boda/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230918239444/silma-lopez-boda/1-306-978/silma4-ig-t.jpg",
      "PublishedAt": "2023-09-18T10:36:10Z",
      "Content": "La actriz Silma López, de 32 años, se ha casado este sábado con David Rodríguez, el amor de su vida y padre de la niña que espera. Entre los invitados se encontraba parte del elenco de Valeria, la se… [+2551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El LEGO de 'Star Wars' más vendido en Amazon es una fantástica construcción de los soldados que acabaron con los Jedi",
      "Description": "Con cada nueva serie o película de 'Star Wars', suele haber una buena selección de construcciones LEGO para adaptar algunas escenas o personajes al formato de la marca. Los Soldados Clon de la 501 no podían faltar, y el LEGO con referencia 75345 es actualment…",
      "Url": "https://www.espinof.com/seleccion/lego-star-wars-vendido-amazon-fantastica-construccion-soldados-que-acabaron-jedi",
      "UrlToImage": "https://i.blogs.es/47f230/star-wars-la-venganza-de-los-sith/840_560.jpeg",
      "PublishedAt": "2023-09-18T09:45:30Z",
      "Content": "Con cada nueva serie o película de 'Star Wars', suele haber una buena selección de construcciones LEGO para adaptar algunas escenas o personajes al formato de la marca. Los Soldados Clon de la 501 no… [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Alberto Corona",
      "Title": "HBO cancela nada más terminar la segunda temporada una de sus series más incomprendidas",
      "Description": "La serie indaga en la etapa más célebre del equipo de baloncesto Los Ángeles Lakers, teniendo a Adam McKay como productor ejecutivo y a nombres como John C. Reilly, Quincy Isaiah o Jason Clarke en el reparto.",
      "Url": "https://www.20minutos.es/cinemania/series/tiempo-victoria-lakers-cancelada-hbo-5173353/",
      "UrlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/files/redes_cinemania/uploads/imagenes/2023/09/18/winnin.jpeg",
      "PublishedAt": "2023-09-18T09:09:00Z",
      "Content": "Tiempo de victoria: La dinastía de los Lakers desembarcó en HBO con mucho ruido. En 2022, la llegada de esta serie basada en el libro Showtime: Magic, Kareem, Riley and the Los Angeles Lakers Dynasty… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "iOS 17 sale hoy: cómo actualizar, iPhone compatibles y sus cinco novedades más destacadas",
      "Description": "Si tienes un iPhone con iOS 16, es muy probable que esté en la lista de compatibles con el nuevo iOS 17. Tan inminente es esta nueva actualización que llegará hoy mismo de forma oficial tras haberse presentado en la WWDC 2023 en el mes de junio y haber pasado…",
      "Url": "https://www.xatakamovil.com/apple/ios-17-sale-hoy-como-actualizar-iphone-compatibles-sus-cinco-novedades-destacadas",
      "UrlToImage": "https://i.blogs.es/535b0a/ios-17/840_560.jpeg",
      "PublishedAt": "2023-09-18T08:31:28Z",
      "Content": "Si tienes un iPhone con iOS 16, es muy probable que esté en la lista de compatibles con el nuevo iOS 17. Tan inminente es esta nueva actualización que llegará hoy mismo de forma oficial tras haberse … [+3901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "El nuevo proyector LED portátil de ASUS quiere ser la alternativa familiar a las teles enormes: Full HD, con sonido integrado y Android TV",
      "Description": "Los proyectores portátiles son unos dispositivos muy útiles a la hora de compartir nuestros contenidos favoritos en pantalla grande cuando estamos fuera de casa o cuando vienen visitas y queremos mostrar fotos y vídeos en gran diagonal sin tener que contar co…",
      "Url": "https://www.xatakahome.com/televisores/asus-zenbeam-l2-caracteristicas-precio-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/ebbfee/screen-sizes/840_560.jpeg",
      "PublishedAt": "2023-09-18T08:09:29Z",
      "Content": "Los proyectores portátiles son unos dispositivos muy útiles a la hora de compartir nuestros contenidos favoritos en pantalla grande cuando estamos fuera de casa o cuando vienen visitas y queremos mos… [+3533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "A HBO se le atasca la NBA y cancela repentinamente 'Tiempo de victoria: La dinastía de los Lakers'. No habrá temporada 3 del notable drama deportivo",
      "Description": "Nos quedamos sin terminar el repaso a la edad de oro del baloncesto estadounidense, de la NBA y de Los Angeles Lakers en particular, HBO ha cancelado de manera repentina 'Tiempo de victoria: la dinastía de los Lakers' (Winning Time: The Rise of the Lakers Dyn…",
      "Url": "https://www.espinof.com/hbo/a-hbo-se-le-atasca-nba-cancela-repentinamente-tiempo-victoria-dinastia-lakers-no-habra-temporada-3-notable-drama-deportivo",
      "UrlToImage": "https://i.blogs.es/dcdf45/quincy-isaiah-tiempo-victoria/840_560.jpeg",
      "PublishedAt": "2023-09-18T07:42:44Z",
      "Content": "Nos quedamos sin terminar el repaso a la edad de oro del baloncesto estadounidense, de la NBA y de Los Angeles Lakers en particular, HBOha cancelado de manera repentina 'Tiempo de victoria: la dinast… [+1490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Cómo una miniserie de 3 episodios en Netflix se transformó en una película que todos tienen que ver",
      "Description": "Netflix tiene una gran variedad de opciones para que te entretengas por horas y horas tratando de decidir qué ver una noche cualquiera. Puedes elegir entre películas, series, documentales, animación, anime…, pues bien, hoy hablaremos de una miniserie stop-mot…",
      "Url": "https://www.xataka.com.mx/streaming/como-miniserie-3-episodios-netflix-se-transformo-pelicula-que-todos-tienen-que-ver",
      "UrlToImage": "https://i.blogs.es/7ed0e1/the_house_01_01_06_01-scaled/840_560.jpeg",
      "PublishedAt": "2023-09-17T23:01:20Z",
      "Content": "Netflix tiene una gran variedad de opciones para que te entretengas por horas y horas tratando de decidir qué ver una noche cualquiera. Puedes elegir entre películas, series, documentales, animación,… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Josué González Aranda",
      "Title": "Resident Evil 4: uno de los mejores juegos del año en su versión de Xbox tiene un imperdible precio de 771 pesos en Amazon México",
      "Description": "Hace ya varios años Capcom nos entregó una de las franquicias más queridas por los fans del survival horror, y además la revivió con una serie de remakes aplaudidos por todos. El remake del 'Resident Evil 4' es uno de los mejor valorados, y Amazon México lo t…",
      "Url": "https://www.xataka.com.mx/seleccion/resident-evil-4-uno-mejores-juegos-ano-su-version-xbox-tiene-imperdible-precio-771-pesos-amazon-mexico",
      "UrlToImage": "https://i.blogs.es/f91c58/resident-evil-4-remake-xbox-oferta-descuento-amazon-mexico/840_560.jpeg",
      "PublishedAt": "2023-09-17T22:31:19Z",
      "Content": "Hace ya varios años Capcom nos entregó una de las franquicias más queridas por los fans del survival horror, y además la revivió con una serie de remakes aplaudidos por todos. El remake del 'Resident… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "Muere Billy Miller, actor de la serie 'Suits', a los 43 años",
      "Description": "Medios estadunidenses reportaron la muerte de Billy Miller, actor reconocido en Estados Unidos por series como Hospital General,The Young and the Restless—por la que ganó en los Emmy— oSuits, donde interpretó al personaje de Marcus en algunas ocasiones.Variet…",
      "Url": "https://www.milenio.com/espectaculos/television/muere-billy-miller-actor-serie-suits",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/17/billy-miller-en-suits-especial.jpg",
      "PublishedAt": "2023-09-17T20:23:00Z",
      "Content": "Medios estadunidenses reportaron la muerte de Billy Miller, actor reconocido en Estados Unidos por series como Hospital General, The Young and the Restless por la que ganó en los Emmy o Suits, donde … [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"¿Qué coño estás haciendo?\". Michael Cera revivió el chat del reparto de 'Scott Pilgrim'... 9 años después del último mensaje",
      "Description": "Todos tenemos grupos de WhatsApp olvidados donde la última persona que posteó se quedó con el doble click azul para la eternidad. Y a nadie se le ocurre volver a revivirlo. Hay conversaciones muertas, y no pasa nada, es el devenir del tiempo en Internet: los …",
      "Url": "https://www.espinof.com/actores-y-actrices/que-cono-estas-haciendo-michael-cera-revivio-chat-reparto-scott-pilgrim-nueve-anos-despues-ultimo-mensaje",
      "UrlToImage": "https://i.blogs.es/c68e65/scott/840_560.jpeg",
      "PublishedAt": "2023-09-17T19:01:18Z",
      "Content": "Todos tenemos grupos de WhatsApp olvidados donde la última persona que posteó se quedó con el doble click azul para la eternidad. Y a nadie se le ocurre volver a revivirlo. Hay conversaciones muertas… [+1643 chars]"
    }
  ]
}