{
  "Status": 0,
  "Error": null,
  "TotalResults": 82,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El problema del Star Wars de la era Disney no son los fans (esta vez): por qué The Acolyte suspende ante los espectadores",
      "Description": "Como ocurre al crear las espadas láser de Star Wars, para gustos están los colores: al principio las había solo de tres colores (azul, verde y roja) y tras una simple pregunta de Samuel L. Jackson los empezamos a ver de más tonalidades. Con el estreno de las …",
      "Url": "https://www.vidaextra.com/series/problema-star-wars-era-disney-no-fans-esta-vez-que-the-acolyte-suspende-espectadores",
      "UrlToImage": "https://i.blogs.es/b06251/the-acolyte/840_560.jpeg",
      "PublishedAt": "2024-06-24T19:37:07Z",
      "Content": "Como ocurre al crear las espadas láser de Star Wars, para gustos están los colores: al principio las había solo de tres colores (azul, verde y roja) y tras una simple pregunta de Samuel L. Jackson lo… [+12813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Nawja Nimri y Alba Planas demuestran que 'La virgen roja' puede ser un auténtico bombazo dentro del 'true crime' español con su nuevo tráiler",
      "Description": "La fiebre por los 'true crime' españoles está viviendo su mejor momento, y así lo han demostrado los millones de espectadores que han visto El cuerpo en llamas, El Caso Asunta o El Rey del Cachopo en los últimos tiempos, entre muchas otras. Si eres de los que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nawja-nimri-y-alba-planas-demuestran-que-la-virgen-roja-puede-ser-un-autentico-bombazo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/pelicula-la-virgen-roja-con-nawja-nimri-y-alba-planas.png?width=1200",
      "PublishedAt": "2024-06-24T10:10:47Z",
      "Content": "Imagen de la película 'La virgen roja', con Nawja Nimri y Alba Planas\r\nLa fiebre por los 'true crime' españoles está viviendo su mejor momento, y así lo han demostrado los millones de espectadores qu… [+3934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "La industria del cine ha descubierto finalmente porqué la gente ya casi no va al cine: la solución viene de una ley siglo XVIII",
      "Description": "La gente en el mundo asiste cada vez menos a los cines, y la tendencia es clara: hay que cambiar algo. Entre la competencia con los servicios de streaming, el cansancio de los miles de anuncios antes de comenzar la película y demás razones, a la taquilla se l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/industria-cine-ha-descubierto-finalmente-porque-gente-casi-no-va-al-cine-solucion-viene-ley-siglo-xviii",
      "UrlToImage": "https://i.blogs.es/b9bc81/diseno-sin-titulo-66-/840_560.jpeg",
      "PublishedAt": "2024-06-22T17:01:26Z",
      "Content": "La gente en el mundo asiste cada vez menos a los cines, y la tendencia es clara: hay que cambiar algo. Entre la competencia con los servicios de streaming, el cansancio de los miles de anuncios antes… [+4012 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: una de las películas más taquilleras del 2023, una mezcla de terror y videojuegos que te dará pesadillas",
      "Description": "Parece que las adaptaciones de videojuegos a la pantalla grande viven su mejor momento desde hace un par de años. Basta con ver el éxito de películas como Mario Bros. The Movie, Mortal Kombat, Detective Pikachu o Sonic, pero también una de las más taquilleras…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-max-peliculas-taquilleras-2023-mezcla-terror-videojuegos-que-te-dara-pesadillas",
      "UrlToImage": "https://i.blogs.es/7da70a/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-21T17:59:11Z",
      "Content": "Parece que las adaptaciones de videojuegos a la pantalla grande viven su mejor momento desde hace un par de años. Basta con ver el éxito de películas como Mario Bros. The Movie, Mortal Kombat, Detect… [+2706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "Una IA ha creado el guión de una película que precisamente habla de la creatividad en el cine. Una sala se niega a estrenarla",
      "Description": "'The Last Screenwriter' no es tanto una película como un experimento. Uno en el que su director, Peter Luisi, tiene claro que la industria del cine va a cambiar radicalmente. Él mismo admitía que la revolución de la IA no le parecía tan llamativa. \"Solía pens…",
      "Url": "https://www.xataka.com/robotica-e-ia/ia-ha-creado-guion-pelicula-que-precisamente-habla-creatividad-cine-sala-se-niega-a-estrenarla",
      "UrlToImage": "https://i.blogs.es/08b1c4/last-1/840_560.jpeg",
      "PublishedAt": "2024-06-21T14:31:04Z",
      "Content": "'The Last Screenwriter' no es tanto una película como un experimento. Uno en el que su director, Peter Luisi, tiene claro que la industria del cine va a cambiar radicalmente. Él mismo admitía que la … [+2923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Gladiador 2 ya batió un récord enorme antes de su estreno, pero puede que no sean buenas noticias",
      "Description": "El épico retorno al Coliseo está a punto de llegar a la gran pantalla para cautivar a las audiencias globales con el esperado estreno de Gladiador 2. Fueron más de veinte años de espera y por fin este 2024, la epopeya clásica de Ridley Scott transportara a lo…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/gladiador-2-batio-record-enorme-antes-su-estreno-puede-que-no-sean-buenas-noticias",
      "UrlToImage": "https://i.blogs.es/a604a7/5186609bca409f62f50af4082ac5b923a9328b6f_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-06-20T18:00:39Z",
      "Content": "El épico retorno al Coliseo está a punto de llegar a la gran pantalla para cautivar a las audiencias globales con el esperado estreno de Gladiador 2. Fueron más de veinte años de espera y por fin est… [+1965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "'Del revés 2' bate récords históricos de taquilla con su estreno en España en el día con más asistencia al cine del año",
      "Description": "ÉXITO La película de Pixar logró atraer a más de medio millón de espectadores a las salas de cine de nuestro país después de haber conseguido la mejor apertura a nivel mundial de un film de animación en la historia.'Del revés 2' bate récords históricos de taq…",
      "Url": "https://www.ecartelera.com/noticias/del-reves-2-bate-records-taquilla-espana-estreno-77534/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77534-h2.jpg",
      "PublishedAt": "2024-06-20T15:19:00Z",
      "Content": "Los casi diez años de espera han merecido la pena. El estreno de 'Del revés 2 (Inside Out 2)' el pasado 19 de junio ha arrasado en la taquilla española, con un total de 2,78 millones de euros recauda… [+2707 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Hosteltur",
      "Title": "El nuevo hotel Ibis Styles de Madrid abre sobre el Teatro Maravillas",
      "Description": "La marca ibis Styles, del grupo francés Accor, sigue creciendo en España con el hotel ibis Styles Madrid Centro Maravillas, ubicado sobre el icónico teatro Maravillas de Malasaña. La apertura se producirá este mes de la mano de AGP Hotels. El ibis Styles Madr…",
      "Url": "https://www.hosteltur.com/164168_el-nuevo-hotel-ibis-styles-de-madrid-abre-sobre-el-teatro-maravillas.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/06/20/M_123838_el-teatro-maravillas-de-madrid-se-convierte-en-un-nuevo-hotel-ibis-styles.jpg",
      "PublishedAt": "2024-06-20T11:14:38Z",
      "Content": "El ibis Styles Madrid Centro Maravillas cuenta con 64 habitaciones standard y premium, estas últimas inspiradas en los géneros de las etapas principales que vivió el Teatro desde sus inicios: zarzuel… [+1623 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Pablo Scarpellini",
      "Title": "Tiembla Hollywood tras el espejismo de Barbenheimer: batacazos en la taquilla de verano y paro alarmante en los estudios",
      "Description": "La industria del cine vuelve a un panorama de crisis e incertidumbre, con las salas vacías y cifras de paro alarmantes, y el fracaso de las grandes películas de la campaña de verano no está mejorando la situación Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2024/06/19/6672b968fdddff76268b4595.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/cc7e94c3bd4ddc96fb9abbc0ad4ef73e/crop/0x0/1200x800/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/19/17187948790133.jpg",
      "PublishedAt": "2024-06-19T19:32:22Z",
      "Content": "Hay sensación de crisis de gran calado en Hollywood. El funesto resultado en taquilla del Memorial Day Weekend —el puente largo que tradicionalmente marca el inicio de la temporada veraniega en Estad… [+6364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La saga de terror más icónica volverá en 2026: Universal pone fecha de estreno a la próxima película de El Exorcista dirigida por Mike Flanagan",
      "Description": "Hace pocos días, el cine de terror celebró el regreso de una de sus franquicias más queridas. Universal y Blumhouse confirmaron el desarrollo de una nueva entrega de El Exorcista con Mike Flanagan como director. Ahora, una semana después, finalmente sabemos c…",
      "Url": "https://www.vidaextra.com/cine/saga-terror-iconica-volvera-2026-universal-pone-fecha-estreno-a-proxima-pelicula-exorcista-dirigida-mike-flanagan",
      "UrlToImage": "https://i.blogs.es/0ce074/exorcista/840_560.jpeg",
      "PublishedAt": "2024-06-19T17:31:29Z",
      "Content": "Hace pocos días, el cine de terror celebró el regreso de una de sus franquicias más queridas. Universal y Blumhouse confirmaron el desarrollo de una nueva entrega de El Exorcista con Mike Flanagan co… [+1204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No creo que vaya a ocurrir\": Tom Hardy se muestra pesimista sobre el futuro de Mad Max tras el fracaso de Furiosa en taquilla",
      "Description": "Aunque la crítica ha posicionado a Furiosa como una de las mejores películas del año, su rendimiento en taquilla no ha sido satisfactorio. La última entrega del universo Mad Max apenas ha superado su presupuesto, dejando su futuro incierto, tanto que ni siqui…",
      "Url": "https://www.vidaextra.com/cine/no-creo-que-vaya-a-ocurrir-tom-hardy-se-muestra-pesimista-futuro-mad-max-fracaso-furiosa-taquilla",
      "UrlToImage": "https://i.blogs.es/cd69a2/mad-max/840_560.jpeg",
      "PublishedAt": "2024-06-19T16:31:28Z",
      "Content": "Aunque la crítica ha posicionado a Furiosa como una de las mejores películas del año, su rendimiento en taquilla no ha sido satisfactorio. La última entrega del universo Mad Max apenas ha superado su… [+1148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Todas las veces que Pixar ha marcado historia en el cine",
      "Description": "Durante el fin de semana, ocurrieron dos cosas de enorme importancia para la industria cinematográfica. Por un lado, Del Revés 2 (Inside Out 2) debutó con la impresionante suma de $155 millones de dólares en taquilla. Lo que convierte al animado, en el mejor …",
      "Url": "http://hipertextual.com/2024/06/todas-las-veces-que-pixar-ha-marcado-historia-en-el-cine",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/INSIDE-OUT-2-scaled.jpg",
      "PublishedAt": "2024-06-19T16:23:00Z",
      "Content": "Durante el fin de semana, ocurrieron dos cosas de enorme importancia para la industria cinematográfica. Por un lado,Del Revés 2 (Inside Out 2) debutó con la impresionante suma de $155 millones de dól… [+6026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Michel Franco: «Un día las cosas van a explotar porque la mayoría de la gente vive sin lo mínimo necesario»",
      "Description": "El director de cine mexicano Michel Franco vuelve a la cartelera con 'Memory', un drama protagonizado por Jessica Chastain (Sylvia) y Peter Sarsgaard (Saul). Una reunión de antiguos alumnos de un instituto supone el encontronazo entre los protagonistas, que l…",
      "Url": "https://www.abc.es/play/cine/noticias/michel-franco-dia-van-explotar-mayoria-gente-20240619122930-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/19/1482460276-U20153780767cmj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-19T10:29:31Z",
      "Content": "El director de cine mexicano Michel Franco vuelve a la cartelera con 'Memory', un drama protagonizado por Jessica Chastain (Sylvia) y Peter Sarsgaard (Saul). Una reunión de antiguos alumnos de un ins… [+3806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'La loca historia de las galaxias' tendrá su secuela en Prime Video. Primeros detalles",
      "Description": "Una década después de que George Lucas cambiara para siempre el mundo de la ciencia ficción con el estreno de Star Wars: Episodio IV - Una nueva esperanza, llegó a las grandes pantallas Spaceballs, que en nuestro país conocimos como La loca historia de las ga…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-loca-historia-de-las-galaxias-tendra-su-secuela-en-prime-video-primeros-detalles",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/spaceballs-loca-historia-de-las-galaxias.jpg?width=1200",
      "PublishedAt": "2024-06-19T09:50:54Z",
      "Content": "'Spaceballs' tiene ahora más material que nunca gracias a Disney y su abuso de 'Star Wars'\r\nUna década después de que George Lucas cambiara para siempre el mundo de la ciencia ficción con el estreno … [+2421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Estos son los cines en los que podrás ver el reestreno de 'Nausicaä del Valle del Viento'",
      "Description": "Puede que El chico y la garza sea la, hasta ahora, última película del maestro de la animación japonesa Hayao Miyazaki, pero seguimos quedando con la que fue una de sus primeras obras como director, Nausicaä del Valle del Viento, que además dio origen al estu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estos-son-los-cines-en-los-que-podras-ver-el-reestreno-de-nausicaa-del-valle-del-viento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/nausicaa-del-valle-del-viento.jpg?width=1200",
      "PublishedAt": "2024-06-18T11:44:15Z",
      "Content": "Nausicaä sigue siendo impresionante y muy recomendable hoy día\r\nPuede que El chico y la garza sea la, hasta ahora, última película del maestro de la animación japonesa Hayao Miyazaki, pero seguimos q… [+2908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Intensa-Mente 2 es el nuevo fenómeno del cine y en México ya destrozó el récord de Super Mario Bros como la película más vista del país",
      "Description": "Intensa-Mente 2 ya cumplió su primer fin de semana en México y, sin duda, estamos ante el gran estreno del año, provocando que los sitios de Cinépolis y Cinemex colapsaran por la alta demanda de boletos en línea. Ya se han revelado los primeros datos internac…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/intensa-mente-2-nuevo-fenomeno-cine-mexico-destrozo-record-super-mario-bros-como-pelicula-vista-pais",
      "UrlToImage": "https://i.blogs.es/e177ce/intensamente/840_560.jpeg",
      "PublishedAt": "2024-06-17T21:50:47Z",
      "Content": "Intensa-Mente 2 ya cumplió su primer fin de semana en México y, sin duda, estamos ante el gran estreno del año, provocando que los sitios de Cinépolis y Cinemex colapsaran por la alta demanda de bole… [+1632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡Cero Ansiedad! ‘Intensamente 2’ rompe varios récords en su primer fin de semana",
      "Description": "Hay un rayo de alegría para la cartelera en 2024 ahora que ‘Intensamente 2’ finalmente ha llegado a las salas de cine. Este fin de semana después de su",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/cero-ansiedad-intensamente-2-rompe-varios-records-en-su-primer-fin-de-semana/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/06/INSIDE-OUT-2-ONLINE-USE-i250_136cQ_pub.pub16.2941.jpg",
      "PublishedAt": "2024-06-17T17:15:52Z",
      "Content": "Hay un rayo de alegría para la cartelera en 2024 ahora que ‘Intensamente 2’ finalmente ha llegado a las salas de cine. Este fin de semana después de su estreno la cinta animada ha roto varios récords… [+3117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fundición vuelve a abrir en el mes de julio con una programación que combina cabaret y comedia",
      "Description": "Por segunda temporada consecutiva, el teatro La Fundición de Sevilla abre las puertas de su espacio también en el periodo estival con la propuesta y la venta de entradas en su web de los dos espectáculos que compondrán la programación del mes de julio: por un…",
      "Url": "https://www.abc.es/queplan/sevilla/teatro/fundicion-vuelve-abrir-mes-julio-programacion-combina-20240617123842-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/06/17/alma-cabaret-kDbH--1024x512@abc.jpg",
      "PublishedAt": "2024-06-17T10:38:43Z",
      "Content": "Por segunda temporada consecutiva, el teatro La Fundición de Sevilla abre las puertas de su espacio también en el periodo estival con la propuesta y la venta de entradas en su web de los dos espectác… [+4814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Clanes', o la doble vida de una villa en la que manda el narcotráfico",
      "Description": "El narcotráfico gallego lleva años inspirando rodajes. Hace tiempo que no impacta ver series que toman las Rías Baixas como escenario para narrar historias que hablan de crimen, poder y ambición. Pero, según parece, sigue quedando terreno por explorar. 'Clane…",
      "Url": "https://www.abc.es/espana/galicia/clanes-doble-vida-villa-manda-narcotrafico-20240616185032-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/16/clanes_S01_E07_07062023_jaimeolmedo_DSC_5882-U03346032141MFZ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-16T08:33:49Z",
      "Content": "El narcotráfico gallego lleva años inspirando rodajes. Hace tiempo que no impacta ver series que toman las Rías Baixas como escenario para narrar historias que hablan de crimen, poder y ambición. Per… [+6250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignacio Fontes",
      "Title": "Los amantes de Teruel o el amor en los tiempos del cólera",
      "Description": "Llámase ‘violín de Ingres’ a la “gran afición que, más allá de su actividad reconocida, sienten o practican los sabios de una u otra faceta”; o sea, bajándonos a la tierra. Un pasatiempo que se ejecuta con brío y pasión“, un hobby. El de este diletante que le…",
      "Url": "https://www.eldiario.es/politica/amantes-teruel-amor-tiempos-colera_129_11448536.html",
      "UrlToImage": "https://static.eldiario.es/clip/3b9e161d-913f-4dd7-b23b-370a79560afa_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-15T20:04:07Z",
      "Content": "Llámase ‘violín de Ingres’ a la “gran afición que, más allá de su actividad reconocida, sienten o practican los sabios de una u otra faceta”; o sea, bajándonos a la tierra. Un pasatiempo que se ejecu… [+1333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Las 17 mejores películas de Netflix en 202 que puedes ver ahora mismo",
      "Description": "Probablemente ya no recuerdes cómo era la vida antes de que Netflix llegara a nuestros hogares. ¿Te puedes creer que empezaron a funcionar en 1997? Entonces lo hacían enviando DVDs por servicio postal, yendo un pasito más allá del servicio que ofrecían los vi…",
      "Url": "https://www.trendencias.com/series-de-television/17-mejores-peliculas-netflix-que-puedes-ver-ahora",
      "UrlToImage": "https://i.blogs.es/3db776/trendencias-mejores-peliculas-netflix-la-sociedad-de-la-nieve/840_560.jpeg",
      "PublishedAt": "2024-06-15T11:45:29Z",
      "Content": "Probablemente ya no recuerdes cómo era la vida antes de que Netflix llegara a nuestros hogares. ¿Te puedes creer que empezaron a funcionar en 1997? Entonces lo hacían enviando DVDs por servicio posta… [+13018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "remontanim",
      "Title": "'Generación Low Cost': una película que clava la situación socio-laboral y vital del joven de hoy",
      "Description": "No eres una persona, eres una sonrisa que tienes que poner por obligación, eres una cuenta de Tinder, eres un coeficiente de venta, eres un consumidor de “eme”… todos estos rasgos de la juventud de este siglo están presentes Generación Low-Cost, una película …",
      "Url": "https://www.meneame.net/m/cultura/generacion-low-cost-pelicula-clava-situacion-socio-laboral-vital",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-06-15T08:03:28Z",
      "Content": "Ser joven hoy en día es un COÑAZO. No les envidio para nada."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Annie Ernaux: \"Ganar el Nobel de Literatura no ha hecho que me sienta menos tránsfuga de clase\"",
      "Description": "Jueves. 12 de la mañana. 28 grados. Los aledaños del madrileño Cine Doré empiezan a llenarse de personas, en su mayoría universitarias, inquietas, esperanzadas, nerviosas, entusiastas. Quedan más de cinco horas para que abra la taquilla y puedan hacerse con a…",
      "Url": "https://www.eldiario.es/cultura/libros/annie-ernaux-ganar-nobel-literatura-no-hecho-sienta-transfuga-clase_1_11449937.html",
      "UrlToImage": "https://static.eldiario.es/clip/dcf13a9f-a4d2-4f01-b1d4-1710d7134a74_facebook-watermarked-aspect-ratio_default_0_x2013y611.jpg",
      "PublishedAt": "2024-06-14T20:27:46Z",
      "Content": "Jueves. 12 de la mañana. 28 grados. Los aledaños del madrileño Cine Doré empiezan a llenarse de personas, en su mayoría universitarias, inquietas, esperanzadas, nerviosas, entusiastas. Quedan más de … [+1048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Disney se juega su año con 'Del Revés 2': por qué las expectativas de la compañía han terminado depositadas en Pixar",
      "Description": "Disney lleva una racha de pequeños pinchazos en taquilla tan acusada (y, sobre todo, una crisis de imagen derivada del abuso de sus franquicias más populares y del agotamiento de las mismas) que ha tenido que echar el freno. 2024 está siendo un año de impasse…",
      "Url": "https://www.xataka.com/cine-y-tv/disney-se-juega-su-ano-reves-2-que-expectativas-compania-han-terminado-depositadas-pixar",
      "UrlToImage": "https://i.blogs.es/dbff9c/captura-de-pantalla-2024-06-13-a-las-17.29.57/840_560.jpeg",
      "PublishedAt": "2024-06-14T10:31:44Z",
      "Content": "Disney lleva una racha de pequeños pinchazos en taquilla tan acusada (y, sobre todo, una crisis de imagen derivada del abuso de sus franquicias más populares y del agotamiento de las mismas) que ha t… [+4166 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Lupe Torres",
      "Title": "Agustín Aristarán: la ansiedad, recrear un personaje casi insuperable en School of Rock y sus trucos para mantener el ego a raya",
      "Description": "Días antes del estreno de School of Rock, una de las apuestas más fuertes de la cartelera teatral porteña para las vacaciones de invierno, el versátil artista conversó con LA NACION sobre cómo es ponerse en la piel de un personaje entrañable, que hizo famoso …",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/agustin-aristaran-la-ansiedad-recrear-un-personaje-casi-insuperable-en-school-of-rock-y-sus-trucos-nid14062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/agustin-soy-rada-aristaran-asume-el-protagonico-2SKSH7F3S5E2LAJ4D3JHIV5LYE.JPG?auth=85922107b4d0a4a9aaf9babbe9dd476b149330b1e22811af39b54495ff2fa6c4&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-06-14T09:00:00Z",
      "Content": "Agustín Rada Aristarán se encontró con su vocación los primeros años de su existencia y nunca la dejó ir. A los 12 años ya hacía magia y pasaba la gorra en los semáforos de su Bahía Blanca natal. A l… [+8792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las Noches en los Jardines del Alcázar: así es el programa de un evento que cumple 25 años en Sevilla",
      "Description": "Una nueva edición de las Noches de los Jardines del Alcázar se ha presentado hoy 13 de junio, esta cita cultural imprescindible en las noches de verano sevillanas, cumple esta año su 25 aniversario y lo hace con un oferta de hasta 75 conciertos de junio a sep…",
      "Url": "https://www.abc.es/queplan/sevilla/conciertos/vuelven-noches-verano-jardines-alcazar-sevilla-20240613150333-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/06/13/8a4650e7-6a61-49d9-879f-e2248144f1ff-U18226312668JVf-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-13T13:03:33Z",
      "Content": "Una nueva edición de las Noches de los Jardines del Alcázar se ha presentado hoy 13 de junio, esta cita cultural imprescindible en las noches de verano sevillanas, cumple esta año su 25 aniversario y… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“Siempre me arrepentí”: Kevin Costner sigue lamentando el estrepitoso fracaso de este western noventero",
      "Description": "Horizon: An American Saga y Yellowstone son los trabajos más recientes de Kevin Costner dentro del género western. La cinta presentada este año en el Festival de Cannes representa el proyecto soñado de Costner. Invirtió todos sus ahorros, abandonó el trabajo …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/siempre-me-arrepenti-kevin-costner-sigue-lamentando-estrepitoso-fracaso-este-western-noventero",
      "UrlToImage": "https://i.blogs.es/f4ea8f/f5960b674365f849ca97656c3553fbb4db5c36cb_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-06-13T02:01:33Z",
      "Content": "Horizon: An American Saga y Yellowstoneson los trabajos más recientes de Kevin Costner dentro del género western. La cinta presentada este año en el Festival de Cannes representa el proyecto soñado d… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Deadpool y Lobezno': teorías y easter egg de la película y cómo salvará el cine en 2024",
      "Description": "Te ofrecemos diez puntos de por qué la película de Deadpool y Lobezno que se estrena en julio salvará la taquilla de 2024 y complacerá a los fans con sus easter egg.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-06-12/deadpool-y-lobezno-teorias-y-easter-egg-de-la-pelicula-y-como-salvara-el-cine-en-2024-7136388/",
      "UrlToImage": "https://s.libertaddigital.com/2024/06/12/1200/627/ld/deadpool-lobezno.jpeg",
      "PublishedAt": "2024-06-12T07:53:55Z",
      "Content": "Te ofrecemos un listado de por qué la tercera película de Deadpool interpretada por Ryan Reynolds salvará el cine, o más bien, la taquilla de este 2024 tras un muy mal inicio. Deadpool y Lobezno crea… [+317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Lord of de Rings: The War of the Rohirrim, la película de anime y fantasía basada en los apéndices de Tolkien",
      "Description": "El mundo ha cambiado: lo siento en el agua, los siento en la tierra, lo huelo en el aire. Ha cambiado tanto que The Lord of the Rings: The War of the Rohirrim, la próxima película basada en el universo del Señor de los Anillos tendrá un reclamo añadido tan or…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/lord-of-rings-the-war-of-the-rohirrim-fecha-estreno-duracion-reparto-trailers-ultimas-noticias-rumores",
      "UrlToImage": "https://i.blogs.es/794de9/lotr-war-01/840_560.jpeg",
      "PublishedAt": "2024-06-12T05:01:17Z",
      "Content": "El mundo ha cambiado: lo siento en el agua, los siento en la tierra, lo huelo en el aire. Ha cambiado tanto que The Lord of the Rings: The War of the Rohirrim, la próxima película basada en el univer… [+13790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "No a todos los cines del mundo les va mal: el 50% de las películas más taquilleras del mundo ahora mismo son chinas",
      "Description": "El verano negro que promete la taquilla en Estados Unidos está generando multitud de interpretaciones. Desde que estamos ante un cambio de ciclo para la exhibición cinematográfica a que se trata de un fenómeno pasajero y se esperan taquillazos para lo que res…",
      "Url": "https://www.xataka.com/cine-y-tv/4-8-peliculas-taquilleras-2024-chinas-mala-salud-taquilla-no-fenomeno-global",
      "UrlToImage": "https://i.blogs.es/23ce9d/captura-de-pantalla-2024-06-11-a-las-10.53.05/840_560.jpeg",
      "PublishedAt": "2024-06-11T18:00:58Z",
      "Content": "El verano negro que promete la taquilla en Estados Unidos está generando multitud de interpretaciones. Desde que estamos ante un cambio de ciclo para la exhibición cinematográfica a que se trata de u… [+3804 chars]"
    }
  ]
}