{
  "Status": 0,
  "Error": null,
  "TotalResults": 841,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así se ha producido el esperado cameo de Samantha (Kim Cattrall) en el final de 'And Just Like That 2'",
      "Description": "HBO Max cerró este jueves 24 de agosto la segunda temporada de And Just Like That –la serie secuela de Sexo en Nueva York– con un reencuentro tan breve como deseado. El personaje de Samantha Jones, interpretado por la actriz británica Kim Cattrall, apareció p…",
      "Url": "https://www.eldiario.es/vertele/series/samantha-jones-kim-cattrall-cameo-and-just-like-that-capitulo-final-temporada-2-sexo-ny_1_10462905.html",
      "UrlToImage": "https://static.eldiario.es/clip/7cfb4a55-993b-4202-99fa-bc854f576c0c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T12:07:40Z",
      "Content": "HBO Maxcerró este jueves 24 de agosto la segunda temporada de And Just Like That –la serie secuela de Sexo en Nueva York– con un reencuentro tan breve como deseado. El personaje de Samantha Jones, in… [+3864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video rueda 'En fin', su comedia post-apocalíptica española, que desvela su reparto completo",
      "Description": "Amazon Prime Video ha dado el pistoletazo de salida al rodaje de En fin, su nueva serie original. Anunciada a finales de abril como una de las bazas de producción original en España para el próximo año, esta comedia de humor negro y acción postapocalíptica, c…",
      "Url": "https://www.eldiario.es/vertele/series/amazon-prime-video-rueda-comedia-post-apocaliptica-espanola-desvela-reparto-completo_1_10462950.html",
      "UrlToImage": "https://static.eldiario.es/clip/437c7b4b-dd9c-460b-8aec-02e588f96b08_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-24T11:39:19Z",
      "Content": "Amazon Prime Video ha dado el pistoletazo de salida al rodaje de En fin, su nueva serie original. Anunciada a finales de abril como una de las bazas de producción original en España para el próximo a… [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Mario y Óscar Casas: “La soledad te obliga a encontrar cosas de ti mismo que no te gustan, o que crees que no te pertenecen”",
      "Description": "Mario Casas quería dirigir. Eso lo tenía claro, pero la cuestión era: ¿dónde encontraba el tiempo un actor tan solicitado como él para empezar a sacar poco a poco todas las ideas que se agolpaban en su cabeza, exigiéndole que las ordenara y madurara en forma …",
      "Url": "https://www.revistagq.com/articulo/oscar-mario-casas-entrevista-mi-soledad-tiene-alas-gq-hype",
      "UrlToImage": "https://media.revistagq.com/photos/64e5a83835633ae78308dca2/16:9/w_1280,c_limit/GQ-HYPE-CASAS-COVER_web.jpg",
      "PublishedAt": "2023-08-24T10:30:08Z",
      "Content": "La forma en que Dan combate contra sus propias tinieblas es el arte, concretamente el grafiti. Para su director, el arte urbano es algo que no había visto en el cine de ficción, aunque sí en document… [+3575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Así ha sido el regreso de Samantha al universo de 'Sexo en Nueva York' con su cameo en 'And Just Like That 2'",
      "Description": "FINAL DE TEMPORADA Kim Cattrall ha vuelto a meterse en la piel de Samantha Jones en el último episodio de la segunda temporada de la serie de HBO Max, titulado \"La última cena, segunda parte: Principal\".Así ha sido el regreso de Samantha al universo de 'Sexo …",
      "Url": "https://www.formulatv.com/noticias/regreso-samantha-cameo-and-just-like-that-123952/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/123000/123952_gmLsaUEYcBH76PN1Wi80zoJtR45eF9xqg-hog.jpg",
      "PublishedAt": "2023-08-24T10:08:00Z",
      "Content": "Esta noticia contiene spoilers\r\nLa complicada relación personal y profesional entre las actrices Sarah Jessica Parker y Kim Cattrall podría dar para una serie. Ambas podrían protagonizar su propio 'F… [+3086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El creador de 'Euphoria' revela el inusual enfoque para el personaje de Zendaya y la temporada 3 de la serie de HBO",
      "Description": "Todavía no hay nada en el horizonte que nos indique cuándo podremos ver el regreso de 'Euphoria', pero su creador y \"hacelotodo\" Sam Levinson ha revelado la manera inusual en la que ve esta temporada 3 del drama adolescente protagonizado por Zendaya para HBO.…",
      "Url": "https://www.espinof.com/directores-y-guionistas/creador-euphoria-revela-inusual-enfoque-para-personaje-zendaya-temporada-3-serie-hbo",
      "UrlToImage": "https://i.blogs.es/bb1065/detective-rue-euphoria/840_560.jpeg",
      "PublishedAt": "2023-08-24T09:39:23Z",
      "Content": "Todavía no hay nada en el horizonte que nos indique cuándo podremos ver el regreso de 'Euphoria', pero su creador y \"hacelotodo\" Sam Levinson ha revelado la manera inusual en la que ve esta temporada… [+1518 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Hay webs que venden DVDs de 'Los Anillos de Poder', serie que solo se puede ver en Prime Video. Amazon les ha parado los pies",
      "Description": "Si bien las empresas ponen cada vez un mayor foco en bloquear el acceso a las webs de descarga de contenido protegido por derechos de autor, existen también sitios web que se encargan de vender contenido ilícito en versión física. Aunque no es lo más común, h…",
      "Url": "https://www.genbeta.com/actualidad/hay-webs-que-venden-dvds-anillos-poder-serie-que-solo-se-puede-ver-prime-video-amazon-les-ha-parado-pies",
      "UrlToImage": "https://i.blogs.es/5524a9/morfyyd-clark-the-lord-of-the-rings-1657805484/840_560.jpeg",
      "PublishedAt": "2023-08-24T09:21:30Z",
      "Content": "Si bien las empresas ponen cada vez un mayor foco en bloquear el acceso a las webs de descarga de contenido protegido por derechos de autor, existen también sitios web que se encargan de vender conte… [+3662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Rebel Moon fue rechazada por Warner, y ahora podría convertirse en el mayor éxito de Netflix",
      "Description": "Rebel Moon, de Zack Snyder, originalmente no estuvo planeada para convertirse en una saga de Netflix. De hecho, el director de La Liga de la Justicia y 300 comenzó a plantearse esta historia cuando se encontraba en la universidad, y años después presentó la i…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-zack-snyder-netflix-warner-bros",
      "UrlToImage": "https://media.revistagq.com/photos/64e71ca216c781254083e0a3/16:9/w_1280,c_limit/RBM_20220524_12941_R2.jpg",
      "PublishedAt": "2023-08-24T09:04:58Z",
      "Content": "Rebel Moon, de Zack Snyder, originalmente no estuvo planeada para convertirse en una saga de Netflix. De hecho, el director de La Liga de la Justicia y 300 comenzó a plantearse esta historia cuando s… [+2221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Así se despide Imanol Arias de 'Cuéntame', la telenovela que cambió su carrera para siempre",
      "Description": "Poco a poco, la serie de RTVE que ha hecho historia televisiva va llegando a su final. Ahora ha sido el turno de Imanol Arias, que se ha despedido del personaje que ha cambiado su carrera para siempre con un mensaje muy entrañable y dulce. Así se marcha Anton…",
      "Url": "https://www.trendencias.com/telenovelas/asi-se-despide-imanol-arias-cuentame-telenovela-que-cambio-su-carrera-para-siempre",
      "UrlToImage": "https://i.blogs.es/4f8ed4/cuentametve_363330664_192412247142689_8800681810251869905_n/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:55:02Z",
      "Content": "Poco a poco, la serie de RTVE que ha hecho historia televisiva va llegando a su final. Ahora ha sido el turno de Imanol Arias, que se ha despedido del personaje que ha cambiado su carrera para siempr… [+1167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Deep vs. Heard: El motivo por el que ni Johnny Deep ni Amber Heard hablan el documental de Netflix",
      "Description": "Deep vs. Heard, el documental que profundiza en la mediática batalla legal entre Johnny Deep y Amber Heard, ya está en Netfix. Una serie de tres capítulos de 50 minutos de duración dirigida por Emma Cooper que ha explicado el motivo por el que no ha contado l…",
      "Url": "https://www.culturaocio.com/tv/noticia-deep-vs-heard-motivo-johnny-deep-amber-heard-hablan-documental-netflix-20230824104028.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230824104028_1200.jpg",
      "PublishedAt": "2023-08-24T08:40:28Z",
      "Content": "MADRID, 24 Ago. (CulturaOcio) - \r\n Deep vs. Heard, el documental que profundiza en la mediática batalla legal entre Johnny Deep y Amber Heard, ya está en Netfix. Una serie de tres capítulos de 50 min… [+2607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Para entender la vida hay que volver al principio. Tráiler de 'La vida en nuestro planeta'",
      "Description": "Netflix ha lanzado el tráiler de 'La vida en nuestro planeta', serie documental de ocho episodios que cuenta con la producción ejecutiva de Steven Spielberg. La serie llevará a los espectadores a tiempos prehistóricos, cuando los dinosaurios dominaban el mund…",
      "Url": "https://www.elseptimoarte.net/noticias/mundo-dvd-y-blu-ray/para-entender-la-vida-hay-que-volver-al-principio-trailer-de-la-vida-en-nuestro-planeta-45985.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123404.jpg",
      "PublishedAt": "2023-08-24T08:37:45Z",
      "Content": "Netflix ha lanzado el tráiler de 'La vida en nuestro planeta', serie documental de ocho episodios que cuenta con la producción ejecutiva de Steven Spielberg. La serie llevará a los espectadores a tie… [+1083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El proyector más vendido de Amazon es ligero, incluye un trípode y está de oferta muy barato",
      "Description": "De momento, los proyectores no han conseguido ser una alternativa a los televisores, pero sí son interesantes para determinadas situaciones o dependiendo de la forma en la que consumimos las películas y series. Pero dado el número de modelos, marcas y precios…",
      "Url": "https://www.espinof.com/seleccion/proyector-vendido-amazon-ligero-incluye-tripode-esta-oferta-muy-barato",
      "UrlToImage": "https://i.blogs.es/7d50b6/akiyo-01/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:31:28Z",
      "Content": "De momento, los proyectores no han conseguido ser una alternativa a los televisores, pero sí son interesantes para determinadas situaciones o dependiendo de la forma en la que consumimos las película… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La secuela de Sexo en Nueva York, And Just Like That, tendrá tercera temporada",
      "Description": "Los fans de Sexo en Nueva York están de enhorabuena. And Just Like That..., la secuela de la mítica serie que retoma las aventuras de Carrie (Sarah Jessica Parker), Miranda (Cynthia Nixon) y Charlotte (Kristin Davis) ha sido renovada para una tercera temporad…",
      "Url": "https://www.culturaocio.com/tv/noticia-secuela-sexo-nueva-york-and-just-like-that-tendra-tercera-temporada-20230824101525.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230824101525_1200.jpg",
      "PublishedAt": "2023-08-24T08:15:25Z",
      "Content": "MADRID, 24 Ago. (CulturaOcio) - \r\n Los fans de Sexo en Nueva York están de enhorabuena. And Just Like That..., la secuela de la mítica serie que retoma las aventuras de Carrie (Sarah Jessica Parker),… [+1517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'La edad dorada' se prepara para la guerra de la alta sociedad en el primer tráiler de su temporada 2: la serie de época de HBO desvela la fecha de estreno de su esperado regreso",
      "Description": "{\"videoId\":\"x8ng6ez\",\"autoplay\":true,\"title\":\"La edad dorada - Teaser de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Llevábamos sin saber de ella desde hace tiempo pero eso no significaba que haya desaparecido de la faz de la Tierra. HBO ha desvelado la fecha de estren…",
      "Url": "https://www.espinof.com/trailers/edad-dorada-se-prepara-para-guerra-alta-sociedad-primer-trailer-su-temporada-2-serie-epoca-hbo-desvela-fecha-estreno-su-esperado-regreso",
      "UrlToImage": "https://i.blogs.es/4955cf/x720/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:03:51Z",
      "Content": "Llevábamos sin saber de ella desde hace tiempo pero eso no significaba que haya desaparecido de la faz de la Tierra. HBO ha desvelado la fecha de estreno y un primer tráiler de la temporada 2 de 'La … [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Cinco bañadores de El Corte Inglés ideales para presumir de estilo y tipazo los últimos días de verano",
      "Description": "No es fácil de asumir, pero poco a poco el verano está acabándose, pero eso no significa que no puedas deslumbrar a conocidos y extraños en la playa o la piscina con un bonito bañador que te haga destacar y lucir tipazo.\n<!-- BREAK 1 -->\n \n \n \n \n \n \n \r\n\n \n \n …",
      "Url": "https://www.trendencias.com/shopping/cinco-banadores-corte-ingles-ideales-para-presumir-estilo-tipazo-ultimos-dias-verano",
      "UrlToImage": "https://i.blogs.es/65fc3f/snapinsta.app_118628315_676776109585684_7026777138452608226_n_1080-1-/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:01:27Z",
      "Content": "No es fácil de asumir, pero poco a poco el verano está acabándose, pero eso no significa que no puedas deslumbrar a conocidos y extraños en la playa o la piscina con un bonito bañador que te haga des… [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Terror, lo mejor para el calor: la última película de 'Scream' y otras 20 novedades en streaming esta semana",
      "Description": "Aunque es una semana algo más floja de lo habitual en lo que a cantidad se refiere, las plataformas de streaming siguen dejando novedades. Y nos centramos en el terror debido a que ‘Scream VI’ aterriza esta semana en plataformas y, suponemos, los escalofríos …",
      "Url": "https://www.xatakamovil.com/streaming/terror-mejor-para-calor-ultima-pelicula-scream-otras-20-novedades-streaming-esta-semana",
      "UrlToImage": "https://i.blogs.es/e36473/scream/840_560.jpeg",
      "PublishedAt": "2023-08-24T08:01:27Z",
      "Content": "Aunque es una semana algo más floja de lo habitual en lo que a cantidad se refiere, las plataformas de streaming siguen dejando novedades. Y nos centramos en el terror debido a que Scream VI aterriza… [+3242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Last of Us podría tener spin-offs muy deseados si su éxito continúa",
      "Description": "Puede que la segunda temporada de** The Last of Us** vaya a tardar bastante más de lo que nos habría gustado y que realmente ni los fans ni tampoco los creadores de la serie de HBO sepan cuántas temporadas podría tener en total, pero eso no significa que no e…",
      "Url": "https://www.revistagq.com/articulo/the-last-of-us-spin-off-posibilidades",
      "UrlToImage": "https://media.revistagq.com/photos/64e70927ff89f1e6af220197/16:9/w_1280,c_limit/the-last-of-us-spin-off.jpeg",
      "PublishedAt": "2023-08-24T07:40:57Z",
      "Content": "Puede que la segunda temporada de** The Last of Us** vaya a tardar bastante más de lo que nos habría gustado y que realmente ni los fans ni tampoco los creadores de la serie de HBO sepan cuántas temp… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Carlos Zapatero",
      "Title": "¿Llevas años viendo Amazon Prime Video y todavía no conoces esta funcionalidad oculta?",
      "Description": "Durante los últimos años, el número de plataformas de streaming que se han ido sucediendo en el mercado ha sido tal que en el momento actual puede llegar a resultar complejo identificar cada serie o película que visualizamos y relacionarla con la plataforma e…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/historial-prime-video/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/08/historial-prime-video.jpg",
      "PublishedAt": "2023-08-24T06:00:18Z",
      "Content": "Consultar el historial de reproducción de nuestra cuenta de Amazon Prime Video puede ser muy útil por diferentes motivos. Entre ellos, cuando queremos encontrar una película o una serie similar a alg… [+3020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Fallout' llegará hasta 2024: la serie inspirada en la franquicia de Bethesda llegará en exclusiva a Prime Video",
      "Description": "En la pasada Gamescom que tuvo lugar en Alemania, pudimos obtener un breve adelanto de lo que será la serie de 'Fallout'. Esta colaboración entre Bethesda y Amazon llevará la serie a la plataforma Amazon Prime Video y se tiene previsto su estreno en 2024. La …",
      "Url": "https://www.xataka.com.mx/videojuegos/fallout-llegara-2024-serie-inspirada-franquicia-bethesda-llegara-exclusiva-a-prime-video",
      "UrlToImage": "https://i.blogs.es/5933c5/falloutseries/840_560.jpeg",
      "PublishedAt": "2023-08-24T00:21:23Z",
      "Content": "En la pasada Gamescom que tuvo lugar en Alemania, pudimos obtener un breve adelanto de lo que será la serie de 'Fallout'. Esta colaboración entre Bethesda y Amazon llevará la serie a la plataforma Am… [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Android TV, HD y solo 119 euros: esta smart TV es prácticamente un regalo",
      "Description": "Uno de los televisores inteligentes baratos que más he recomendado vuelven a caer en Amazon, es una gran oportunidad. Puedes hacerte con la smart TV de TD Systems por solo 119 euros, con una pantalla de 24 pulgadas y un gran sistema operativo. Además, si eres…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/android-tv-hd-y-solo-119-euros-esta-smart-tv-es-practicamente-un-regalo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/td-systems-android-tv.jpg?width=1200",
      "PublishedAt": "2023-08-23T20:31:07Z",
      "Content": "Una de las smart TV de TD Systems.\r\nUno de los televisores inteligentes baratos que más he recomendado vuelven a caer en Amazon, es una gran oportunidad. Puedes hacerte con la smart TV de TD Systems … [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Bárbara Lennie e Irene Escolar, dos actrices que reivindican el miedo al ridículo: “Si lo pierdes estás muerta”",
      "Description": "Irene Escolar y Bárbara Lennie han crecido juntas como actrices. Lo han hecho desarrollando una labor paralela en el teatro que las hizo convertirse en dos de las intérpretes más potentes y sobresalientes de la escena de los últimos años. Una carrera que conv…",
      "Url": "https://www.eldiario.es/cultura/cine/barbara-lennie-e-irene-escolar-actrices-reivindican-miedo-ridiculo-si-pierdes-muerta_1_10460942.html",
      "UrlToImage": "https://static.eldiario.es/clip/5b0209dc-41b3-4d30-82bf-2d079ea04581_facebook-watermarked-aspect-ratio_default_1079689.jpg",
      "PublishedAt": "2023-08-23T20:27:58Z",
      "Content": "Irene Escolar y Bárbara Lennie han crecido juntas como actrices. Lo han hecho desarrollando una labor paralela en el teatro que las hizo convertirse en dos de las intérpretes más potentes y sobresali… [+483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes el Episodio 3 de Pokémon Senda a la cima: Guiños a la serie animada, cartas voladoras y un rival insuperable",
      "Description": "El Campeonato Mundial de Yokohama concluyó, pero la aventura animada de Ava continúa: la serie Pokémon: Senda a la cima suma un nuevo capítulo que, de hecho, lleva a los protagonistas hasta los Campeonatos Internacionales del Juego de Cartas de Pokémon. Una o…",
      "Url": "https://www.vidaextra.com/juegos-de-mesa/aqui-tienes-episodio-3-pokemon-senda-a-cima-guinos-a-serie-animada-cartas-voladoras-rival-insuperable",
      "UrlToImage": "https://i.blogs.es/83bbba/screenshot_3398/840_560.jpeg",
      "PublishedAt": "2023-08-23T20:01:22Z",
      "Content": "El Campeonato Mundial de Yokohama concluyó, pero la aventura animada de Ava continúa: la serie Pokémon: Senda a la cima suma un nuevo capítulo que, de hecho, lleva a los protagonistas hasta los Campe… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "John Tones",
      "Title": "Jean-Claude Van Damme, la guía esencial: 8 consejos para adentrarse en la obra de la estrella del cine de acción más peculiar",
      "Description": "Amigos y amigas del cine de acción de los ochenta, todos conocéis a Jean-Claude Van Damme. Durante años, fue la estrella del género más importante y reconocible más allá de la imbatible dupla Stallone-Schwarzenegger. Fue el rey de los videoclubs, pasó por un …",
      "Url": "https://www.espinof.com/listas/jean-claude-van-damme-guia-esencial-consejos-para-adentrarse-obra-estrella-cine-accion-peculiar",
      "UrlToImage": "https://i.blogs.es/32d88f/van-damme-guia-espinof/840_560.jpeg",
      "PublishedAt": "2023-08-23T18:31:20Z",
      "Content": "Amigos y amigas del cine de acción de los ochenta, todos conocéis a Jean-Claude Van Damme. Durante años, fue la estrella del género más importante y reconocible más allá de la imbatible dupla Stallon… [+13420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es el documental con el que nunca se han atrevido las series true crime: llega la historia real del asesino que inspiró 'La matanza de Texas' y 'El silencio de los corderos'",
      "Description": "El asesino y ladrón de tumbas de la vida real Ed Gein ha sido la inspiración para varios villanos de películas de terror, incluidos Buffalo Bill de 'El silencio de los corderos', Norman Bates de 'Psicosis' y Leatherface de 'La matanza de Texas', y ahora sus h…",
      "Url": "https://www.espinof.com/documentales/documental-que-nunca-se-han-atrevido-series-true-crime-llega-historia-real-asesino-que-inspiro-matanza-texas-silencio-corderos",
      "UrlToImage": "https://i.blogs.es/29db1e/ed-gein-the-real-psycho_nb2g7c/840_560.jpeg",
      "PublishedAt": "2023-08-23T18:01:20Z",
      "Content": "El asesino y ladrón de tumbas de la vida real Ed Gein ha sido la inspiración para varios villanos de películas de terror, incluidos Buffalo Bill de 'El silencio de los corderos', Norman Bates de 'Psi… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Netflix México, estrenos septiembre 2023: todas las novedades",
      "Description": "Netflix ya presentó todas las novedades de septiembre, contando con los nuevos episodios de la primera parte de 'Aventuras de un maestro Pokémon'. La nueva serie de Omar Chaparro, la cuarta temporada de 'Sex Education' y la película más reciente de 'Scream'.\n…",
      "Url": "https://www.xataka.com.mx/streaming/netflix-mexico-estrenos-septiembre-2023-todas-novedades",
      "UrlToImage": "https://i.blogs.es/b79837/aventuras-de-un-maestro-pokemon-parte-1/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:10:32Z",
      "Content": "Netflix ya presentó todas las novedades de septiembre, contando con los nuevos episodios de la primera parte de 'Aventuras de un maestro Pokémon'. La nueva serie de Omar Chaparro, la cuarta temporada… [+2242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El Yermo llega a Los Ángeles: Amazon Prime Video confirma que la serie de Fallout llegará el próximo año",
      "Description": "A una semana de que salga a la luz Starfield y con The Elder Scrolls VI empezando a tener poco a poco un desarrollo propio, Bethesda tiene otro caballo de Troya preparado para uno de sus buques insignia: Fallout. Sin embargo, no hablamos de un videojuego nuev…",
      "Url": "https://www.vidaextra.com/series/yermo-llega-a-angeles-amazon-prime-video-confirma-que-serie-fallout-llegara-proximo-ano",
      "UrlToImage": "https://i.blogs.es/23d136/fallout/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:01:21Z",
      "Content": "A una semana de que salga a la luz Starfield y con The Elder Scrolls VI empezando a tener poco a poco un desarrollo propio, Bethesda tiene otro caballo de Troya preparado para uno de sus buques insig… [+1437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Qualcomm presenta sus nuevos chips Snapdragon G Series. Su objetivo: dominar las alternativas a la Steam Deck",
      "Description": "El año pasado presenciamos la llegada de la Steam Deck, una consola con identidad propia y con corazón AMD capaz de mover de manera local entregas tan exigentes como 'God of War' o 'Resident Evil’. La propuesta se convirtió rápidamente en un objeto de deseo p…",
      "Url": "https://www.xataka.com/videojuegos/qualcomm-presenta-sus-nuevos-chips-snapdragon-g-series-su-objetivo-dominar-alternativas-a-steam-deck",
      "UrlToImage": "https://i.blogs.es/3347f8/snapdragon_g_series_2/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:01:21Z",
      "Content": "El año pasado presenciamos la llegada de la Steam Deck, una consola con identidad propia y con corazón AMD capaz de mover de manera local entregas tan exigentes como 'God of War' o 'Resident Evil. La… [+2779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El desastroso regreso de Drácula al cine: el fracaso de 'Renfield' o 'The Last Voyage of the Demeter' frenan la resurrección del vampiro más famoso de la historia",
      "Description": "‘The Last Voyage of Demeter’ es la última película de acción real de Drácula estrenada en la gran pantalla, aunque, desafortunadamente, su taquilla está siendo muy pobre y parece certificar que el regreso del monstruo clásico no está siendo abrazado por el pú…",
      "Url": "https://www.espinof.com/estrenos/desastroso-regreso-dracula-al-cine-fracaso-renfield-the-last-voyage-of-the-demeter-frenan-resurreccion-vampiro-famoso-historia",
      "UrlToImage": "https://i.blogs.es/43c0f6/ano-dracula/840_560.jpeg",
      "PublishedAt": "2023-08-23T17:01:21Z",
      "Content": "The Last Voyage of Demeter es la última película de acción real de Drácula estrenada en la gran pantalla, aunque, desafortunadamente, su taquilla está siendo muy pobre y parece certificar que el regr… [+6166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Noches en vela",
      "Description": "Noches en vela es una serie romántica protagonizada por Antonia Thomas (The Good Doctor) y Craig Roberts (Submarine), y co-creada y escrita por Steve Burge y Natalie Walter. La nueva comedia de ocho episodios hará su debut mundial en Apple TV+ con los tres pr…",
      "Url": "https://www.faq-mac.com/2023/08/que-viene-en-apple-tv-noches-en-vela/",
      "UrlToImage": null,
      "PublishedAt": "2023-08-23T16:52:14Z",
      "Content": "Noches en vela es una serie romántica protagonizada por Antonia Thomas (The Good Doctor) y Craig Roberts (Submarine), y co-creada y escrita por Steve Burge y Natalie Walter. \r\nLa nueva comedia de och… [+362 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta es la mejor serie de zombies del siglo y salió este mismo año: tienes que verla",
      "Description": "El catálogo de HBO Max nos trajo la que posiblemente sea una de las mejores series del año junto con Poker Face de SkyShowtime. Se trata de una serie basada en un videojuego y que tiene uno de los dúos más icónicos de la historia de los mismos. Con una trama …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-mejor-serie-de-zombies-del-siglo-y-salio-este-mismo-ano-tienes-que-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/the-last-of-us-hbo.png?width=1200",
      "PublishedAt": "2023-08-23T16:15:28Z",
      "Content": "Esta serie es, posiblemente, también la mejor del año\r\nEl catálogo de HBO Max nos trajo la que posiblemente sea una de las mejores series del año junto con Poker Face de SkyShowtime. Se trata de una … [+2899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Zack Snyder tendrá su propio Star Wars con Rebel Moon: así de flipante se ve el nuevo proyecto del director estadounidense",
      "Description": "Tras su despedida de DC Studios, Zack Snyder ha estado creando un proyecto junto a Netflix que apunta a ser uno de los más ambiciosos de los próximos años: Rebel Moon. Después de Ejército de los Muertos, Snyder empezó una aventura que acaba de dar su primer p…",
      "Url": "https://www.vidaextra.com/cine/zack-snyder-tendra-su-propio-star-wars-rebel-moon-asi-flipante-se-ve-nuevo-proyecto-director-estadounidense",
      "UrlToImage": "https://i.blogs.es/caffa3/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-08-23T16:01:20Z",
      "Content": "Tras su despedida de DC Studios, Zack Snyder ha estado creando un proyecto junto a Netflix que apunta a ser uno de los más ambiciosos de los próximos años: Rebel Moon. Después de Ejército de los Muer… [+1813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "La noticia que sacudió a los fans de And Just Like That a poco de terminar su segunda temporada",
      "Description": "La serie, secuela de “Sex and the City”, se convirtió en un éxito en la HBO Max y promete para más. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/and-just-like-that-tendra-tercera-temporada.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/08/23/trim/1140/641/and-just-like-that-1637771.jpg",
      "PublishedAt": "2023-08-23T15:24:05Z",
      "Content": "En una noticia que seguramente hará palpitar los corazones de los fanáticos, HBO Max confirmó la renovación de la serie original And Just Like That para su tercera temporada.\r\nLa producción, bajo la … [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ahsoka llega a Disney Plus: Estreno, capítulos y todo lo que debes saber",
      "Description": "La tan esperada nueva serie del universo de Star Wars ha llegado a Disney Plus, Ahsoka se ha estrenado para seguir con la historia de este universo tan querido por los fanáticos que lo han seguido fielmente desde la primer cinta.Star Wars fue creado por el ci…",
      "Url": "https://www.milenio.com/espectaculos/television/ahsoka-en-disney-plus-todo-lo-que-debes-saber-de-su-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/23/ahsoka-instagram.jpg",
      "PublishedAt": "2023-08-23T15:10:46Z",
      "Content": "La tan esperada nueva serie del universo de Star Wars ha llegado a Disney Plus, Ahsoka se ha estrenado para seguir con la historia de este universo tan querido por los fanáticos que lo han seguido fi… [+2934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primeras imágenes Élite temporada 7 revelan los regresos e incorporaciones más esperados de la serie de Netflix",
      "Description": "La séptima temporada de Élite llega a Netflix el próximo 20 de octubre y la plataforma ya ha presentado las primeras imágenes de la nueva entrega de la serie. La nueva tanda de episodios de la ficción viene acompañada del esperado regreso de Omar (Omar Ayuso)…",
      "Url": "https://www.culturaocio.com/tv/noticia-primeras-imagenes-elite-temporada-revelan-regresos-incorporaciones-mas-esperados-serie-netflix-20230823161922.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230823161922_1200.jpg",
      "PublishedAt": "2023-08-23T14:19:22Z",
      "Content": "MADRID, 23 Ago. (CulturaOcio) - \r\n   La séptima temporada de Élite llega a Netflix el próximo 20 de octubre y la plataforma ya ha presentado las primeras imágenes de la nueva entrega de la serie. La … [+2222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Las novedades de HBO Max van a la velocidad de la luz para el fin de semana del 25 al 27 de agosto",
      "Description": "El catálogo de HBO Max sigue siendo uno de los más valiosos del mercado. Tienen unas series impecables que son consideradas las mejores del mundo, así como un montón de películas de la Warner Bros que también ofrecen un nivel envidiable. Por este motivo, es u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-novedades-de-hbo-max-van-a-la-velocidad-de-la-luz-para-el-fin-de-semana-del-25-al-27-de-agosto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/theflashpelicula.png?width=1200",
      "PublishedAt": "2023-08-23T14:01:20Z",
      "Content": "La nueva película de DC tiene mucha mejor pinta que sus antecesoras, aunque se la ha pegado en taquilla\r\nEl catálogo de HBO Max sigue siendo uno de los más valiosos del mercado. Tienen unas series im… [+2933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max renueva 'And Just Like That', la secuela de 'Sexo en NY', por una tercera temporada",
      "Description": "La historia de Carrie, Miranda y Charlotte no está acabada. HBO Max ha anunciado que grabará una tercera temporada de And Just Like That, la serie secuela de Sexo en Nueva York.La noticia es todo un bombazo para el público ahora que concluye la segunda tanda …",
      "Url": "https://www.eldiario.es/vertele/series/and-just-like-that-temporada-3-hbo-max-sexo-en-nueva-york_1_10460835.html",
      "UrlToImage": "https://static.eldiario.es/clip/e3711863-bb1f-4952-ae81-f2f068666227_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-23T13:38:14Z",
      "Content": "La historia de Carrie, Miranda y Charlotte no está acabada. HBO Max ha anunciado que grabará una tercera temporada de And Just Like That, la serie secuela de Sexo en Nueva York.\r\nImanol Arias se desp… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El spin-off de 'JoJo's Bizarre Adventure' ya tiene fecha de estreno en streaming: Rohan Kishibe nos invita al Louvre en busca de un cuadro maldito",
      "Description": "Se puede decir sin demasiado miedo que Rohan Kishibe es uno de los niños bonitos de Hirohiko Araki porque casi le ha dado más atención que a cualquiera de los protagonistas de 'JoJo's Bizarre Adventure'. El mangaka de Morioh tiene su propio spin-off con una s…",
      "Url": "https://www.espinof.com/anime/spin-off-jojos-bizarre-adventure-tiene-fecha-estreno-streaming-rohan-kishibe-nos-invita-al-louvre-busca-cuadro-maldito",
      "UrlToImage": "https://i.blogs.es/671422/rohan-at-the-louvre/840_560.jpeg",
      "PublishedAt": "2023-08-23T13:01:22Z",
      "Content": "Se puede decir sin demasiado miedo que Rohan Kishibe es uno de los niños bonitos de Hirohiko Araki porque casi le ha dado más atención que a cualquiera de los protagonistas de 'JoJo's Bizarre Adventu… [+1454 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Uno de los directores de The Witcher da su opinión sobre la marcha de Henry Cavill de la serie de Netflix",
      "Description": "¿Era por la exigencia?\nMarc Jobst, que se encargó de dirigir algunos de los episodios de The Witcher, ha dado su opinión sobre el adiós de Henry Cavill.",
      "Url": "https://es.ign.com/the-witcher-tv/193408/news/uno-de-los-directores-de-the-witcher-da-su-opinion-sobre-la-marcha-de-henry-cavill-de-la-serie-de-ne",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-witche/the-witcher-executive-producer-defends-netflix-teams-respect_8xp8.1200.jpg",
      "PublishedAt": "2023-08-23T13:00:32Z",
      "Content": "La marcha de Henry Cavill de la serie de The Witcher ha sido un gran palo para los más fans del proyecto (y del actor). Muchos no pueden evitar preguntarse por qué Cavill abandonaría un proyecto basa… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Rebel Moon, de Zack Snyder, muestra que es más que una nueva Star Wars",
      "Description": "Creíamos estar preparados para lo que Zack Snyder había creado, pero el primer tráiler de Rebel Moon nos ha demostrado que estábamos muy equivocados. Y es que pensar que iba a ser una especie de Star Wars era quedarse corto desde luego.\r\n\nMuchos de los que ha…",
      "Url": "https://www.revistagq.com/articulo/rebel-moon-zack-snyder-netflix-trailer-fecha-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/64e5f89a733fdb7b47a695dc/16:9/w_1280,c_limit/trailer-rebel-moon-snyder.jpeg",
      "PublishedAt": "2023-08-23T12:19:52Z",
      "Content": "Creíamos estar preparados para lo que Zack Snyder había creado, pero el primer tráiler de Rebel Moon nos ha demostrado que estábamos muy equivocados. Y es que pensar que iba a ser una especie de Star… [+1994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Élite' muestra y da todos los detalles de sus nuevos personajes para la temporada 7, con la incógnita de Anitta",
      "Description": "Netflix ha desvelado las primeras imágenes de la temporada 7 de Élite. Los nuevos episodios de la serie juvenil producida por Zeta Studios se estrenarám a nivel mundial el próximo 20 de octubre en la plataforma, con el reclamo de contar con fichajes de magnit…",
      "Url": "https://www.eldiario.es/vertele/series/elite-muestra-da-detalles-nuevos-personajes-temporada-7-incognita-anitta_1_10460462.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e453014-1a91-4e80-b9b1-4b4df94a7f48_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-23T12:09:44Z",
      "Content": "Netflix ha desvelado las primeras imágenes de la temporada 7 de Élite. Los nuevos episodios de la serie juvenil producida por Zeta Studios se estrenarám a nivel mundial el próximo 20 de octubre en la… [+3651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ahsoka' (1x01-02): fantasmas del pasado y fábulas en un sólido comienzo para una serie de Star Wars en Disney plus que pone rumbo a terrenos inexplorados",
      "Description": "Ya advertía Mikel en su crítica inicial de 'Ahsoka', la nueva serie de Star Wars en Disney+ que, si bien es la serie (live-action) que más se acercaba a las trilogías de la franquicia, también era la más inaccesible. Aquí quizás me encuentre algo en desacuerd…",
      "Url": "https://www.espinof.com/criticas/ahsoka-1x01-02-fantasmas-pasado-fabulas-solido-comienzo-para-serie-star-wars-disney-plus-que-pone-rumbo-a-terrenos-inexplorados",
      "UrlToImage": "https://i.blogs.es/83ea12/ahsoka-s01e01/840_560.jpeg",
      "PublishedAt": "2023-08-23T12:01:20Z",
      "Content": "Ya advertía Mikel en su crítica inicial de 'Ahsoka', la nueva serie de Star Wars en Disney+ que, si bien es la serie (live-action) que más se acercaba a las trilogías de la franquicia, también era la… [+3544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "‘No tengas miedo (Cobweb)’ es la sorpresa de terror del año: un cruce entre 'Coraline' y 'Barbarian' en forma de pesadilla infantil perversa",
      "Description": "Hace unos cuatro años Netflix estrenaba la que puede ser la serie de terror sobrenatural más espeluznante de la última década. ‘Marianne’ fue una rareza que recogía todas las tendencias actuales del cine de terror recientes y las recomponía en una historia gó…",
      "Url": "https://www.espinof.com/criticas/no-tengas-miedo-cobweb-sorpresa-terror-ano-cruce-coraline-barbarian-forma-pesadilla-infantil-perversa",
      "UrlToImage": "https://i.blogs.es/052915/cobweb-horror-movie-film-2023-po/840_560.jpeg",
      "PublishedAt": "2023-08-23T10:01:20Z",
      "Content": "Hace unos cuatro años Netflix estrenaba la que puede ser la serie de terror sobrenatural más espeluznante de la última década. Marianne fue una rareza que recogía todas las tendencias actuales del ci… [+6025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Vivian Wu y Poppy Liu: \"Tenemos una química natural de madre-hija en 'The Afterparty 2'\"",
      "Description": "ENTREVISTA Las actrices revolucionan la serie de Apple TV+, que lanza un nuevo episodio cada miércoles, con sus secretos.Vivian Wu y Poppy Liu: \"Tenemos una química natural de madre-hija en 'The Afterparty 2'\"",
      "Url": "https://www.formulatv.com/videos/vivian-wu-poppy-liu-the-afterparty--27144/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27144_JeUi8LF4v1-t.jpg",
      "PublishedAt": "2023-08-23T10:00:00Z",
      "Content": "El sueño de todas las parejas es que sus bodas sean inolvidables, pero la de 'The Afterparty' va mucho más lejos. La muerte del novio horas después de dar el \"sí, quiero\" pone patas arriba la celebra… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix revela el tema principal para su serie de 'One Piece' y le da el primer gran chasco a los fans del anime",
      "Description": "Ya nos llevan avisando desde hace muchos meses que la serie de acción real de 'One Piece' de Netflix va a ser su propia cosa y con su propio espíritu. Así que aunque esté basada en el manga de Eiichiro Oda y se nota el amor que destilan sus protagonistas por …",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-revela-tema-principal-para-su-serie-one-piece-le-da-primer-gran-chasco-a-fans-anime",
      "UrlToImage": "https://i.blogs.es/2284bb/one-piece-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-23T09:01:18Z",
      "Content": "Ya nos llevan avisando desde hace muchos meses que la serie de acción real de 'One Piece' de Netflix va a ser su propia cosa y con su propio espíritu. Así que aunque esté basada en el manga de Eiichi… [+1536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Ningún fuego se enciende solo. Tráiler de 'El cuerpo en llamas'",
      "Description": "Netflix ha lanzado el tráiler de 'El cuerpo en llamas', serie thriller basada en hechos reales que llegará el próximo 8 de septiembre con un total de 8 episodios. Úrsula Corberó y Quim Gutiérrez son los protagonistas de esta serie limitada. \n\nMayo de 2017. Ap…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/ningun-fuego-se-enciende-solo-trailer-de-el-cuerpo-en-llamas-45974.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123386.jpg",
      "PublishedAt": "2023-08-23T08:38:16Z",
      "Content": "Netflix ha lanzado el tráiler de 'El cuerpo en llamas', serie thriller basada en hechos reales que llegará el próximo 8 de septiembre con un total de 8 episodios. Úrsula Corberó y Quim Gutiérrez son … [+863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Todos los Fire TV Stick Full HD y 4K vuelven de oferta tras el Amazon Prime Day con descuentazos de hasta el 51%",
      "Description": "Los Fire TV Stick suelen bajar de precio en los grandes eventos anuales como el Prime Day o el Black Friday, y pocas veces en ofertas sueltas. Pero en esta ocasión, la tienda de Amazon ha sumado una nueva oleada de ofertas en todos sus modelos con precios muy…",
      "Url": "https://www.espinof.com/seleccion/todos-fire-tv-stick-full-hd-4k-vuelven-oferta-amazon-prime-day-descuentazos-51",
      "UrlToImage": "https://i.blogs.es/b30b7c/fire-tv-stick/840_560.jpeg",
      "PublishedAt": "2023-08-23T08:31:19Z",
      "Content": "Los Fire TV Stick suelen bajar de precio en los grandes eventos anuales como el Prime Day o el Black Friday, y pocas veces en ofertas sueltas. Pero en esta ocasión, la tienda de Amazon ha sumado una … [+4662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor miniserie de Netflix de 2023 podría tener una segunda temporada",
      "Description": "Probablemente la última noticia que esperábamos este año es que la mejor miniserie de Netflix del 2023 pudiera ser renovada. No por el hecho de que la plataforma haya cancelado más de un programa exitoso, sino porque se trata de una serie limitada, es decir, …",
      "Url": "https://www.revistagq.com/articulo/mejor-miniserie-netflix-2023-bronca-segunda-temporada",
      "UrlToImage": "https://media.revistagq.com/photos/64e5b8dbb50ccb44f385fbd2/16:9/w_1280,c_limit/mejor-miniserie-netflix-bronca-temporada-2.jpeg",
      "PublishedAt": "2023-08-23T07:46:54Z",
      "Content": "Probablemente la última noticia que esperábamos este año es que la mejor miniserie de Netflix del 2023pudiera ser renovada. No por el hecho de que la plataforma haya cancelado más de un programa exit… [+1731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tendremos más sexo en Nueva York y 'And Just Like That' tendrá temporada 3: HBO Max renueva la aclamada serie con Sarah Jessica Parker",
      "Description": "Lo que empezó como una miniserie tiene pinta de que va a acabar siendo tan larga como la serie original. La plataforma Max ha renovado 'And Just Like That', la aclamada secuela de 'Sexo en Nueva York' por una temporada 3. La noticia viene justo en vísperas de…",
      "Url": "https://www.espinof.com/series-de-ficcion/tendremos-sexo-nueva-york-and-just-like-that-tendra-temporada-3-hbo-max-renueva-aclamada-serie-sarah-jessica-parker",
      "UrlToImage": "https://i.blogs.es/aba8b4/just-like-that-t2/840_560.jpeg",
      "PublishedAt": "2023-08-23T07:34:50Z",
      "Content": "Lo que empezó como una miniserie tiene pinta de que va a acabar siendo tan larga como la serie original. La plataforma Max ha renovado 'And Just Like That', la aclamada secuela de 'Sexo en Nueva York… [+1189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (23 de agosto): 29 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Movistar Plus+, Filmin y Apple TV+",
      "Description": "Nuevo miércoles de ola de calor y en lo que intentamos ponernos a la sombra es la hora de conocer los estrenos que llegan al streaming. En concreto, estas son las 29 series, películas y documentales que llegan desde hoy hasta el domingo a Netflix, HBO Max, Pr…",
      "Url": "https://www.espinof.com/estrenos/estrenos-23-agosto-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-movistar-plus-filmin-apple-tv",
      "UrlToImage": "https://i.blogs.es/2fff2e/theflashmovie_013/840_560.jpeg",
      "PublishedAt": "2023-08-23T07:01:18Z",
      "Content": "Nuevo miércoles de ola de calor y en lo que intentamos ponernos a la sombra es la hora de conocer los estrenos que llegan al streaming. En concreto, estas son las 29 series, películas y documentales … [+2519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "Crítica de 'El Jurado (Jury Duty)', la serie de Amazon que mete la cámara oculta en un juicio",
      "Description": "El jurado es una serie cómica cuya temporada entera está ya disponible en Amazon Prime Video",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-08-23/critica-de-el-jurado-jury-duty-la-serie-de-amazon-que-mete-la-camara-oculta-en-un-juicio-7040435/",
      "UrlToImage": "https://s.libertaddigital.com/2023/08/23/1200/627/ld/jury-duty.jpeg",
      "PublishedAt": "2023-08-23T06:48:37Z",
      "Content": "El Jurado (Jury Duty) es una serie cómica nominada a tres Premios Emmy creada por Lee Eisenberg y Gene Stupnitsky que sigue la deliberación de un jurado americano a través de los ojos de Ronald Glade… [+326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Lo llamaron el juicio del siglo y ahora este documental de Netflix aclara algunas cuestiones polémicas y mediáticas en solo tres capítulos",
      "Description": "La vida de los famosos suele ser bastante turbulenta, pero cuando se vuelven una cuestión mediática entonces el show comienza: 'Depp vs. Heard' es el nuevo documental de Netflix que relata los sucesos de llamado juicio del siglo entre ambos famosos y que es e…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/llamaron-juicio-siglo-ahora-este-documental-netflix-aclara-algunas-cuestiones-polemicas-mediaticas-solo-tres-capitulos",
      "UrlToImage": "https://i.blogs.es/2a0f60/johnny-depp-y-amber-heard/840_560.jpeg",
      "PublishedAt": "2023-08-22T23:31:14Z",
      "Content": "La vida de los famosos suele ser bastante turbulenta, pero cuando se vuelven una cuestión mediática entonces el show comienza: 'Depp vs. Heard' es el nuevo documental de Netflix que relata los suceso… [+2935 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Ursula Corberó tiene El cuerpo en llamas: cómo es la nueva serie de Netflix que protagoniza",
      "Description": "Basada en una historia real, cuenta la investigación que se llevó a cabo en España luego del crimen de un agente de policía",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/ursula-corbero-tiene-el-cuerpo-en-llamas-como-es-la-nueva-serie-de-netflix-que-protagoniza-nid22082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/8Gk-eWqmVNWd5Tkuik51b0ybgDY=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YE23GKGKZBD23PYPMDCNX6AU3E.jpg",
      "PublishedAt": "2023-08-22T22:53:11Z",
      "Content": "En las últimas horas, Netflix publicó el trailer de la nueva serie protagonizada por Úrsula Corberó. La ficción, que está basada en la historia real de un crimen, es una de las más esperadas del año … [+3461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El extravagante personaje creado por Tarantino que inspiró a uno de los nakamas más queridos en todo One Piece",
      "Description": "A lo largo de One Piece hemos podido conocer personajes de todo tipo, pero ninguno de ellos podrá igualarse a los miembros de la tripulación de Sombrero de Paja; en especial, los integrantes que han estado acompañando a Luffy desde sus inicios y que han confi…",
      "Url": "https://www.vidaextra.com/series/extravagante-personaje-creado-tarantino-que-inspiro-a-uno-nakamas-queridos-todo-one-piece",
      "UrlToImage": "https://i.blogs.es/2a71aa/sanji-tarantino/840_560.jpeg",
      "PublishedAt": "2023-08-22T21:30:49Z",
      "Content": "A lo largo de One Piece hemos podido conocer personajes de todo tipo, pero ninguno de ellos podrá igualarse a los miembros de la tripulación de Sombrero de Paja; en especial, los integrantes que han … [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Noches en vela', comedia casi romántica sobre dos insomnes",
      "Description": "Apple TV+ presenta el tráiler oficial de 'Noches en vela', comedia casi romántica protagonizada por Antonia Thomas y Craig Roberts cuyos tres primeros episodios se estrenarán en la plataforma dentro de un mes, el viernes 22 de de septiembre. Un nuevo episodio…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-noches-en-vela-comedia-casi-romantica-sobre-dos-insomnes-45971.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123380.jpg",
      "PublishedAt": "2023-08-22T19:27:21Z",
      "Content": "Apple TV+ anuncia 'Noches en vela', su nueva comedia original que se estrenará el 22 de septiembreApple TV+ ha presentado su nueva comedia, \"Noches en vela\" (Still Up), y ha anunciado que sus tres pr… [+1071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "El thriller narrativo de ciencia ficción Fort Solis ya está a la venta en PS5 y PC",
      "Description": "El desarrollador Fallen Leaf, en colaboración con Dear Villagers, se complace en anunciar que su aventura cinemática de ciencia ficción Fort Solis ya está a la venta para PlayStation 5 por 29,99 € y para PC a través de Steam por 24,99 €. Ya se puede reservar …",
      "Url": "https://www.zonammorpg.com/2023/08/22/el-thriller-narrativo-de-ciencia-ficcion-fort-solis-ya-esta-a-la-venta-en-ps5-y-pc/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2023/08/74c65ae7-5dbc-aac9-46e1-6330141137f0.png",
      "PublishedAt": "2023-08-22T19:07:05Z",
      "Content": "El desarrollador Fallen Leaf, en colaboración con Dear Villagers, se complace en anunciar que su aventura cinemática de ciencia ficción Fort Solis ya está a la venta para PlayStation 5 por 29,99 y pa… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "'Ahsoka': todo lo que necesitas saber sobre la nueva serie de Star Wars en Disney Plus",
      "Description": "Ahsoka Tano es un personaje fundamental dentro del universo de Star Wars, inicialmente dentro de las series animadas, pero con un estelar paso a las series de acción real gracias a la interpretación de Rosario Dawson.\n<!-- BREAK 1 -->\nSi planeas sumergirte en…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/ahsoka-todo-que-necesitas-saber-nueva-serie-star-wars-disney-plus",
      "UrlToImage": "https://i.blogs.es/50925a/ahs/840_560.jpeg",
      "PublishedAt": "2023-08-22T18:50:31Z",
      "Content": "Ahsoka Tano es un personaje fundamental dentro del universo de Star Wars, inicialmente dentro de las series animadas, pero con un estelar paso a las series de acción real gracias a la interpretación … [+2754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Noches en vela', comedia casi romántica sobre dos insomnes",
      "Description": "Apple TV+ presenta el tráiler oficial de 'Noches en vela', comedia casi romántica protagonizada por Antonia Thomas y Craig Roberts cuyos tres primeros episodios se estrenarán en la plataforma dentro de un mes, el viernes 22 de de septiembre. Un nuevo episodio…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-noches-en-vela-comedia-casi-romantica-sobre-dos-insomnes--45971.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123380.jpg",
      "PublishedAt": "2023-08-22T18:26:12Z",
      "Content": "Apple TV+ anuncia 'Noches en vela', su nueva comedia original que se estrenará el 22 de septiembreApple TV+ ha presentado su nueva comedia, \"Noches en vela\" (Still Up), y ha anunciado que sus tres pr… [+1071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 10 series de la semana batallan con 'Ahsoka' contra la 'Invasión' de Apple TV+ y el 'Ragnarok' de Netflix",
      "Description": "Agosto sigue dando un poco de agradecida tregua a los aficionados a las series, manteniendo un ritmo manejable de lanzamientos. Entre el lunes 21 y el domingo 27 tenemos ante nosotros una decena de títulos, entre estrenos y regresos, con los que apaciguar el …",
      "Url": "https://www.eldiario.es/vertele/series/semana-lunes-21-domingo-27-agosto-ahsoka-disney-invasion-apple-tv-ragnarok-netflix-hbo-max-filmin_1_10457679.html",
      "UrlToImage": "https://static.eldiario.es/clip/80fff7e5-5618-4ff7-bb1c-296812798c3f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-22T18:15:14Z",
      "Content": "Agosto sigue dando un poco de agradecida tregua a los aficionados a las series, manteniendo un ritmo manejable de lanzamientos. Entre el lunes 21 y el domingo 27 tenemos ante nosotros una decena de t… [+7569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La última gran obra de Studio Ghibli no ha escatimado en gastos: How Do You Live? es la película más cara de la historia de Japón",
      "Description": "A lo largo de las últimas semanas, hemos podido conocer poco a poco novedades sobre How Do You Live?, la última gran película de Studio Ghibli dirigida por el legendario director Hayao Miyazaki. Tras una estrategia de marketing extraña pero efectiva, la cinta…",
      "Url": "https://www.vidaextra.com/cine/ultima-gran-obra-studio-ghibli-no-ha-escatimado-gastos-how-do-you-live-pelicula-cara-historia-japon",
      "UrlToImage": "https://i.blogs.es/f69dfd/how-do-you-live/840_560.jpeg",
      "PublishedAt": "2023-08-22T17:30:43Z",
      "Content": "A lo largo de las últimas semanas, hemos podido conocer poco a poco novedades sobre How Do You Live?, la última gran película de Studio Ghibli dirigida por el legendario director Hayao Miyazaki. Tras… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Este atajo secreto para tu Netflix te ahorra tiempo si quieres buscar algo que ver",
      "Description": "Netflix es uno de los servicios en streaming más populares, incluso después del teórico fin de las cuentas compartidas. Su aplicación para Android, nos permite acceder al catálogo completo y es la mejor manera de entrar desde nuestro móvil, sobre todo por alg…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/este-atajo-secreto-para-tu-netflix-te-ahorra-tiempo-quieres-buscar-algo-que-ver",
      "UrlToImage": "https://i.blogs.es/9a1893/netflix-atajo-buscar/840_560.jpeg",
      "PublishedAt": "2023-08-22T16:00:45Z",
      "Content": "Netflix es uno de los servicios en streaming más populares, incluso después del teórico fin de las cuentas compartidas. Su aplicación para Android, nos permite acceder al catálogo completo y es la me… [+2560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Una biblioteca estadounidense prohíbe el acceso a 'Heartstopper' a los menores por considerar los libros \"pornográficos\"",
      "Description": "Con la segunda temporada estrenada a comienzos de mes, Heartstopper acapara ahora titulares en Estados Unidos por motivos bien distintos. Las novelas originales de Alice Oseman en las que se basa la aclamada ficción de Netflix han sido prohibidas a menores en…",
      "Url": "https://www.eldiario.es/vertele/series/biblioteca-estadounidense-prohibe-acceso-heartstopper-menores-considerar-libros-pornograficos_1_10458440.html",
      "UrlToImage": "https://static.eldiario.es/clip/78c39af7-b4a5-4241-83ee-d500a5842bfb_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-22T13:36:22Z",
      "Content": "Con la segunda temporada estrenada a comienzos de mes, Heartstopper acapara ahora titulares en Estados Unidos por motivos bien distintos. Las novelas originales de Alice Oseman en las que se basa la … [+2831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Un director de The Witcher apunta otros motivos del abandono de Henry Cavill: \"Es una serie muy exigente\"",
      "Description": "Con el final de la tercera temporada, las andanzas de Henry Cavill en The Witcher han llegado a su fin. El actor será sustituido en la serie de Netflix por Liam Hemsworth a partir de la próxima entrega. Una decisión que levantó mucha polémica entre los fans d…",
      "Url": "https://www.culturaocio.com/tv/noticia-director-the-witcher-apunta-otros-motivos-abandono-henry-cavill-serie-muy-exigente-20230822143829.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230822143829_1200.jpg",
      "PublishedAt": "2023-08-22T12:38:29Z",
      "Content": "MADRID, 22 Ago. (CulturaOcio) - \r\n   Con el final de la tercera temporada, las andanzas de Henry Cavill en The Witcher han llegado a su fin. El actor será sustituido en la serie de Netflix por Liam H… [+1776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Reptiles, de Netflix, será el thriller que te obsesionará este otoño",
      "Description": "El tráiler de Reptiles, de Netflix, acaba de presentarse y en tan solo 2 minutos nos ha convencido de que va a ser el thriller que obsesionará a todos los suscriptores a partir de este otoño. Y es que con una historia y un elenco como el que tiene, no hay dud…",
      "Url": "https://www.revistagq.com/articulo/reptiles-netflix-pelicula-thriller-benicio-del-toro-justin-timberlake",
      "UrlToImage": "https://media.revistagq.com/photos/64e4a0e6693f34bf685e4c20/16:9/w_1280,c_limit/REPTILE_20221004_15293_r3.jpg",
      "PublishedAt": "2023-08-22T11:53:25Z",
      "Content": "El tráiler de Reptiles, de Netflix, acaba de presentarse y en tan solo 2 minutos nos ha convencido de que va a ser el thriller que obsesionará a todos los suscriptores a partir de este otoño. Y es qu… [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Mario André",
      "Title": "Úrsula Corberó y Quim Gutiérrez, amor y crimen en el tráiler de 'El cuerpo en llamas' de Netflix",
      "Description": "TRUE CRIME El escándalo ocurrido en Barcelona en el año 2017 que involucró a una serie de policías, ha sido recogido por esta serie dirigida por Jorge Torregrosa y Laura Maña.Úrsula Corberó y Quim Gutiérrez, amor y crimen en el tráiler de 'El cuerpo en llamas…",
      "Url": "https://www.ecartelera.com/noticias/ursula-corbero-quim-gutierrez-trailer-cuerpo-llamas-netflix-74477/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74400/74477-h2.jpg",
      "PublishedAt": "2023-08-22T11:08:22Z",
      "Content": "Netflix ha lanzado el tráiler del que va a ser su nuevo y esperado proyecto nacional, 'El cuerpo en llamas', protagonizado por Úrsula Corberó y Quim Gutiérrez y dirigido por Jorge Torregrossa y Laura… [+1179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Invasión 2 lo apuesta todo a una guerra entre especies: comienza la segunda temporada de la serie más espectacular de Apple TV+",
      "Description": "Sabes que una serie te ha gustado cuando, desde el final de su primera temporada, la vas recordando una o dos veces por semana pensando en cuándo habrá información oficial de la segunda. Es lo que me ha pasado desde 'Invasión', serie de Apple TV+ cuyos nuevos…",
      "Url": "https://www.applesfera.com/servicios-apple/invasion-2-apuesta-todo-a-guerra-especies-comienza-segunda-temporada-serie-espectacular-apple-tv",
      "UrlToImage": "https://i.blogs.es/750271/captura-de-pantalla-2023-08-22-a-las-12.54.28/840_560.jpeg",
      "PublishedAt": "2023-08-22T11:00:44Z",
      "Content": "Sabes que una serie te ha gustado cuando, desde el final de su primera temporada, la vas recordando una o dos veces por semana pensando en cuándo habrá información oficial de la segunda. Es lo que me… [+1620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Sexo, mentiras y un candente crimen en el tráiler de 'El cuerpo en llamas', la nueva serie española de Netflix",
      "Description": "TODO ARDE Úrsula Corberó y Quim Gutiérrez encabezan el elenco de este intrigante drama, que se estrena el 8 de septiembre.Sexo, mentiras y un candente crimen en el tráiler de 'El cuerpo en llamas', la nueva serie española de Netflix",
      "Url": "https://www.formulatv.com/videos/trailer-el-cuerpo-en-llamas-serie-netflix-27140/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27140_mYxP452iUF-t.jpg",
      "PublishedAt": "2023-08-22T10:40:00Z",
      "Content": "Antes de que el verano llegue a su fin, Netflix intentará acertar de nuevo con su estrategia de ficción local con el estreno de 'El cuerpo en llamas'. Tras la buena acogida de 'Un cuento perfecto', q… [+1039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Todo lo que sabemos sobre la nueva serie de Úrsula Corberó, la actriz del momento",
      "Description": "'El cuerpo en llamas', basada en hechos reales, llegará a Netflix el próximo 8 de septiembre",
      "Url": "https://www.hola.com/fashion/lifestyle/2023082275933/ursula-corbero-nueva-serie-netflix-el-cuerpo-en-llamas-quim-gutierrez/",
      "UrlToImage": "https://images.hola.com/fashion/imagenes/lifestyle/2023082275933/ursula-corbero-nueva-serie-netflix-el-cuerpo-en-llamas-quim-gutierrez/0-358-771/ursula-corbero-t.jpg",
      "PublishedAt": "2023-08-22T10:29:46Z",
      "Content": "Septiembre no significa solo nuevas tendencias de modao el regreso al gimnasio y a la vida sana. El tradicional inicio del curso escolar suele ser también la época escogida por las televisiones y pla… [+2578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La casa del dragón' cuenta el principal (no) problema que se encontró al llegar a España para rodar en Cáceres",
      "Description": "Hace justo un año que se estrenó La casa del dragón y, lógicamente, mucho más desde que la superproducción de HBO se instaló en España para rodar gran parte de su primera temporada. El equipo de la serie estuvo en San Juan de Gatelugatxe (Vizcaya), los jardin…",
      "Url": "https://www.eldiario.es/vertele/series/casa-dragon-cuenta-principal-no-problema-encontro-llegar-espana-rodar-caceres_1_10457576.html",
      "UrlToImage": "https://static.eldiario.es/clip/6fbb8efe-b798-4f45-a083-e38247dea33f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-22T10:03:24Z",
      "Content": "Hace justo un año que se estrenó La casa del dragón y, lógicamente, mucho más desde que la superproducción de HBO se instaló en España para rodar gran parte de su primera temporada. El equipo de la s… [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza el tráiler de 'El cuerpo en llamas', su serie sobre el crimen de la Guardia Urbana",
      "Description": "Netflix ha publicado el tráiler de El cuerpo en llamas, miniserie de Úrsula Coberó y Quim Gutiérrez que llevará a la televisión el sonado crimen de la Guardia Urbana. La ficción estará disponible el próximo 8 de septiembre. Producida por Arcadia Motion Pictur…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-lanza-trailer-cuerpo-llamas-serie-crimen-guardia-urbana_7_10457695.html",
      "UrlToImage": "https://static.eldiario.es/clip/4dda41ca-440a-4626-b472-920715804780_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-22T10:02:16Z",
      "Content": "Netflix ha publicado el tráiler de El cuerpo en llamas, miniserie de Úrsula CoberóyQuim Gutiérrez que llevará a la televisión el sonado crimen de la Guardia Urbana. La ficción estará disponible el pr… [+1397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Molina",
      "Title": "Tráiler de 'El cuerpo en llamas', la esperada nueva serie de Úrsula Corberó en Netflix",
      "Description": "La plataforma de vídeo bajo demanda muestra un primer avance de su nuevo proyecto español",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-08-22/el-cuerpo-en-llamas-netflix-trailer-ursula-corbero_3721926/",
      "UrlToImage": "https://images.ecestaticos.com/0Y40Ur6HIvuXgY1CZB141_RBwFQ=/0x0:1600x1067/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/09c/030/112/09c030112b23083bd7eaa83ff6dfdc44.jpg",
      "PublishedAt": "2023-08-22T10:01:00Z",
      "Content": "Netflix ha compartido hoy el tráiler de El cuerpo en llamas, la nueva miniserie protagonizada por Úrsula Corberó y Quim Gutierrez que se estrenará el próximo 8 de septiembre en todo el planeta.\r\nProd… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El Día de la Marmota con una villana prometida a su peor enemigo: el anime romántico con una protagonista huyendo de la muerte estrena un primer tráiler que promete salseo",
      "Description": "{\"videoId\":\"x8nebze\",\"autoplay\":true,\"title\":\"7th Time Loop: The Villainess Enjoys a Carefree Life Married to Her Worst Enemy - Trailer 1\",\"tag\":\"7th Time Loop: The Villainess Enjoys a Carefree Life Married to Her Worst Enemy\"}\n \r\n\n\r\n\n Cada temporada nos lleg…",
      "Url": "https://www.espinof.com/anime/dia-marmota-villana-prometida-a-su-peor-enemigo-anime-romantico-protagonista-huyendo-muerte-estrena-primer-trailer-que-promete-salseo",
      "UrlToImage": "https://i.blogs.es/f230b0/x720/840_560.jpeg",
      "PublishedAt": "2023-08-22T10:00:44Z",
      "Content": "Cada temporada nos llegan un buen puñado de series de anime isekai con protagonistas reencarnados en todo tipo de cosas y lugares, desde una de sus novelas favoritas hasta dentro de una máquina expen… [+1504 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "ENRIQUE CORBELLA",
      "Title": "La supuesta guerra de Magic Johnson que ha resucitado la televisión: ¿Qué pasó con Norm Nixon?",
      "Description": "La cadena HBO emite la segunda temporada de la serie &apos;Winning Time: The Rise of the Lakers Dynasty&apos; (Lakers: Tiempo de ganar) tras el rotundo éxito de la primera.\n\n\n\n&apo",
      "Url": "https://www.marca.com/baloncesto/nba/2023/08/22/64e473a5ca47416a5f8b459a.html",
      "UrlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_akeuznj3/width/657/type/2/bgcolor/000000/0_akeuznj3.jpg",
      "PublishedAt": "2023-08-22T09:54:27Z",
      "Content": "La cadena HBO emite la segunda temporada de la serie 'Winning Time: The Rise of the Lakers Dynasty' (Lakers: Tiempo de ganar) tras el rotundo éxito de la primera.\r\n'Lakers: Tiempo de ganar' es una ad… [+3307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cuando las Tortugas Ninja se sumieron en el caos (mutante) por culpa de una mujer",
      "Description": "Hacia mediados de los años noventa, el improbable fenómeno pop de las Tortugas Ninja empezaba a dar sus primeras muestras de serio agotamiento. Lo que nació como una parodia underground de los cómics de Frank Miller había logrado consolidar un emporio multime…",
      "Url": "https://www.revistagq.com/articulo/venus-de-milo-tortugas-ninja-polemica",
      "UrlToImage": "https://media.revistagq.com/photos/64e468cf890fea92b712374f/16:9/w_1280,c_limit/turtles.jpg",
      "PublishedAt": "2023-08-22T09:19:46Z",
      "Content": "Venus y Raphael en Las Tortugas Ninja: Next Mutation (1997 - 1998).\r\nDado que los guionistas decidieron prescindir de April O'Neil, esa reportera humana que suele acompañar a las Tortugas en sus aven… [+2961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Ángel Manuel Soto dirigirá a Dave Bautista y Jason Momoa en 'The Wrecking Crew'",
      "Description": "En 2021 supimos que Dave Bautista ('Llaman a la puerta') y Jason Momoa ('Aquaman') protagonizarán una película de acción de MGM donde ambos interpretarán a dos colegas. Según informa ahora The Wrap, la película llevará por título 'The Wrecking Crew' y será di…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/ngel-manuel-soto-dirigira-a-dave-bautista-y-jason-momoa-en-the-wrecking-crew-45964.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123375.jpg",
      "PublishedAt": "2023-08-22T09:05:30Z",
      "Content": "En 2021 supimos que Dave Bautista ('Llaman a la puerta') y Jason Momoa ('Aquaman') protagonizarán una película de acción de MGM donde ambos interpretarán a dos colegas. Según informa ahora The Wrap, … [+818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Upload', el cielo para ricos de Amazon Prime Video, regresa: fecha de estreno y primeras imágenes de la temporada 3 de la estupenda comedia de ciencia ficción",
      "Description": "El cielo privado vuelve a abrir sus puertas en la comedia de Greg Daniels ('The Office'). Prime Video ha desvelado la fecha de estreno y unas primeras imágenes de la temporada 3 de 'Upload', la notable comedia de ciencia ficción protagonizada por Robbie Amell…",
      "Url": "https://www.espinof.com/estrenos/upload-cielo-para-ricos-amazon-prime-video-regresa-fecha-estreno-primeras-imagenes-temporada-3-estupenda-comedia-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/ea3d71/uplo_s3_fg_30_00043401_still087_3000/840_560.jpeg",
      "PublishedAt": "2023-08-22T09:00:44Z",
      "Content": "El cielo privado vuelve a abrir sus puertas en la comedia de Greg Daniels ('The Office'). Prime Videoha desvelado la fecha de estreno y unas primeras imágenes de la temporada 3 de 'Upload', la notabl… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las series más vistas de Prime Video en 2022 ha sido cancelada, y nadie entiende por qué",
      "Description": "Puede que Los anillos de poder atrajera mucha atención al principio, pero otra de las series más vistas de Prime Video en 2022 le arrebató el número 1 mundial en su primer fin de semana de estreno. A la larga puede que la precuela de El señor de los anillos g…",
      "Url": "https://www.revistagq.com/articulo/series-mas-vistas-prime-video-2022-the-peripheral-cancelada",
      "UrlToImage": "https://media.revistagq.com/photos/64e46622693f34bf685e4c0d/16:9/w_1280,c_limit/series-mas-vistas-prime-video-cancelada.jpg",
      "PublishedAt": "2023-08-22T07:42:22Z",
      "Content": "Puede que Los anillos de poder atrajera mucha atención al principio, pero otra de las series más vistas de Prime Video en 2022 le arrebató el número 1 mundial en su primer fin de semana de estreno. A… [+2341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Con Ahsoka Tano nació una nueva generación de fans de Star Wars",
      "Description": "“Quiero que Anakin tenga un padawan”, fueron las palabras exactas que George Lucas le dijo a Dave Filoni durante su primera reunión. Ahsoka, la primera producción Star Wars en imagen real derivada del medio animado (cuando lo más común es el camino inverso), …",
      "Url": "https://www.revistagq.com/articulo/ahsoka-tano-star-wars-origenes",
      "UrlToImage": "https://media.revistagq.com/photos/64e44be15d161753ef47ca20/16:9/w_1280,c_limit/STC-002159_R.jpg",
      "PublishedAt": "2023-08-22T06:55:25Z",
      "Content": "Quiero que Anakin tenga un padawan, fueron las palabras exactas que George Lucas le dijo a Dave Filoni durante su primera reunión. Ahsoka, la primera producción Star Wars en imagen real derivada del … [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Amazon cancela la serie de ciencia ficción que superó a 'El señor de los anillos: Los anillos del poder': 'The Peripheral' no tendrá temporada 2",
      "Description": "En el transcurso del año pasado, Amazon Prime Video presentó 'El señor de los anillos: Los anillos del poder', una serie basada en la icónica franquicia literaria y cinematográfica. A pesar de toda la atención que recibió, surgió otra serie original que se de…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/amazon-cancela-serie-ciencia-ficcion-que-supero-a-senor-anillos-anillos-poder-the-peripheral-no-tendra-temporada-2",
      "UrlToImage": "https://i.blogs.es/9f4dcf/the-periphear/840_560.jpeg",
      "PublishedAt": "2023-08-22T00:30:36Z",
      "Content": "En el transcurso del año pasado, Amazon Prime Video presentó 'El señor de los anillos: Los anillos del poder', una serie basada en la icónica franquicia literaria y cinematográfica. A pesar de toda l… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Se revela el número de temporadas para The Last of Us",
      "Description": "Uno de los programas más candentes del año fue \"The Last of Us\" en HBO. Dirigida por el escritor y creador de \"Chernobyl\", Craig Mazin, y el creador del juego Neil Druckmann, la serie adaptó un videojuego increíblemente popular y logró llevarlo a la pantalla …",
      "Url": "https://atomix.vg/se-revela-el-numero-de-temporadas-para-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/thelsofsu.png",
      "PublishedAt": "2023-08-21T23:59:11Z",
      "Content": "Uno de los programas más candentes del año fue “The Last of Us” en HBO. Dirigida por el escritor y creador de “Chernobyl“, Craig Mazin, y el creador del juego Neil Druckmann, la serie adaptó un video… [+4765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariomotor.com"
      },
      "Author": "Humberto Gutiérrez",
      "Title": "La NASCAR Cup Series también tendrá su Drive to Survive",
      "Description": "La NASCAR y la plataforma Netflix anunciaron que van a realizar una serie documental cuyas grabaciones se enfocarán en los próximos Playoffs de la Cup Series. Será transmitida al público en los primeros meses del año que viene y contará con el aval de las pro…",
      "Url": "https://www.diariomotor.com/competicion/noticia/la-nascar-cup-series-tambien-tendra-su-drive-to-survive/",
      "UrlToImage": "https://www.diariomotor.com/competicion/imagenes/2023/08/hendrick_motorsport_nascar_cup_series_dts2_2023_23.jpg",
      "PublishedAt": "2023-08-21T21:58:46Z",
      "Content": "La NASCAR y la plataforma Netflix anunciaron que van a realizar una serie documental cuyas grabaciones se enfocarán en los próximos Playoffs de la Cup Series. Será transmitida al público en los prime… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Disney Plus perdería más contenido próximamente",
      "Description": "A pesar de que se puede pensar lo contrario, Disney Plus es una plataforma a la que no le ha ido tan bien, eso se debe a que el contenido no es lo suficientemente bueno como para que los usuarios se enganchen por meses de renta seguidos y menos el año anticip…",
      "Url": "https://atomix.vg/disney-plus-perderia-mas-contenido-proximamente/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/disnn.jpg",
      "PublishedAt": "2023-08-21T21:13:12Z",
      "Content": "A pesar de que se puede pensar lo contrario, DisneyPlus es una plataforma a la que no le ha ido tan bien, eso se debe a que el contenido no es lo suficientemente bueno como para que los usuarios se e… [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "'Invasion': las razones por las que merece la pena ver la segunda temporada de la serie en Apple TV+",
      "Description": "El catálogo de Apple TV+ ofrece una selección de series de ciencia ficción, varias de las cuales se consideran las mejores de la plataforma. Por ello, varias han sido renovadas, como “Invasion”, cuya segunda temporada se estrenará dentro de pocos días, pero a…",
      "Url": "https://ipadizate.com/apple-tv/invasion-las-razones-por-las-que-merece-la-pena-ver-la-segunda-temporada-de-la-serie-en-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/08/invasion-segunda-temporada.png?width=1200",
      "PublishedAt": "2023-08-21T20:50:16Z",
      "Content": "La lucha entre humanos y alienígenas se intensifica\r\nEl catálogo de Apple TV+ ofrece una selección de series de ciencia ficción, varias de las cuales se consideran las mejores de la plataforma. Por e… [+2757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Las frases que Netflix envió a Eiichiro Oda durante el desarrollo del live action de One Piece que han utilizado para promocionar su serie en Japón",
      "Description": "Queda poco más de una semana para que podamos disfrutar de una de las adaptaciones más esperadas de los últimos años: el live-action de One Piece. Tras tantos años de trabajo, por fin verá la luz un proyecto que nació hace 7 años y del cual Eiichiro Oda ha es…",
      "Url": "https://www.vidaextra.com/series/frases-que-netflix-envio-a-eiichiro-oda-durante-desarrollo-live-action-one-piece-que-han-utilizado-para-promocionar-su-serie-japon",
      "UrlToImage": "https://i.blogs.es/a985c5/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-21T19:30:29Z",
      "Content": "Queda poco más de una semana para que podamos disfrutar de una de las adaptaciones más esperadas de los últimos años: el live-action de One Piece. Tras tantos años de trabajo, por fin verá la luz un … [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Deja a su esposo creyendo tener una relación con actor de Stranger Things",
      "Description": "Una mujer se divorció de su esposo y fue estafada incluso por $10,000 dólares después de creer que tenía una relación de un año con el actor de 'Stranger Things', Dacre Montgomery. Según medios internacionales, una madre soltera del estado de Kentucky en los …",
      "Url": "https://atomix.vg/deja-a-su-esposo-creyendo-tener-una-relacion-con-actor-de-stranger-things/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/08/stranger.png",
      "PublishedAt": "2023-08-21T18:57:17Z",
      "Content": "Una mujer se divorció de su esposo y fue estafada incluso por $10,000 dólares después de creer que tenía una relación de un año con el actor de ‘Stranger Things‘, Dacre Montgomery. Según medios inter… [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Haikyuu!! está de vuelta: el anime que nos hizo enamorarnos del voleibol anuncia novedades sobre su próxima película",
      "Description": "Desde su estreno, Haikyuu!! ha conseguido ganar un buen número de adeptos y seguidores que se han aventurado en el mundo del voleibol. Sin embargo, su impacto en redes ha ido disminuyendo poco a poco debido a la escasa información que tenemos sobre los planes…",
      "Url": "https://www.vidaextra.com/cine/haikyuu-esta-vuelta-anime-que-nos-hizo-enamorarnos-voleibol-anuncia-novedades-su-proxima-pelicula",
      "UrlToImage": "https://i.blogs.es/42752b/haikyuu/840_560.jpeg",
      "PublishedAt": "2023-08-21T18:30:28Z",
      "Content": "Desde su estreno, Haikyuu!! ha conseguido ganar un buen número de adeptos y seguidores que se han aventurado en el mundo del voleibol. Sin embargo, su impacto en redes ha ido disminuyendo poco a poco… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230821/1002055605/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/08/21/64e38e246f3cc.jpeg",
      "PublishedAt": "2023-08-21T16:20:19Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+3568 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Título y sinopsis de todos los capítulos de One Piece",
      "Description": "Netflix estrenará el 31 de agosto One Piece, serie de acción real basada en el manga escrito e ilustrado por Eiichiro Oda. A semanas de su lanzamiento, la plataforma de streaming...",
      "Url": "https://www.elmundo.es/television/series/2023/08/21/64d3fbb5fdddffa1238b4598.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/e138db4d5ea11afb4322cb1a16f5d739/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/09/16916154024306.jpg",
      "PublishedAt": "2023-08-21T15:37:30Z",
      "Content": "Netflix estrenará el 31 de agosto One Piece, serie de acción real basada en el manga escrito e ilustrado por Eiichiro Oda. A semanas de su lanzamiento, la plataforma de streaming ha publicado el títu… [+2877 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Gustavo Lladós",
      "Title": "Similitudes y diferencias: exitosas historias que se mudaron de la pantalla chica al teatro y viceversa",
      "Description": "Smiley, la serie de Netflix que tuvo su origen en un escenario barcelonés, desde hace unas semanas se puede ver en una sala en plena avenida Corrientes, pero este no es el único caso, hay una larga lista de obras que primero fueron productos televisivos o a l…",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/similitudes-y-diferencias-exitosas-historias-que-se-mudaron-de-la-pantalla-chica-al-teatro-y-nid21082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/tRXobXhPvqV3__mPdT5B8umYshk=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5WNYLDYJ6RF4LN6FKT56PN2SMQ.jpg",
      "PublishedAt": "2023-08-21T14:37:54Z",
      "Content": "Smiley, la famosa \r\nserie de Netflix de temática gay \" class=\"com-link\" data-reactroot=\"\"&gt;serie de Netflix de temática gay \r\ndestinada a un público amplio\r\n, protagonizada por el ascendente Carlos… [+15896 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "'One Piece' de Netflix quiere \"reescribir la historia de las adaptaciones de acción real\"",
      "Description": "LA VIDA PIRATA, LA VIDA MEJOR La plataforma de streaming que albergará la nueva adaptación live-action de 'One Piece' ha mandado un mensaje al creador del anime, Eiichiro Oda, sobre su objetivo con la serie.'One Piece' de Netflix quiere \"reescribir la histori…",
      "Url": "https://www.ecartelera.com/noticias/one-piece-netflix-reescribir-historia-accion-real-74472/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74400/74472-h2.jpg",
      "PublishedAt": "2023-08-21T14:21:33Z",
      "Content": "'One Piece' llegará a finales de este mes de agosto a Netflix y su creador, el mangaka japonés Eiichiro Oda, ha recibido un mensaje de la plataforma de streaming sobre el objetivo que pretenden logra… [+2844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Joaquín se convierte en El Zorro por la vuelta de 'El novato' con su segunda temporada en Antena 3",
      "Description": "Joaquín Sánchez ya entrena para su vuelta a Antena 3. El ya exfutbolista, retirado desde junio tras 23 años de carrera deportiva, tiene en marcha la segunda temporada de Joaquín, el novato, su debut como presentador.La cadena de Atresmedia ha comenzado con la…",
      "Url": "https://www.eldiario.es/vertele/noticias/joaquin-convierte-zorro-vuelta-novato-segunda-temporada-antena-3_1_10456496.html",
      "UrlToImage": "https://static.eldiario.es/clip/edc92a28-4da0-4ae1-9523-e7041366ad24_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-21T13:46:05Z",
      "Content": "Joaquín Sánchez ya entrena para su vuelta a Antena 3. El ya exfutbolista, retirado desde junio tras 23 años de carrera deportiva, tiene en marcha la segunda temporada de Joaquín, el novato, su debut … [+2544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La nueva película de ‘Haikyuu’ revela su título y nos prepara para una “batalla en el basurero”, aunque hay malas noticias si necesitamos el final del anime para ya",
      "Description": "Mientras estábamos esperando si sí o si no llegaba por fin la quinta temporada de ‘Haikyuu!!\r\n’, al final parece que el final de la serie llegará en forma de dos películas\r\n directas a cine (por lo menos en Japón). Todavía Production I.G. sigue dando los deta…",
      "Url": "https://www.espinof.com/anime/nueva-pelicula-haikyuu-revela-su-titulo-nos-prepara-para-batalla-basurero-hay-malas-noticias-necesitamos-final-anime-para",
      "UrlToImage": "https://i.blogs.es/eca38e/haikyuu/840_560.jpeg",
      "PublishedAt": "2023-08-21T13:16:04Z",
      "Content": "Mientras estábamos esperando si sí o si no llegaba por fin la quinta temporada de Haikyuu!!\r\n, al final parece que el final de la serie llegará en forma de dos películas\r\n directas a cine (por lo men… [+1971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Las reacciones de los actores de 'This is us' tras la muerte de Ron Cephas Jones",
      "Description": "Mandy Moore, Chrissy Metz y Sterling K. Brown, entre otros, se han despedido del actor que interpretaba a William Hill en la popular serie de Disney+ y Amazon Prime Video",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-08-21/this-is-us-reacciones-muerte-de-ron-cephas-jones_3721393/",
      "UrlToImage": "https://images.ecestaticos.com/X4s8b61vD29Ye6mAT2Oa9vsmzmo=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/bef/b9b/677/befb9b67793392446972f539392220fc.jpg",
      "PublishedAt": "2023-08-21T13:00:00Z",
      "Content": "El nuevo plan con anuncios de Disney+ llegará en noviembre a España. ¿Cuál será su precio?Las docuseries de Netflix y HBO Max sobre Woodstock '99 que explican la evolución de los macrofestivales de m… [+4201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Rubén Asensio Castro",
      "Title": "¿Volverá 'Suits' tras el enorme éxito que está teniendo en Netflix?",
      "Description": "SEGUNDA VIDA La serie se añadió al catálogo de Netflix el pasado mes de junio, llegando a convertirse en todo un éxito en espectadores a pesar de no ser contenido original de la plataforma.¿Volverá 'Suits' tras el enorme éxito que está teniendo en Netflix?",
      "Url": "https://www.ecartelera.com/noticias/volvera-suits-enorme-exito-netflix-74468/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74400/74468-h2.jpg",
      "PublishedAt": "2023-08-21T12:52:00Z",
      "Content": "Si bien vivimos en la era de los remakes y los revivals, no parece que 'Suits: La clave del éxito' vaya a estar de vuelta con nuevos episodios. La serie protagonizada por Gabriel Macht y Patrick J. A… [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Cuando HBO fue a rodar 'La casa del dragón' en Cáceres se encontró un problema: estaba demasiado limpia",
      "Description": "A la hora de rodar con localizaciones, a menudo el mayor reto no es tanto el encontrar el lugar perfecto sino el adecuarlo a las necesidades de la producción. Algo a lo que se enfrentó el equipo de HBO a la hora de rodar 'La casa del dragón' en España.\n<!-- B…",
      "Url": "https://www.espinof.com/series-de-ficcion/cuando-hbo-fue-a-rodar-casa-dragon-caceres-se-encontro-problema-estaba-demasiado-limpia",
      "UrlToImage": "https://i.blogs.es/82901e/casa-dragon-caceres/840_560.jpeg",
      "PublishedAt": "2023-08-21T10:46:01Z",
      "Content": "A la hora de rodar con localizaciones, a menudo el mayor reto no es tanto el encontrar el lugar perfecto sino el adecuarlo a las necesidades de la producción. Algo a lo que se enfrentó el equipo de H… [+1774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix trabaja en una docuserie sobre Pedro J. Ramírez basada en su libro de memorias",
      "Description": "Netflix ya está trabajando en su próxima producción original española. Se trata de una serie documental sobre la figura de Pedro J. Ramírez, uno de los periodistas más conocidos y relevantes de la España democrática. Según informa El Confidencial Digital, la …",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-trabaja-docuserie-pedro-j-ramirez-basada-libro-memorias_1_10455804.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d3aec73-4b7c-4c69-92cd-a4c1bc6a6abf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-21T09:52:02Z",
      "Content": "Netflix ya está trabajando en su próxima producción original española. Se trata de una serie documental sobre la figura de Pedro J. Ramírez, uno de los periodistas más conocidos y relevantes de la Es… [+1574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix en habla no inglesa es, también, tu favorita (y española)",
      "Description": "Mucho se habla de Medicina letal y El Abogado del Lincoln, pero hay otra serie más vista de Netflix internacionalmente, y es española. Ya hablamos de ella aquí cuando todavía no se conocían los datos mundiales, pero sabíamos que sería un éxito porque en nuest…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-habla-no-inglesa-un-cuento-perfecto",
      "UrlToImage": "https://media.revistagq.com/photos/64e330f8e175ca9577a75a1c/16:9/w_1280,c_limit/UN-CUENTO-PERFECTO_S01_E05_03112022_FELIPEHERNANDEZ_DSCF6561.jpg",
      "PublishedAt": "2023-08-21T09:43:09Z",
      "Content": "Mucho se habla de Medicina letal y El Abogado del Lincoln, pero hay otra serie más vista de Netflix internacionalmente, y es española. Ya hablamos de ella aquí cuando todavía no se conocían los datos… [+1787 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Compatible con asistentes de voz y conexión WiFi, este robot aspirador tiene más de 30 mil valoraciones en Amazon",
      "Description": "Los robots aspiradores han llegado a muchos hogares para solucionarnos la limpieza y es que son un tipo de dispositivo que funcionan pulsando un solo botón o a través del móvil (una ventaja frente a las aspiradoras de escoba Dyson y de otras firmas que existe…",
      "Url": "https://www.xatakahome.com/seleccion/compatible-asistentes-voz-conexion-wifi-este-robot-aspirador-tiene-30-mil-valoraciones-amazon",
      "UrlToImage": "https://i.blogs.es/98be5b/ofertas_cpa_v3-copia-5-/840_560.jpeg",
      "PublishedAt": "2023-08-21T09:00:09Z",
      "Content": "Los robots aspiradores han llegado a muchos hogares para solucionarnos la limpieza y es que son un tipo de dispositivo que funcionan pulsando un solo botón o a través del móvil (una ventaja frente a … [+6298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Vincenzo Peruggia, el hombre que robó la Mona Lisa (para convertirla en mito eterno)",
      "Description": "Son las 7 de la mañana del lunes 21 de agosto de 1911. Vincenzo Peruggia, un joven italiano afincado en París, entra en el Museo del Louvre ataviado con la clásica bata de color blanco que caracteriza a los trabajadores de este museo. Si algún guardia de segu…",
      "Url": "https://www.revistagq.com/articulo/vincenzo-peruggia-mona-lisa-robo",
      "UrlToImage": "https://media.revistagq.com/photos/64ddea3fe175ca9577a758e5/16:9/w_1280,c_limit/142085889",
      "PublishedAt": "2023-08-21T08:58:35Z",
      "Content": "Son las 7 de la mañana del lunes 21 de agosto de 1911. Vincenzo Peruggia, un joven italiano afincado en París, entra en el Museo del Louvre ataviado con la clásica bata de color blanco que caracteriz… [+3480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Pablo Martin Velasco",
      "Title": "Rosario Dawson, la guerrera rebelde de 'Ahsoka': todo sobre la protagonista de la serie de 'Star Wars'",
      "Description": "La actriz neoyorquina volverá a encarnar a la expadawan en el próximo spin-off derivado del universo creado por George Lucas, que llega a Disney+ este 23 de agosto, aunque también ha participado en ficciones de Marvel para Netflix.",
      "Url": "https://www.20minutos.es/cinemania/noticias/rosario-dawson-guerrera-rebelde-ahsoka-todo-sobre-protagonista-serie-star-wars-5162022/",
      "UrlToImage": "https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_cinemania/uploads/imagenes/2023/07/11/star-wars-ahsoka.jpeg",
      "PublishedAt": "2023-08-21T05:00:00Z",
      "Content": "La cuarta serie derivada del universo Star Wars llega este miércoles 23 de agosto a Disney+ España. Ahsokacontará la historia en solitario del homónimo personaje, al que da vida una Rosario Dawson qu… [+4342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Óscar Gutiérrez Martínez",
      "Title": "Netflix encarga una serie sobre Pedro J. Ramírez",
      "Description": "Netflix encarga una serie sobre Pedro J. Ramírez. \n \n\n La grabación de ‘biopics’ es una constante en los últimos años, tanto en España como fuera de nuestras fronteras. Solo en nuestro país se han estrenado recientemente varios proyectos...",
      "Url": "https://www.elconfidencialdigital.com/articulo/medios/netflix-encarga-serie-pedro-j-ramirez/20230818134135624330.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/02/23/2023022310525973322.jpg",
      "PublishedAt": "2023-08-20T23:00:00Z",
      "Content": "Netflix encarga una serie sobre Pedro J. Ramírez.\r\nLa grabación de biopics es una constante en los últimos años, tanto en España como fuera de nuestras fronteras. Solo en nuestro país se han estrenad… [+3859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Las miserias del juicio entre Johnny Depp y Amber Heard se airean en un documental de Netflix",
      "Description": "El 11 de abril de 2022 dio comienzo el juicio de Johnny Depp contra su exmujer Amber Heard. Tras una relación tormentosa en la que ella había sugerido en los medios que había sido maltratada, él la demandaba a ella por difamación y reclamaba 50 millones de dó…",
      "Url": "https://www.eldiario.es/cultura/cine/miserias-juicio-johnny-depp-amber-heard-airean-documental-netflix_1_10452336.html",
      "UrlToImage": "https://static.eldiario.es/clip/a7754b80-ac2f-42e2-9d5f-940b10aaf3cd_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-20T20:49:37Z",
      "Content": "El 11 de abril de 2022 dio comienzo el juicio de Johnny Depp contra su exmujer Amber Heard. Tras una relación tormentosa en la que ella había sugerido en los medios que había sido maltratada, él la d… [+707 chars]"
    }
  ]
}