{
  "Status": 0,
  "Error": null,
  "TotalResults": 1180,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El ocaso de Chiara Ferragni: divorciada, condenada por estafa y repudiada por sus seguidores",
      "Description": "Chiara Ferragni marcó precedente. La italiana fundamentó las bases de las redes sociales como modelo de negocio construyendo un imperio multimillonario sobre su propia imagen que, en los últimos meses, se está viendo resquebrajado. La polémica por el 'Pandoro…",
      "Url": "https://www.abc.es/gente/ocaso-chiara-ferragni-divorciada-condenada-estafa-repudiada-20240223191501-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/02/23/chiara-ferragni-U63275380300GEs-600x300@diario_abc.jpg",
      "PublishedAt": "2024-02-23T20:13:59Z",
      "Content": "Chiara Ferragni marcó precedente. La italiana fundamentó las bases de las redes sociales como modelo de negocio construyendo un imperio multimillonario sobre su propia imagen que, en los últimos mese… [+125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Serie de Harry Potter: ¿de qué trata y cuándo se estrena en HBO Max?",
      "Description": "Los libros de J.K. Rowling inspiraron la producción de una de las sagas más exitosas de la historia del cine y pronto llegará a televisión en formato de serie.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/02/23/cuando-estrena-la-serie-de-harry-potter-en-hbo-max/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/AXsBtZ2nHTi94nbyWFoypGJHIoA=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/7WCSK5CJRJDTRCZARCLUYZWCBE.jpg",
      "PublishedAt": "2024-02-23T19:58:43Z",
      "Content": "Con el estreno de la película Harry Potter y las reliquias de la muerte: parte 2, los entrañables personajes que acompañaron al protagonista durante todas las entregas se despidieron.\r\nEn julio del 2… [+2607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "En el corazón de 'Reina Roja': así se ha rodado la serie más esperada de Amazon Prime Video",
      "Description": "Amazon Prime Video estrena este 29 de febrero Reina Roja, la serie más esperada de todas las que ha producido la plataforma de pago en su trayectoria en España. Una ficción basada en la novela superventas de Juan Gómez-Jurado que tratará de trasladar el fenóm…",
      "Url": "https://www.eldiario.es/vertele/noticias/reina-roja-amazon-prime-video-serie-reportaje-rodaje-juan-gomez-jurado-vicky-luengo-hovik-keuchkerian_1_10951023.html",
      "UrlToImage": "https://static.eldiario.es/clip/9c962241-10fa-4281-9aed-0fb8c241301b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-23T19:45:06Z",
      "Content": "Amazon Prime Video estrena este 29 de febrero Reina Roja, la serie más esperada de todas las que ha producido la plataforma de pago en su trayectoria en España. Una ficción basada en la novela superv… [+14165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonanegativa.com"
      },
      "Author": "Juan Luis Daza",
      "Title": "#ZNSeries – Masters del universo: Revolución, valoración global",
      "Description": "Hoy hablamos de Masters del universo; Revelación, la continuación de la polémica serie sobre los famosos personajes de Mattel ideada por Kevin Smith y producida por Netflix.",
      "Url": "https://www.zonanegativa.com/znseries-masters-del-universo-revolucion-valoracion-global/",
      "UrlToImage": "https://www.zonanegativa.com/imagenes/2024/01/revolution1.jpg",
      "PublishedAt": "2024-02-23T19:41:46Z",
      "Content": "Aviso de Spoilers\r\n: El artículo que sigue a continuación contiene spoilers importantes tanto de Masters del universo: Revelación como de Masters del universo: Revolución.\r\nGénero\r\n: Animación, Acció… [+13126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hemos tenido un desempeño deficiente\": el CEO de Warner Bros reconoce el enorme fracaso de DC en 2023, aunque es optimista con el plan de James Gunn",
      "Description": "Si bien el 2024 y el 2025 apuntan a ser años de buenos números para DC Studios, está claro que la compañía no ha tenido los mejores resultados en los últimos años. Películas como The Flash o Blue Beetle han resultado ser fracasos en taquilla, y esto es algo q…",
      "Url": "https://www.vidaextra.com/cine/hemos-tenido-desempeno-deficiente-ceo-warner-bros-reconoce-enorme-fracaso-dc-2023-optimista-plan-james-gunn",
      "UrlToImage": "https://i.blogs.es/e2781a/dc/840_560.jpeg",
      "PublishedAt": "2024-02-23T19:30:55Z",
      "Content": "Si bien el 2024 y el 2025 apuntan a ser años de buenos números para DC Studios, está claro que la compañía no ha tenido los mejores resultados en los últimos años. Películas como The Flash o Blue Bee… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tenemos malas noticias para ti si esperabas ver pronto la serie de 'Harry Potter'",
      "Description": "Libros en infinidad de idiomas, videojuegos en varias plataformas y generaciones distintas, documentales, toda suerte de merchandising y ocho películas, así de grande es Harry Potter. Sus fans se cuentan por millones y están repartidos por todo el globo, por …",
      "Url": "https://www.lavanguardia.com/andro4all/series/tenemos-malas-noticias-para-ti-si-esperabas-ver-pronto-la-serie-de-harry-potter",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/harry-potter.1708702569.2268.jpg?width=1200",
      "PublishedAt": "2024-02-23T19:00:18Z",
      "Content": "Hogwarts todavía pilla lejos\r\nLibros en infinidad de idiomas, videojuegos en varias plataformas y generaciones distintas, documentales, toda suerte de merchandising y ocho películas, así de grande es… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Sylvester Stallone afirma que son las mejores películas de Arnold Schwarzenegger. Dos impresionantes espectáculos de acción que brillan con luz propia",
      "Description": "Sylvester Stallone y Arnold Schwarzenegger llegaron a ser grandes rivales, pero eso fue hace mucho. De hecho, son amigos desde hace bastante y no es raro que se lancen piropos el uno al otro. Ahora toca centrarnos en uno de ellos, ya que Stallone ha desvelado…",
      "Url": "https://www.espinof.com/actores-y-actrices/sylvester-stallone-afirma-que-mejores-peliculas-arnold-schwarzenegger-dos-impresionantes-espectaculos-accion-que-brillan-luz-propia",
      "UrlToImage": "https://i.blogs.es/6ed467/sylvester-stallone-y-arnold-schwarzenegger/840_560.jpeg",
      "PublishedAt": "2024-02-23T18:46:55Z",
      "Content": "Sylvester Stallone y Arnold Schwarzenegger llegaron a ser grandes rivales, pero eso fue hace mucho. De hecho, son amigos desde hace bastante y no es raro que se lancen piropos el uno al otro. Ahora t… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Los cazadores superan a los hechiceros: Solo Leveling arrasa con Jujutsu Kaisen en Crunchyroll y se convierte en el anime más popular de la plataforma",
      "Description": "Desde su estreno a principios de enero, el anime de Solo Leveling ha recibido el aplauso tanto de los fans del manwha como de los nuevos espectadores. Las aventuras de Jinwoo en las mazmorras de alto rango han alcanzado un éxito atronador, tanto que ya ha lle…",
      "Url": "https://www.vidaextra.com/series/cazadores-superan-a-hechiceros-solo-leveling-arrasa-jujutsu-kaisen-crunchyroll-se-convierte-anime-popular-plataforma",
      "UrlToImage": "https://i.blogs.es/485f4c/solo-leveling/840_560.jpeg",
      "PublishedAt": "2024-02-23T18:30:55Z",
      "Content": "Desde su estreno a principios de enero, el anime de Solo Leveling ha recibido el aplauso tanto de los fans del manwha como de los nuevos espectadores. Las aventuras de Jinwoo en las mazmorras de alto… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡Revelio! La serie de Harry Potter se estrenará en 2026 en HBO Max",
      "Description": "el CEO de Warner Bros, anunció la ventana para el lanzamiento de la serie de Harry Potter en Max: el expreso a Hogwarts llegará en 2026.",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/revelio-la-serie-de-harry-potter-se-estrenara-en-2026-en-hbo-max/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/02/Harry-Potter-Max-Estreno.jpeg",
      "PublishedAt": "2024-02-23T18:30:31Z",
      "Content": "Atención, que la lechuza con la carta de Hogwarts ha llegado y la invitación es para 2026. Esta mañana del 23 de febrero David Zaslav, el CEO de Warner Bros, anunció la ventana para el lanzamiento de… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eduardo Marín",
      "Title": "Mantener pulsado el botón ‘123’ es el mejor atajo de Android que no conocía y ahora no puedo dejar de usar",
      "Description": "Que el teclado es una de las herramientas o funciones que más usamos en nuestros móviles no es ningún secreto: lo usamos para escribir mensajes, correos electrónicos, la dirección de una página web en el navegador y para incontables cosas más. Cualquier truco…",
      "Url": "https://www.xatakandroid.com/productividad-herramientas/mantener-pulsado-boton-123-mejor-atajo-android-que-no-conocia-ahora-no-puedo-dejar-usar",
      "UrlToImage": "https://i.blogs.es/01626a/portada-teclado-atajo/840_560.jpeg",
      "PublishedAt": "2024-02-23T18:00:55Z",
      "Content": "Que el teclado es una de las herramientas o funciones que más usamos en nuestros móviles no es ningún secreto: lo usamos para escribir mensajes, correos electrónicos, la dirección de una página web e… [+3693 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La nueva serie de Juego de tronos, El caballero de los Siete Reinos, ya tiene fecha de estreno",
      "Description": "Uno de los spin-offs de Juego de Tronos más esperados es A Knight of the Seven Kingdoms: The Hedge Knight (El caballero de los Siete Reinos: El caballero errante). Para regocijo de los seguidores de la obra de George R.R. Martin, HBO Max ha revelado la fecha …",
      "Url": "https://www.culturaocio.com/tv/noticia-nueva-serie-juego-tronos-caballero-siete-reinos-ya-tiene-fecha-estreno-20240223181834.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240223181834_1200.jpg",
      "PublishedAt": "2024-02-23T17:18:34Z",
      "Content": "MADRID, 23 Feb. (CulturaOcio) - \r\n   Uno de los spin-offs de Juego de Tronos más esperados es A Knight of the Seven Kingdoms: The Hedge Knight (El caballero de los Siete Reinos: El caballero errante)… [+1784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "La serie de ‘Harry Potter’ para HBO Max se hará esperar hasta 2026",
      "Description": "La nueva serie de Harry Potter para HBO Max se hará esperar al menos un par de años más. Así lo confirmó David Zaslav, CEO de Warner Bros Discovery, en la llamada con inversores tras la presentación de los resultados financieros del último trimestre (vía IGN)…",
      "Url": "http://hipertextual.com/2024/02/serie-harry-potter-hbo-max-2026",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/02/Harry-scaled.jpg?fit=2560%2C1440&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-02-23T16:58:00Z",
      "Content": "La nueva serie de Harry Potter para HBO Max se hará esperar al menos un par de años más. Así lo confirmó David Zaslav, CEO de Warner Bros Discovery, en la llamada con inversores tras la presentación … [+3214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tras 'One Piece', Netflix creía tener un filón con las adaptaciones. 'Avatar: La leyenda de Aang' dice lo contrario",
      "Description": "'Avatar: La leyenda de Aang' llega a Netflix marcado como uno de sus estrenos más potentes para el mes de febrero, pero las críticas están siendo muy tibias. Aunque todas remarcan que está lejos del desastre que firmó M. Night Shyamalan en 2010, y a menudo en…",
      "Url": "https://www.xataka.com/streaming/one-piece-netflix-creia-tener-filon-adaptaciones-avatar-leyenda-aang-dice-contrario",
      "UrlToImage": "https://i.blogs.es/af126f/captura-de-pantalla-2024-02-23-a-las-16.13.44/840_560.jpeg",
      "PublishedAt": "2024-02-23T16:30:54Z",
      "Content": "'Avatar: La leyenda de Aang' llega a Netflix marcado como uno de sus estrenos más potentes para el mes de febrero, pero las críticas están siendo muy tibias. Aunque todas remarcan que está lejos del … [+3151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Los mejores emuladores para iPhone y para iPad",
      "Description": "Son muchas las opciones de juegos para iPhone y para iPad que tenemos en la App Store. Sin embargo, disfrutar de juegos retro de videoconsolas no está a nuestro alcance en estos dispositivos. ¿No? Pues sí, es posible mediante la instalación de un emulador de …",
      "Url": "https://www.applesfera.com/juegos-ios/mejores-emuladores-para-iphone-para-ipad",
      "UrlToImage": "https://i.blogs.es/c96f80/emuladores-iphone/840_560.jpeg",
      "PublishedAt": "2024-02-23T16:00:57Z",
      "Content": "Son muchas las opciones de juegos para iPhone y para iPad que tenemos en la App Store. Sin embargo, disfrutar de juegos retro de videoconsolas no está a nuestro alcance en estos dispositivos. ¿No? Pu… [+5180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Theo James hereda un imperio criminal en el violento y frenético tráiler de The Gentlemen, la serie de Guy Ritchie",
      "Description": "Netflix ha lanzado un nuevo tráiler de la miniserie The Gentlemen: La serie, el nuevo proyecto de Guy Ritchie, que se estrena en la plataforma el próximo el 7 de marzo. Un thriller frenético, con el sello propio del director de cintas como Snach: Cerdos y dia…",
      "Url": "https://www.culturaocio.com/tv/noticia-theo-james-hereda-imperio-criminal-violento-frenetico-trailer-the-gentlemen-serie-guy-ritchie-20240223165151.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240223165151_1200.jpg",
      "PublishedAt": "2024-02-23T15:51:51Z",
      "Content": "MADRID, 23 Feb. (CulturaOcio) - \r\n   Netflix ha lanzado un nuevo tráiler de la miniserie The Gentlemen: La serie, el nuevo proyecto de Guy Ritchie, que se estrena en la plataforma el próximo el 7 de … [+1813 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que sabemos de Los Anillos de Poder 2, la serie de El Señor de los Anillos",
      "Description": "El Señor de los Anillos: Los Anillos de Poder regresará a Amazon Prime Video con una segunda temporada. Aunque por el momento no se sabe la fecha de estreno, poco a poco van...",
      "Url": "https://www.elmundo.es/television/series/2024/02/23/65d8b70ae4d4d8bc3b8b4585.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/f46fa31afd42f9c18843b8d94deb17a3/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/23/17087025565108.jpg",
      "PublishedAt": "2024-02-23T15:38:28Z",
      "Content": "El Señor de los Anillos: Los Anillos de Poder regresará a Amazon Prime Video con una segunda temporada. Aunque por el momento no se sabe la fecha de estreno, poco a poco van saliendo a la luz nuevos … [+1950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tocará esperar para disfrutar del reboot de Harry Potter: el CEO de Warner afirma que la serie va por buen camino y apunta su estreno a 2026",
      "Description": "Warner Bros. Discovery tiene en sus manos el reinicio de una de las franquicias más exitosas de todos los tiempos: Harry Potter. La obra de J.K. Rowling marcó a toda una generación y, tras más de una década desde el estreno de su última película, la compañía …",
      "Url": "https://www.vidaextra.com/series/tocara-esperar-para-disfrutar-reboot-harry-potter-ceo-warner-afirma-que-serie-va-buen-camino-apunta-su-estreno-a-2026",
      "UrlToImage": "https://i.blogs.es/b6b414/harry-potter/840_560.jpeg",
      "PublishedAt": "2024-02-23T15:29:38Z",
      "Content": "Warner Bros. Discovery tiene en sus manos el reinicio de una de las franquicias más exitosas de todos los tiempos: Harry Potter. La obra de J.K. Rowling marcó a toda una generación y, tras más de una… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la mejor película que he hecho\". Steven Spielberg desvela su trabajo favorito y las dos películas sin las que hubiese podido hacerla",
      "Description": "La filmografía de Steven Spielberg está repleta de grandes éxitos y de títulos inolvidables, pero a la hora de la verdad no existe auténtico consenso a la hora de señalar cuál es su mejor película. Bueno, el propio Spielberg sí que tiene muy claro cuál es su …",
      "Url": "https://www.espinof.com/directores-y-guionistas/mejor-pelicula-que-he-hecho-steven-spielberg-desvela-su-trabajo-favorito-dos-peliculas-que-hubiese-podido-hacerla",
      "UrlToImage": "https://i.blogs.es/afafae/spielberg-steven/840_560.jpeg",
      "PublishedAt": "2024-02-23T14:46:55Z",
      "Content": "La filmografía de Steven Spielberg está repleta de grandes éxitos y de títulos inolvidables, pero a la hora de la verdad no existe auténtico consenso a la hora de señalar cuál es su mejor película. B… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La serie de Netflix de la que todo el mundo habla: arrasa con su segunda temporada",
      "Description": "Netflix es, sin duda alguna, una de las plataformas más populares y conocidas en todo el mundo, gracias en parte a su amplio catálogo de películas, series y documentales, muchas de gran interés para el público. De hecho, mes a mes la compañía norteamericana a…",
      "Url": "https://www.mundodeportivo.com/actualidad/20240223/1002195567/serie-netflix-mundo-habla-arrasa-segunda-temporada-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/02/02/63dba631159c2.r_d.2569-1868-0.jpeg",
      "PublishedAt": "2024-02-23T14:25:22Z",
      "Content": "Netflix es, sin duda alguna, una de las plataformas más populares y conocidas en todo el mundo, gracias en parte a su amplio catálogo de películas, series y documentales, muchas de gran interés para … [+1321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Sony se lanza a la producción de series en España con 'La Academia', que se verá en Amazon y TV3",
      "Description": "La productora estadounidense Sony Pictures Televisión ha presentado su primera totalmente española: con guion español, producción española y grabada en España. Se llama La Academia, se rodó en Barcelona a lo largo del verano de 2023 y se emitirá en Amazon Pri…",
      "Url": "https://www.eldiario.es/vertele/series/la-academia-primera-serie-espanol-sony-pictures-television-actores-protagonistas-amazon-prime-video_1_10952141.html",
      "UrlToImage": "https://static.eldiario.es/clip/b7d6571d-26ba-4c44-b6a4-ba5dd062f120_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-23T14:20:31Z",
      "Content": "La productora estadounidense Sony Pictures Televisión ha presentado su primera totalmente española: con guion español, producción española y grabada en España. Se llama La Academia, se rodó en Barcel… [+1817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Regime de HBO se estrenará pronto, y no estás para nada preparado",
      "Description": "The Regime, de HBO, quiere ser el próximo gran éxito de la plataforma en todo el mundo, y desde luego tiene todos los ingredientes necesarios para conseguirlo. Para empezar, tiene como protagonista a Kate Winslet, con quien ya lograron excelentes resultados g…",
      "Url": "https://www.revistagq.com/articulo/the-regime-hbo-serie-kate-winslet-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65d8a673a7778ab0b19cf26a/16:9/w_1280,c_limit/the-regime-hbo-estreno.jpeg",
      "PublishedAt": "2024-02-23T14:09:42Z",
      "Content": "The Regime, de HBO, quiere ser el próximo gran éxito de la plataforma en todo el mundo, y desde luego tiene todos los ingredientes necesarios para conseguirlo. Para empezar, tiene como protagonista a… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "La serie de Harry Potter ya tiene fecha de estreno",
      "Description": "Harry Potter es una obra generacional. Muchos disfrutaron los libros, y otros más crecieron con las películas. Ahora es el turno de una nueva oleada de jóvenes de experimentar la historia del niño que vivió, puesto que Warner Bros. por fin ha revelado que la …",
      "Url": "https://atomix.vg/la-serie-de-harry-potter-ya-tiene-fecha-de-estreno/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/02/Diseno-sin-titulo-2024-02-23T075829.421.png",
      "PublishedAt": "2024-02-23T14:00:11Z",
      "Content": "Harry Potter es una obra generacional. Muchos disfrutaron los libros, y otros más crecieron con las películas. Ahora es el turno de una nueva oleada de jóvenes de experimentar la historia del niño qu… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tras el éxito de 'Mare of Easttown', Kate Winslet se convierte en dictadora en su nueva serie de HBO Max",
      "Description": "Si hay alguien que no necesita presentación, esa es Kate Winslet. Uno de los últimos éxitos de la flamante protagonista de Titanic (1997), ¡Olvídate de mí! (2004) o Contagio (2011) se produjo en 2021, cuando interpretó a una terca detective en la serie Mare o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-el-exito-de-mare-of-easttown-kate-winslet-se-convierte-en-dictadora-en-su-nueva-serie-de-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/kate-winslet-en-la-serie-the-regime.png?width=1200",
      "PublishedAt": "2024-02-23T13:32:48Z",
      "Content": "Kate Winslet en la nueva miniserie 'The Regime', próximamente en HBO Max\r\nSi hay alguien que no necesita presentación, esa es Kate Winslet. Uno de los últimos éxitos de la flamante protagonista de Ti… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El universo mágico vuelve con un preciazo y lo hace a lo grande: esta edición especial de 'Harry Potter' es ideal para coleccionistas",
      "Description": "La franquicia 'Harry Potter\r\n' se encuentra en un punto interesante en el que, tras las películas de 'Animales fantásticos y dónde encontrarlos\r\n', el videojuego 'Hogwarts Legacy' ha generado un gran interés en aquellos seguidores de las primeras películas. C…",
      "Url": "https://www.espinof.com/seleccion/universo-magico-vuelve-preciazo-hace-a-grande-esta-edicion-especial-harry-potter-ideal-para-coleccionistas",
      "UrlToImage": "https://i.blogs.es/105a30/harry-potter-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-23T13:16:56Z",
      "Content": "La franquicia 'Harry Potter\r\n' se encuentra en un punto interesante en el que, tras las películas de 'Animales fantásticos y dónde encontrarlos\r\n', el videojuego 'Hogwarts Legacy' ha generado un gran… [+1977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "10 grandes diferencias entre Avatar: La leyenda de Aang de Netflix y la serie original",
      "Description": "El remake en imagen real de Avatar: La leyenda de Aang ya ha llegado a Netflix. La plataforma ha vuelto a probar suerte con la icónica serie de animación tras el fracaso de la película de M. Night Shyamalan en el año 2010. En esta ocasión, las críticas han si…",
      "Url": "https://www.culturaocio.com/tv/noticia-10-grandes-diferencias-avatar-leyenda-aang-netflix-serie-original-20240223141538.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240223141538_1200.jpg",
      "PublishedAt": "2024-02-23T13:15:38Z",
      "Content": "MADRID, 23 Feb. (CulturaOcio) - \r\n   El remake en imagen real de Avatar: La leyenda de Aang ya ha llegado a Netflix. La plataforma ha vuelto a probar suerte con la icónica serie de animación tras el … [+4965 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Lancha",
      "Title": "La vajilla estilo 'Los Bridgerton' es real y podemos comprarla rebajada en las Ofertas Límite de El Corte Inglés",
      "Description": "Desde que Netflix estrenó una de las series más virales de la plataforma, 'Los Bridgerton' se han convertido en la fantasía de vida de muchos. Esos escenarios propios de la Inglaterra de la Regencia de principios del siglo XIX, las vestimentas, formas de vida…",
      "Url": "https://decoracion.trendencias.com/compras/vajilla-bridgerton-real-podemos-comprarla-rebajada-ofertas-limite-corte-ingles",
      "UrlToImage": "https://i.blogs.es/3a48ef/photo-1625474757868-6270ff892ce7/840_560.jpeg",
      "PublishedAt": "2024-02-23T13:01:00Z",
      "Content": "Desde que Netflix estrenó una de las series más virales de la plataforma, 'Los Bridgerton' se han convertido en la fantasía de vida de muchos. Esos escenarios propios de la Inglaterra de la Regencia … [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Rocco Siffredi, de la marginalidad a ser \"la polla de la cultura popular\": \"Mi madre me animó a que me follara el mundo\"",
      "Description": "Rocco Siffredi es la polla. O, más concretamente, \"la polla de la cultura popular\". Así lo define la showrunner’ de la serie sobre su vida que el próximo 6 de marzo llega a Netflix, la guionista Francesca Manieri. Compuesta de siete episodios, tres de los cua…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240223/rocco-siffredi-porno-serie-netflix-supersex-entrevista-berlinale-98561598",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/443868f5-1f5d-4d2a-8491-916812afcd2e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-23T12:56:58Z",
      "Content": "Rocco Siffredi es la polla. O, más concretamente, \"la polla de la cultura popular\". Así lo define la showrunner de la serie sobre su vida que el próximo 6 de marzo llega a Netflix, la guionista Franc… [+6140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "True Detective tendrá temporada 5 con la creadora de Noche Polar",
      "Description": "True Detective: Noche Polar fue la primera temporada de la serie que no contó con Nic Pizzolatto, su creador, como showrunner. Issa López asumió el mando como guionista de la cuarta entrega y, tras su final, HBO Max ha renovado la ficción por una quinta tempo…",
      "Url": "https://www.culturaocio.com/tv/noticia-true-detective-tendra-temporada-creadora-noche-polar-20240223134958.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240223134958_1200.jpg",
      "PublishedAt": "2024-02-23T12:49:58Z",
      "Content": "MADRID, 23 Feb. (CulturaOcio) - \r\n   True Detective: Noche Polar fue la primera temporada de la serie que no contó con Nic Pizzolatto, su creador, como showrunner. Issa López asumió el mando como gui… [+2074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Boys' anuncia por fin la fecha de estreno de su temporada 4: es año electoral en la magnífica serie de superhéroes de Amazon Prime Video",
      "Description": "Bueno, pues ya tenemos una nueva fecha que poner en nuestro calendario de estrenos para 2024 y es que desde Prime Video han confirmado la fecha de estreno de una de nuestras series favoritas de superhéroes, y no es 'Extraordinary'. La temporada 4 de 'The Boys…",
      "Url": "https://www.espinof.com/amazon-prime-video/ano-electoral-the-boys-temporada-4-magnifica-serie-amazon-prime-video-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/ffb78d/date_announcement_art_/840_560.jpeg",
      "PublishedAt": "2024-02-23T12:16:55Z",
      "Content": "Bueno, pues ya tenemos una nueva fecha que poner en nuestro calendario de estrenos para 2024 y es que desde Prime Video han confirmado la fecha de estreno de una de nuestras series favoritas de super… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Netflix es tal éxito que tendrá una precuela, pero la has pasado por alto completamente",
      "Description": "Con tantos estrenos a la semana, es normal que alguna que otra serie de Netflix te haya pasado desapercibida, pero probablemente no comprenderás cómo es posible que lo haya hecho uno de los títulos más exitosos de la plataforma.\r\n\nSi el género romántico/dramá…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-has-pasado-por-alto-precuela-un-lugar-para-sonar",
      "UrlToImage": "https://media.revistagq.com/photos/65d8890e90437a64b54b549b/16:9/w_1280,c_limit/serie-netflix-un-lugar-para-son%CC%83ar-precuela.jpg",
      "PublishedAt": "2024-02-23T12:09:46Z",
      "Content": "Con tantos estrenos a la semana, es normal que alguna que otra serie de Netflix te haya pasado desapercibida, pero probablemente no comprenderás cómo es posible que lo haya hecho uno de los títulos m… [+2370 chars]"
    }
  ]
}