{
  "Status": 0,
  "Error": null,
  "TotalResults": 1128,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La serie de amor con vampiros de Netflix que es mejor que Crepúsculo y va arrasar este Halloween",
      "Description": "Cuando pensabas que Bella y Edward eran el paradigma del amor vampírico, llegó esta serie de Netflix y rompió el marcador. Se acaba de estrenar en España su cuarta temporada, que arrasa en estos momentos en Estados Unidos.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a45316280/castlevania-serie-netflix-mejor-historia-amor-vampiros-crepusculo-halloween/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/crepusculo-6512b3fcededb.jpg?crop=1.00xw:0.675xh;0,0.105xh&resize=1200:*",
      "PublishedAt": "2023-10-20T12:49:00Z",
      "Content": "Si buscas el plan perfecto para Halloween o para un fin de semana de otoño de sofá y manta, estás en el lugar indicado, porque vamos a hablarte de una serie de Netflix que mezcla amor y vampiros y qu… [+5352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Este impresionante drama carcelario regresa con Bella Ramsey y ya tenemos tráiler y fecha de estreno de su temporada 2",
      "Description": "{\"videoId\":\"x8oz2vl\",\"autoplay\":true,\"title\":\"Time (Condena) - Trailer de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Dos años después de ver la primera temporada, vuelve 'Condena' con una temporada 2 que abraza un carácter antológico en lo que nos trasladamos, en esta…",
      "Url": "https://www.espinof.com/trailers/este-impresionante-drama-carcelario-regresa-bella-ramsey-tenemos-trailer-fecha-estreno-su-temporada-2",
      "UrlToImage": "https://i.blogs.es/fa1c13/x720/840_560.jpeg",
      "PublishedAt": "2023-10-20T12:30:37Z",
      "Content": "Dos años después de ver la primera temporada, vuelve 'Condena' con una temporada 2 que abraza un carácter antológico en lo que nos trasladamos, en esta ocasión, a la realidad penitenciaria de una cár… [+1003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tendremos más explosiones de genitales con la temporada 2 de 'Gen V'. Amazon Prime Video renueva el brutal spin-off de 'The Boys'",
      "Description": "En lo que estamos en plena temporada de la serie, Amazon Prime Video no ha querido esperar y ha renovado 'Gen V', el spin-off de la gamberra 'The Boys'. De esta manera volveremos al campus de la Universidad Godolkin para ver las nuevas aventuras de sus alumno…",
      "Url": "https://www.espinof.com/amazon-prime-video/tendremos-mas-explosiones-de-genitales-con-la-temporada-2-de-gen-v-amazon-prime-video-renueva-el-brutal-spin-off-de-the-boys",
      "UrlToImage": "https://i.blogs.es/b1999b/byso_s1_ut_101_220503_palbro_00018rc3_f_3000/840_560.jpeg",
      "PublishedAt": "2023-10-20T12:00:43Z",
      "Content": "En lo que estamos en plena temporada de la serie, Amazon Prime Videono ha querido esperar y ha renovado 'Gen V', el spin-off de la gamberra 'The Boys'. De esta manera volveremos al campus de la Unive… [+998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "John le Carré nos transmite en código sus últimas palabras sobre el mundo del espionaje",
      "Description": "En su breve ensayo autobiográfico The Madness of Spies, publicado en septiembre de 2008 por el New Yorker, John le Carré (nombre real: David Cornwell) rememoraba su primer encuentro con alguien que, en la Austria de principios de los cincuenta, se hizo pasar …",
      "Url": "https://www.revistagq.com/articulo/john-le-carre-volar-en-circulos-documental-apple-tv",
      "UrlToImage": "https://media.revistagq.com/photos/65313f6abc4a30cc558f4f25/16:9/w_1280,c_limit/1587231267",
      "PublishedAt": "2023-10-20T11:35:05Z",
      "Content": "En su breve ensayo autobiográfico The Madness of Spies, publicado en septiembre de 2008 por el New Yorker, John le Carré (nombre real: David Cornwell) rememoraba su primer encuentro con alguien que, … [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Loki' (2x03): un reloj fantasma en la Ciudad blanca en un entretenidísimo episodio que conecta con 'Ant-Man y La Avispa: Quantumanía'",
      "Description": "Tras dos episodios, la temporada 2 de 'Loki' regresa este viernes con un tercer capítulo dispuesta a desvelarnos todo un misterio: ¿qué ha sido de Miss Minutes? y, de paso, ¿a cuándo/dónde ha ido Ravonna Renslayer? Ambas cuestiones que se resuelven prácticame…",
      "Url": "https://www.espinof.com/criticas/loki-2x03-reloj-fantasma-ciudad-blanca-entretenidisimo-episodio-que-conecta-ant-man-avispa-quantumania",
      "UrlToImage": "https://i.blogs.es/a7d997/loki-203/840_560.jpeg",
      "PublishedAt": "2023-10-20T11:30:36Z",
      "Content": "Tras dos episodios, la temporada 2 de 'Loki' regresa este viernes con un tercer capítulo dispuesta a desvelarnos todo un misterio: ¿qué ha sido de Miss Minutes? y, de paso, ¿a cuándo/dónde ha ido Rav… [+2995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Christopher Nolan cree que los estudios de Hollywood aprenderán de Taylor Swift",
      "Description": "Christopher Nolan ha aplaudido la decisión de Taylor Swift de llevar su concierto a la gran pantalla, y sobre todo cómo lo ha hecho. Y es que el director de Oppenheimer es un fiel defensor de las salas de cine, por lo que la decisión de la ganadora de 12 Gram…",
      "Url": "https://www.revistagq.com/articulo/christopher-nolan-taylor-swift-eras-tour-cine-mensaje-estudios",
      "UrlToImage": "https://media.revistagq.com/photos/653261edce047035cc11002d/16:9/w_1280,c_limit/1540739211",
      "PublishedAt": "2023-10-20T11:20:30Z",
      "Content": "Christopher Nolan ha aplaudido la decisión de Taylor Swift de llevar su concierto a la gran pantalla, y sobre todo cómo lo ha hecho. Y es que el director de Oppenheimer es un fiel defensor de las sal… [+2384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La estabilidad de unos de los personajes más queridos de 'Amar es para siempre' en la cuerda floja",
      "Description": "Otra semana que llega a su fin en 'Amar es para siempre'. Una semana, sí, pero cada vez estamos más cerca de su final definitivo. No obstante, la trama está que arde en la serie que tantos años nos ha acompañado en Antena 3. Una telenovela que nos acompaña en…",
      "Url": "https://www.trendencias.com/telenovelas/avance-capitulo-2735-amar-para-siempre-este-viernes-20-octubre",
      "UrlToImage": "https://i.blogs.es/1c7453/proximo-capitulo-amar-siempre-lo/840_560.jpeg",
      "PublishedAt": "2023-10-20T11:16:59Z",
      "Content": "Otra semana que llega a su fin en 'Amar es para siempre'. Una semana, sí, pero cada vez estamos más cerca de su final definitivo. No obstante, la trama está que arde en la serie que tantos años nos h… [+1073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Avance del capítulo 214 de 'La Promesa' este viernes, 20 de octubre",
      "Description": "Lo que más nos gusta del viernes es que se fusiona la llegada del fin de semana con un nuevo capítulo de 'La Promesa'. Después de ver cómo Petra engañaba a Feliciano con tal de evitar que el negocio de las mermeladas cumpliera con el pedido al que se habían c…",
      "Url": "https://www.trendencias.com/telenovelas/avance-capitulo-214-promesa-este-viernes-20-octubre",
      "UrlToImage": "https://i.blogs.es/9abd79/la-promesa/840_560.jpeg",
      "PublishedAt": "2023-10-20T10:31:40Z",
      "Content": "Lo que más nos gusta del viernes es que se fusiona la llegada del fin de semana con un nuevo capítulo de 'La Promesa'. Después de ver cómo Petra engañaba a Feliciano con tal de evitar que el negocio … [+1966 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La temporada 7 de 'Élite' es una mejora respecto a su predecesora, pero la serie de Netflix sigue estando muy lejos de sus años de esplendor",
      "Description": "Nunca he sido el espectador objetivo de 'Élite', pero la serie de Netflix me conquistó con su improbable mezcla de géneros durante sus primeras temporadas, pero hace tiempo que fue perdiendo interés hasta el punto de tocar fondo con su anterior entrega. Tanto…",
      "Url": "https://www.espinof.com/criticas/temporada-7-elite-mejora-respecto-a-su-predecesora-serie-netflix-sigue-estando-muy-lejos-sus-anos-esplendor",
      "UrlToImage": "https://i.blogs.es/b80bec/poster-elite-temporada-7/840_560.jpeg",
      "PublishedAt": "2023-10-20T10:30:36Z",
      "Content": "Nunca he sido el espectador objetivo de 'Élite', pero la serie de Netflix me conquistó con su improbable mezcla de géneros durante sus primeras temporadas, pero hace tiempo que fue perdiendo interés … [+5018 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "semaolvidao",
      "Title": "Los anillos de Poder fue una broma para generar odio, dicen los Showrunners",
      "Description": "McKay y Payne, showrunners de Los Anillos de Poder, realizan a Forbes una IMPACTANTE revelación acerca de su serie que cambia todo lo que pensábamos sobre ella y Amazon, y dan claves sobre lo que será en realidad lo que se creía que iba a ser la segunda tempo…",
      "Url": "https://www.meneame.net/m/ocio/anillos-poder-fue-broma-generar-odio-dicen-showrunners",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-20T10:01:39Z",
      "Content": "Si te gusta Tolkien, si lo has leído... \r\nwoke mezclado con merchandising en supuestos mundos de Tolkien de la parte que se escribió poco.\r\nAparte de la elfa niñata guerrera que jamás es así en los l… [+171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Cuándo se estrena 'Los asesinos de la Luna' en Apple TV+",
      "Description": "'Los asesinos de la Luna' es una de las películas más esperadas de la industria cinematográfica y aterrizará muy pronto en Apple TV+, la plataforma de streaming de la compañía de Cupertino. La película está dirigida por Martin Scorsese, el popular autor de gr…",
      "Url": "https://ipadizate.com/apple-tv/fecha-estreno-los-asesinos-de-la-luna-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/10/maxresdefault.1697784335.4459.jpg?width=1200",
      "PublishedAt": "2023-10-20T10:01:08Z",
      "Content": "La película llegará muy pronto a Apple TV+\r\n'Los asesinos de la Luna' es una de las películas más esperadas de la industria cinematográfica y aterrizará muy pronto en Apple TV+, la plataforma de stre… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, HBO Max, Prime Video, Apple TV+ y Filmin",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, HBO…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-20-octubre-netflix-filmin-disney-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/653230afadbfdc703dea9dba/16:9/w_1280,c_limit/16ffc008-28e3-4d84-a9b9-5ecd7d3292b3._UR1920,1080_SX1440_FMjpg_.jpg",
      "PublishedAt": "2023-10-20T09:42:29Z",
      "Content": "Empieza la vida sin Justin Roiland, co-creador de la serie: su inaceptable comportamiento empujó a Adult Swim a tomar la decisión de despedirlo, lo que significa que tanto Rick como Morty tienen nuev… [+642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Gen V, el spin-off de The Boys, celebra su exitazo a nivel mundial anunciando la renovación por una segunda temporada",
      "Description": "Por lo visto a lo largo de los últimos años tiene pinta de que todo lo relacionado con el universo de The Boys es sinónimo de éxito, porque Gen V, su spin-off que se ha estrenado recientemente en Amazon Prime Video, está siguiendo el mismo camino. Tal es el c…",
      "Url": "https://www.vidaextra.com/series/gen-v-spin-off-the-boys-celebra-su-exitazo-a-nivel-mundial-anunciando-renovacion-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/87d8d7/gen-v/840_560.jpeg",
      "PublishedAt": "2023-10-20T09:31:32Z",
      "Content": "Por lo visto a lo largo de los últimos años tiene pinta de que todo lo relacionado con el universo de The Boys es sinónimo de éxito, porque Gen V, su spin-off que se ha estrenado recientemente en Ama… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Porque 'Fast & Furious' no era suficiente, 'Initial D' tendrá una película en acción real dirigida por Sung Kang: \"Será casi como 'Rocky' o 'Karate Kid\"",
      "Description": "Se ha abierto la veda de los remakes de acción real de animes, y próximamente se estrenará la película de 'Golden Kamuy' y la serie de Netflix de 'Yu Yu Hakusho', y ya tenemos otro a la vista con derrapes y carreras de infarto. O bueno, eso debería prometer s…",
      "Url": "https://www.espinof.com/anime/porque-fast-furious-no-era-suficiente-initial-d-tendra-pelicula-accion-real-dirigida-sung-kang-sera-casi-como-rocky-karate-kid",
      "UrlToImage": "https://i.blogs.es/4ccb12/initial-d/840_560.png",
      "PublishedAt": "2023-10-20T09:30:37Z",
      "Content": "Se ha abierto la veda de los remakes de acción real de animes, y próximamente se estrenará la película de 'Golden Kamuy' y la serie de Netflix de 'Yu Yu Hakusho', y ya tenemos otro a la vista con der… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Scarlett Baker",
      "Title": "10 relojes con esfera negra que son la base de cualquier colección respetable",
      "Description": "\"Encontrarás relojes con esfera negra en casi todas las colecciones de relojes\", afirma Tzuyu Huang, director general y cofundador de Horage. ¿Por qué? Porque es uno de los colores más seguros y versátiles del mundo, tanto a nivel estético como simbólico. Y s…",
      "Url": "https://www.revistagq.com/articulo/relojes-esfera-negra-mejores-modelos-marcas",
      "UrlToImage": "https://media.revistagq.com/photos/6532305f014743a8fc5c9e9f/16:9/w_1280,c_limit/Black%20Watches.jpeg",
      "PublishedAt": "2023-10-20T09:13:10Z",
      "Content": "Para quienes no conozcan Benrus, esta marca de relojes se estableció en Nueva York de la mano de Benjamin Lazarus y sus dos hermanos, tomando su nombre de la primera sílaba del suyo y la última del a… [+2015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El cambio de Netflix en España para no subir precios, más o menos, al menos por ahora",
      "Description": "España se ha salvado, por el momento, de la subida de precios de Netflix que sí ha llegado a Estados Unidos, Francia y Reino Unido. Ahora bien, como ya había hecho a principios en otros países como Canadá, sí que realizará un cambio que a efectos prácticos ha…",
      "Url": "https://www.revistagq.com/articulo/netflix-elimina-plan-basico-suscripcion-espana",
      "UrlToImage": "https://media.revistagq.com/photos/6532434bbc4a30cc558f4f3a/16:9/w_1280,c_limit/matoo-studio-3qdNESbMrjk-unsplash%20(3).jpg",
      "PublishedAt": "2023-10-20T09:11:37Z",
      "Content": "España se ha salvado, por el momento, de la subida de precios de Netflix que sí ha llegado a Estados Unidos, Francia y Reino Unido. Ahora bien, como ya había hecho a principios en otros países como C… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie que más alegrías ha dado a Netflix en el último trimestre es tu favorita",
      "Description": "Sorprendentemente, la serie de Netflix que más alegrías ha dado a la plataforma este último trimestre no es una de las originales de la compañía. Para algunos analistas, es una de las razones por las que este servicio de streaming ha tenido unos resultados ta…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-suits-buenos-resultados-trimestre",
      "UrlToImage": "https://media.revistagq.com/photos/6532348053941b74c739ef4f/16:9/w_1280,c_limit/serie-netflix-suits.jpeg",
      "PublishedAt": "2023-10-20T08:06:23Z",
      "Content": "Sorprendentemente, la serie de Netflix que más alegrías ha dado a la plataforma este último trimestre no es una de las originales de la compañía. Para algunos analistas, es una de las razones por las… [+2170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Netflix y HBO Max ya se frotan las manos con el inminente regreso de sus dos series españolas de más éxito",
      "Description": "No es esta una semana cualquiera para el streaming si tenemos en cuenta que '30 monedas' y 'Élite' regresan con nuevos capítulos estos días, dado que son dos de las series españolas de más éxito en streaming de los últimos años. Pero eso no es todo.\n<!-- BREA…",
      "Url": "https://www.xatakamovil.com/streaming/netflix-hbo-max-se-frotan-manos-inminente-regreso-sus-dos-series-espanolas-exito",
      "UrlToImage": "https://i.blogs.es/ba3261/netflix/840_560.jpeg",
      "PublishedAt": "2023-10-20T08:00:38Z",
      "Content": "No es esta una semana cualquiera para el streaming si tenemos en cuenta que '30 monedas' y 'Élite' regresan con nuevos capítulos estos días, dado que son dos de las series españolas de más éxito en s… [+3694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: un impresionante espectáculo que devolvió al mejor monstruo del cine de ciencia ficción de todos los tiempos toda su gloria",
      "Description": "Muchos universos cinematográficos nacieron intentando seguir la estela de Marvel, pero muy pocos lograron realmente ser un éxito. Uno de los ejemplos más espectaculares es el del MonsterVerse, del cual ya hemos podido ver cuatro películas. La quinta llegará e…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-impresionante-espectaculo-que-devolvio-al-mejor-monstruo-cine-ciencia-ficcion-todos-tiempos-toda-su-gloria",
      "UrlToImage": "https://i.blogs.es/9a587b/godzilla/840_560.jpeg",
      "PublishedAt": "2023-10-20T08:00:38Z",
      "Content": "Muchos universos cinematográficos nacieron intentando seguir la estela de Marvel, pero muy pocos lograron realmente ser un éxito. Uno de los ejemplos más espectaculares es el del MonsterVerse, del cu… [+1992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Masterchef Celebrity 8' expulsó al concursante más querido: \"He perdido el miedo\"",
      "Description": "La séptima gala de 'Masterchef Celebrity' expulsó al aspirante más querido por sus compañeros: todos lloraron cuando Eduardo Casanova abandonó las cocinas, poco después de rebanarse el dedo en una de las pruebas.\n<!-- BREAK 1 -->\nTartas y rituales\n\nLa gala de…",
      "Url": "https://www.espinof.com/reality/masterchef-celebrity-8-expulso-al-concursante-querido-he-perdido-miedo",
      "UrlToImage": "https://i.blogs.es/8a62b1/masterchef/840_560.jpeg",
      "PublishedAt": "2023-10-20T07:39:31Z",
      "Content": "La séptima gala de 'Masterchef Celebrity' expulsó al aspirante más querido por sus compañeros: todos lloraron cuando Eduardo Casanova abandonó las cocinas, poco después de rebanarse el dedo en una de… [+1537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ben_Really",
      "Title": "El requisito de Rodolfo Sancho ante su vuelta a televisión con El Zorro",
      "Description": "El actor Rodolfo Sancho vuelve a la pequeña pantalla para la nueva serie El zorro, que se estrenará el próximo mes de enero en la plataforma Amazon Prime Video. La producción contará con 10 capítulos que mas adelante se emitirán en abierto TVE.etiquetas: rodo…",
      "Url": "https://www.meneame.net/m/actualidad/requisito-rodolfo-sancho-ante-vuelta-television-zorro",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2023-10-20T06:14:41Z",
      "Content": "Ha pedido que la fruta del catering se la sirvan entera, no en trozos..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "¿Qué fue de Ana Polvorosa? De interpretar a 'la Lore' en 'Aída' a desaparecer de la televisión nacional",
      "Description": "Ana María Ruiz Polvorosa, más conocida como Ana Polvorosa, saltó a la fama por interpretar a Lore, la choni de un barrio de Madrid, en la serie de 'Aída' en Telecinco. Tras este papel que le dio el estrellato y el reconocimiento nacional, protagonizó la serie…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20231020/1002089816/que-ana-polvorosa-lore-aida-desaparecer-television-nacional-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/10/19/65317fad7bf47.jpeg",
      "PublishedAt": "2023-10-20T05:33:51Z",
      "Content": "Ana María Ruiz Polvorosa, más conocida como Ana Polvorosa, saltó a la fama por interpretar a Lore, la choni de un barrio de Madrid, en la serie de 'Aída' en Telecinco. Tras este papel que le dio el e… [+2094 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Aurora Muñoz",
      "Title": "'Élite' estrena séptima temporada con el anuncio de su adiós a Las Encinas",
      "Description": "Netflix se despide de uno de sus mayores éxitos mundiales. Esta serie adolescente estrena su penúltima entrega con fichajes como Anitta y la dedica a la salud mental.\nThe post 'Élite' estrena séptima temporada con el anuncio de su adiós a Las Encinas appeared…",
      "Url": "https://www.publico.es/uwu/cultura/elite-estrena-septima-temporada-con-el-anuncio-de-su-adios-a-las-encinas/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2023/10/Elite-T7__JNG2986_21JJvleC_gAEXPZGf.jpg",
      "PublishedAt": "2023-10-20T04:08:57Z",
      "Content": "Aurora Muñoz\r\nLas Encinas International School comienza un nuevo curso y entre sus alumnas se ha colado la cómica Eva Soriano, ataviada con el característico uniforme de este prestigioso instituto. «… [+10111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marta Medina",
      "Title": "'Los asesinos de la luna': la prostitución del hombre blanco, según Scorsese",
      "Description": "Producida por Apple TV,  la última película de Martin Scorsese, que se estrena en salas este 20 de octubre, rescata una serie de asesinatos reales que asolaron la tribu nativa de los osage en los años veinte",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-10-20/scorsese-asesinos-luna_3756608/",
      "UrlToImage": "https://images.ecestaticos.com/PSAfRd6vLd2JEy5Lf5HawsZQ-pg=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f07/646/a04/f07646a04e39803a850de8567b083b3d.jpg",
      "PublishedAt": "2023-10-20T03:00:00Z",
      "Content": "El leitmotivbluesero, percutante y obsesivo de la música de Robbie Robertson -colaborador habitual de Martin Scorsese y fallecido el pasado septiembre- transita los paisajes amplios del Condado de Os… [+7433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Tras 'Reina Roja', Juan Gómez Jurado ya tiene otra novela que llegará a TV",
      "Description": "Que el estreno de Reina Roja, el best seller de Juan Gómez-Jurado, va a ser uno de los acontecimientos televisivos de 2024, es un hecho. Será el 29 de febrero del año que viene, aprovechando que es bisiesto, cuando la serie llegue a Amazon Prime Video. Ahora,…",
      "Url": "https://zeleb.publico.es/noticia/tras-reina-roja-juan-gomez-jurado-ya-tiene-otra-novela-que-llegara-a-tv/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/10/DL_u512530_004.jpg",
      "PublishedAt": "2023-10-20T00:23:39Z",
      "Content": "Que el estreno de ReinaRoja, el best seller de Juan Gómez-Jurado, va a ser uno de los acontecimientos televisivos de 2024, es un hecho.\r\nSerá el 29 de febrero del año que viene, aprovechando que es b… [+1754 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "‘La Caída de la Casa Usher’: Netflix revive los cuentos de Edgar Allan Poe en escalofriante serie",
      "Description": "En una apasionante fusión literaria, cada episodio de 'La caída de la casa Usher' es una referencia o adaptación de los espeluznantes poemas de Edgar Allan Poe. Disfrute la serie en Netflix",
      "Url": "https://www.nacion.com/viva/la-caida-de-la-casa-usher-netflix-revive-los/U6K5KCSBDFGLVGJB5FYXKYKW5A/story/",
      "UrlToImage": "https://www.nacion.com/resizer/5xC39ge9RHaqTecnBq0HRJa7c5E=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/IPKY2QJSNZGQBJTXDYRFCCD37E.jpg",
      "PublishedAt": "2023-10-19T22:15:40Z",
      "Content": "Uno de los estrenos más recientes de Netflix es La caída de la Casa Usher, una serie de terror que cautiva al público no solo por sus personajes y escenas grotescas, sino porque también le da una nue… [+3868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Esta película de ciencia ficción destronó a 'Titanic' y nadie la recuerda, 25 años después regresa como una serie para Netflix",
      "Description": "En 1998, un film de ciencia-ficción logró lo que parecía imposible: destronar a Titanic, la película más taquillera de la historia, en la taquilla estadounidense. Sin embargo, este logro fue efímero y pronto se convirtió en un fracaso tanto de crítica como de…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-pelicula-ciencia-ficcion-destrono-a-titanic-nadie-recuerda-25-anos-despues-regresa-como-serie-para-netflix",
      "UrlToImage": "https://i.blogs.es/c12bc7/esta-pelicula-de-ciencia-ficcion-destrono-a-titanic-y-nadie-la-recuerda-25-anos-despues-regresa-como-una-serie-para-netflix/840_560.png",
      "PublishedAt": "2023-10-19T21:00:46Z",
      "Content": "En 1998, un film de ciencia-ficción logró lo que parecía imposible: destronar a Titanic, la película más taquillera de la historia, en la taquilla estadounidense. Sin embargo, este logro fue efímero … [+2446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es el pegamento que une todo\": el actor protagonista de One Piece de Netflix fue clave para seguir adelante con la serie de acción real",
      "Description": "Aunque hayan pasado varios meses desde su estreno, muchos fans de One Piece siguen hablando sin parar de la serie de acción real de Netflix. Por primera vez, una adaptación de un anime estuvo a la altura de las expectativas gracias, sobre todo, al gran elenco…",
      "Url": "https://www.vidaextra.com/series/pegamento-que-une-todo-actor-protagonista-one-piece-netflix-fue-clave-para-seguir-adelante-serie-accion-real",
      "UrlToImage": "https://i.blogs.es/fc773c/one-piece/840_560.jpeg",
      "PublishedAt": "2023-10-19T20:30:20Z",
      "Content": "Aunque hayan pasado varios meses desde su estreno, muchos fans de One Piece siguen hablando sin parar de la serie de acción real de Netflix. Por primera vez, una adaptación de un anime estuvo a la al… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 16 series de la semana celebran las vueltas de 'Rick y Morty' y 'Élite', y vuelven a jugar con el Wrexham",
      "Description": "Octubre sobrepasa su ecuador sin aminorar la marcha de estrenos: entre el lunes 16 y el domingo 22 se contabilizan 16 títulos entre estrenos, regresos, ficción y no ficción. Seguimos con el ritmo imparable de visionados una semana más, aunque en esta la atenc…",
      "Url": "https://www.eldiario.es/vertele/series/16-series-semana-celebran-rick-morty-elite-wrexham-cuentame-netflix-tve-movistar-disney-hbo_1_10602075.html",
      "UrlToImage": "https://static.eldiario.es/clip/79c52fd7-e023-4d4b-8b72-1252fbe8b50d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-19T18:45:54Z",
      "Content": "Octubre sobrepasa su ecuador sin aminorar la marcha de estrenos: entre el lunes 16 y el domingo 22 se contabilizan 16 títulos entre estrenos, regresos, ficción y no ficción. Seguimos con el ritmo imp… [+9816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El oscuro thriller que está arrasando en Netflix: atmósfera inquietante, conspiraciones y un final que deja sin palabras",
      "Description": "Es algo bastante viejo en la industria cinematográfica: si algo funciona, busca explotarlo al máximo a partir de sus elementos más básicos porque es lo que la gente quiere. El thriller policial es uno de los muchos géneros adultos que han encontrado refugio e…",
      "Url": "https://www.espinof.com/netflix/oscuro-thriller-que-esta-arrasando-netflix-atmosfera-inquietante-conspiraciones-final-que-deja-palabras",
      "UrlToImage": "https://i.blogs.es/3037b4/reptiles-2023-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-19T17:30:13Z",
      "Content": "Es algo bastante viejo en la industria cinematográfica: si algo funciona, busca explotarlo al máximo a partir de sus elementos más básicos porque es lo que la gente quiere. El thriller policial es un… [+3612 chars]"
    }
  ]
}