{
  "Status": 0,
  "Error": null,
  "TotalResults": 509,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Para ver en streaming: el remake de un clásico impactante del western con Denzel Washington, tres estrellas de Marvel y mucha acción",
      "Description": "Cada vez es más complicado ver una gran producción de Hollywood sin la presencia de al menos un actor involucrado en el MCU de Disney. Este es el caso de Los siete magníficos, que desde su anuncio contaba con un reparto muy atractivo.\n<!-- BREAK 1 -->\nSe trat…",
      "Url": "https://www.xataka.com.mx/streaming/para-ver-streaming-remake-clasico-impactante-western-denzel-washington-tres-estrellas-marvel-mucha-accion",
      "UrlToImage": "https://i.blogs.es/1c9898/magnificentseven/840_560.jpeg",
      "PublishedAt": "2024-08-04T19:01:39Z",
      "Content": "Cada vez es más complicado ver una gran producción de Hollywood sin la presencia de al menos un actor involucrado en el MCU de Disney. Este es el caso de Los siete magníficos, que desde su anuncio co… [+1806 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Acusan a director de cine francés de haber abusado de una menor",
      "Description": "La actriz Adèle Haenel asegura que el cineasta Christophe Ruggia la sometió a un \"acoso sexual constante\" a principios de la década de 2000, cuando él tenía más de 30 años y ella menos de 15.",
      "Url": "https://actualidad.rt.com/actualidad/518279-director-cine-frances-abusar-menor-edad",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.08/article/66af31c559bf5b30d802e72f.jpg",
      "PublishedAt": "2024-08-04T09:22:46Z",
      "Content": "Un magistrado ha ordenado que el director de cine francés Christophe Ruggia sea juzgado acusado de haber agredido sexualmente a la actriz Adèle Haenel a principios de la década de 2000, cuando él ten… [+959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Jorge Cano",
      "Title": "Esto no lo predijeron Los Simpson: Hacen realidad el videojuego falso de Waterworld protagonizado por Kevin Costner",
      "Description": "<!--cache-->En un episodio de la temporada 13 aparecía una recreativa ficticia basada en la fallida película de 1995, que un talentoso desarrollador ha recreado en un videojuego que puedes descargar gratis.<!--aa--->Kevin Costner acaba de estrenar su última p…",
      "Url": "https://vandal.elespanol.com/noticia/1350773294/esto-no-lo-predijeron-los-simpson-hacen-realidad-el-videojuego-falso-de-waterworld-protagonizado-por-kevin-costner/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/2/20248217401799_1.jpg",
      "PublishedAt": "2024-08-04T08:48:00Z",
      "Content": "Kevin Costneracaba de estrenar su última película, Horizon: An American Saga - Chapter 1, un clásico western que estará formado por varias entregas, y que le devuelve a la silla de director tras más … [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Rubén Lardín",
      "Title": "Michel Houellebecq vuelve al cine",
      "Description": "Filmin estrena 'En la piel de Blanche Houellebecq', comedia extrañada que abrocha una trilogía en la que el polémico escritor francés se interpreta a sí mismo\r\nEl largo combate por salvar La Clef, un cine asociativo con polémica apoyado por Leos Carax o Adèle…",
      "Url": "https://www.eldiario.es/cultura/cine/michel-houellebecq-vuelve-cine_1_11567054.html",
      "UrlToImage": "https://static.eldiario.es/clip/159aba4f-8d03-45a6-bd2a-f301c4cf9eeb_facebook-watermarked-aspect-ratio_default_0_x1876y928.jpg",
      "PublishedAt": "2024-08-03T19:27:03Z",
      "Content": "Hace ya una década larga, El secuestro de Michel Houellebecq alcanzaba cierta notoriedad como extravagancia entre lectores de todo el mundo que celebraban la revelación como cómico de un escritor, a … [+5849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pepa Pedroche recibe el XI Premio Patio de Comedias de Torralba",
      "Description": "Torralba de Calatrava vivió el viernes una velada en la que brilló la cultura y el teatro con la entrega del XI Premio Patio de Comedias a la actriz Pepa Pedroche . Un galardón que gana prestigio cada año y reconoce la trayectoria y el talento de una artista …",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/pepa-pedroche-recibe-premio-patio-comedias-torralba-20240803210348-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/08/03/pepa-pedroche-U04744841620VGn-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-03T19:03:49Z",
      "Content": "Torralba de Calatrava vivió el viernes una velada en la que brilló la cultura y el teatro con la entrega del XI Premio Patio de Comedias a la actriz Pepa Pedroche. Un galardón que gana prestigio cada… [+1314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La increíble transformación de Marisa Abela para convertirse en Amy Winehouse",
      "Description": "Uno de los mayores retos al que se enfrentan los actores a la hora de interpretar un papel es cumplir con unas características físicas determinadas, sobre todo cuando se trata de un personaje real y mundialmente conocido. Es lo que ha tenido que lograr Marisa…",
      "Url": "https://www.abc.es/estilo/moda/increible-transformacion-marisa-abela-convertirse-amy-winehouse-20240803123653-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2024/07/31/marisa-abela-apertura-U21578331317usD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-03T10:36:53Z",
      "Content": "Uno de los mayores retos al que se enfrentan los actores a la hora de interpretar un papel es cumplir con unas características físicas determinadas, sobre todo cuando se trata de un personaje real y … [+3730 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fran G. Matas",
      "Title": "Call of Juarez, el shooter que te mete en un western como Horizon de Kevin Costner",
      "Description": "<!--cache-->La ambiciosa tetralogía del director y actor de Bailando con lobos no ha conseguido reavivar el interés general por el género, pero quien quiera vivir el Lejano Oeste no puede perderse esta saga.<!--aa--->La primera cinta no ha funcionado en taqui…",
      "Url": "https://vandal.elespanol.com/noticia/1350773287/call-of-juarez-el-shooter-que-te-mete-en-un-western-como-horizon-de-kevin-costner/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/2024821695258_1.jpg",
      "PublishedAt": "2024-08-03T08:35:00Z",
      "Content": "La primera cinta no ha funcionado en taquilla y uno de los nombres más legendarios de Hollywood, así como la distribuida Warner Bros., tendrán un que lidiar con un agujero en sus cuentas si las sigui… [+3440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La nueva pareja de Álvaro Rico: 'influencer' y con un enorme parecido a su ex, Ester Expósito",
      "Description": "Conocimos a Álvaro Rico cuando hizo el papel de Polo en la exitosa serie de Netflix, 'Élite'. Pero no era su primer trabajo, tan solo el más reconocido y sin duda el que le cambio la vida. No solo porque se convirtió en alguien reconocido, muy reconocido, pas…",
      "Url": "https://www.abc.es/gente/nueva-pareja-alvaro-rico-influencer-enorme-parecido-20240803104526-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/03/alvaro-ester-novia-combo-U30001501552CQU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-03T02:30:04Z",
      "Content": "Conocimos a Álvaro Rico cuando hizo el papel de Polo en la exitosa serie de Netflix, 'Élite'. Pero no era su primer trabajo, tan solo el más reconocido y sin duda el que le cambio la vida. No solo po… [+4397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Maialen Ferreira",
      "Title": "Itziar Ituño, pregonera de Aste Nagusia de Bilbao: \"Después de un duro año el pueblo me reconoce por luchar por los derechos\"",
      "Description": "\"Me toca vivir por el mundo y tener todo tipo de experiencias, pero tengo muy claro de dónde soy y cuál es mi idioma y lo digo muy orgullosa\", sostiene la actriz en una entrevista en euskera con este periódico tras su presentación como pregonera de las fiesta…",
      "Url": "https://www.eldiario.es/euskadi/itziar-ituno-pregonera-aste-nagusia-bilbao-despues-duro-ano-pueblo-reconoce-luchar-derechos_1_11567448.html",
      "UrlToImage": "https://static.eldiario.es/clip/441a3ddd-1e73-4acc-aa52-da0be51a05b3_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-02T19:45:20Z",
      "Content": "Vestida por primera vez con el uniforme amarillo y un brillo en los ojos que delata su emoción, la actriz Itziar Ituño se ha presentado este viernes como pregonera de Aste Nagusia junto a Nagore Ugar… [+8724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Miguel Jorge",
      "Title": "Cuando veas 'Titanic' párala en este fotograma. Ese tipo existió, y demostró científicamente que Jack pudo sobrevivir",
      "Description": "Nunca sabremos a ciencia cierta si James Cameron fue consciente durante el rodaje de 'Titanic' de lo que estaba filmando. De lo que tengo menos dudas es de que sabía perfectamente el final que debía darle a la historia. A estas alturas no descubrimos nada con…",
      "Url": "https://www.xataka.com/magnet/cuando-vuelvas-a-ver-titanic-parala-este-fotograma-ese-tipo-existio-demuestra-que-jack-pudo-sobrevivir",
      "UrlToImage": "https://i.blogs.es/b1c1af/ps---plantilla-portadas-xtk-59/840_560.jpeg",
      "PublishedAt": "2024-08-02T17:31:23Z",
      "Content": "Nunca sabremos a ciencia cierta si James Cameron fue consciente durante el rodaje de 'Titanic' de lo que estaba filmando. De lo que tengo menos dudas es de que sabía perfectamente el final que debía … [+9219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Mi integrante favorito de BTS tiene uno de los mejores documentales sobre kpop. Es muy personal y está en streaming",
      "Description": "Hay muchas series reseñables sobre BTS, pero hoy os vamos a hablar de un documental muy interesante y que ofrece una visión única de uno de los protagonistas de la emblemática banda de kpop. Después de ver el documental se ha convertido en mi integrante favor…",
      "Url": "https://www.lavanguardia.com/andro4all/series/mi-integrante-favorito-de-bts-tiene-uno-de-los-mejores-documentales-sobre-kpop-es-muy-personal-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/suga-bts.png?width=1200",
      "PublishedAt": "2024-08-02T15:15:44Z",
      "Content": "Se trata de un documental bastante interesante\r\nHay muchas series reseñables sobre BTS, pero hoy os vamos a hablar de un documental muy interesante y que ofrece una visión única de uno de los protago… [+2775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Los príncipes Guillermo y Harry, de luto: inesperada muerte en el seno de la familia real británica",
      "Description": "Nuevo varapalo en la Casa Real británica. Sí, los pobres no dan a basto. Ha sido en estos días cuando se ha confirmado la muerte de Lord Robert Fellowes, de 82 años, aunque las causas de su fallecimiento NO han trascendido todavía. Recordemos que él estuvo li…",
      "Url": "https://www.trendencias.com/celebrities/principes-guillermo-harry-luto-inesperada-muerte-seno-familia-real-britanica",
      "UrlToImage": "https://i.blogs.es/c55a8d/sin-titulo-66-/840_560.jpeg",
      "PublishedAt": "2024-08-02T13:37:27Z",
      "Content": "Nuevo varapalo en la Casa Real británica. Sí, los pobres no dan a basto. Ha sido en estos días cuando se ha confirmado la muerte de Lord Robert Fellowes, de 82 años, aunque las causas de su fallecimi… [+1462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Oz Perkins: «En nuestra cultura evitamos y vilipendiamos tanto la muerte que la hacemos rara»",
      "Description": "Hay quien llega su profesión de rebote y otros que parecen haber nacido para ello. Oz Perkins es uno de ellos. Lleva vinculado al cine de terror desde que nació. Es hijo de Anthony Perkins, es decir, Norman Bates, uno de los psicópatas más reconocibles e imit…",
      "Url": "https://www.abc.es/play/cine/noticias/perkins-cultura-evitamos-vilipendiamos-muerte-hacemos-rara-20240802141433-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/08/02/Longlegs_Premiere_3613-U75118572654qxk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-02T12:17:21Z",
      "Content": "Hay quien llega su profesión de rebote y otros que parecen haber nacido para ello. Oz Perkins es uno de ellos. Lleva vinculado al cine de terror desde que nació. Es hijo de Anthony Perkins, es decir,… [+4061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una abogada sentencia y advierte seriamente a Daniel Guzmán tras su condena: «Falta a la verdad»",
      "Description": "Este jueves saltaba la noticia de que Daniel Guzmán , conocido actor por su participación en la serie 'Aquí no hay quien viva', había sido condenado por participar en la agresión y sacar a la fuerza a unos okupas que estaban en una vivienda de su propiedad. L…",
      "Url": "https://www.abc.es/play/television/noticias/abogada-sentencia-advierte-seriamente-daniel-guzman-tras-20240802134349-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/08/02/daniel-guzman-abogada-espejo-publico-U18575340035KPP-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-02T11:45:53Z",
      "Content": "Este jueves saltaba la noticia de que Daniel Guzmán, conocido actor por su participación en la serie 'Aquí no hay quien viva', había sido condenado por participar en la agresión y sacar a la fuerza a… [+2898 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Jennifer López y Ben Affleck: divorcio a la vista por culpa de este feo del actor",
      "Description": "La historia de amor de Jennifer López y Ben Affleck parecía sacada de una comedia romántica (protagonizada por ellos mismos, ya que estamos) en la que dos personas unidas por un hilo rojo se reencontraban casi veinte años después de aquella lejana ruptura. Mo…",
      "Url": "https://www.trendencias.com/celebrities/jennifer-lopez-ben-affleck-divorcio-a-vista-culpa-este-feo-actor",
      "UrlToImage": "https://i.blogs.es/e097f7/1366_2000-32-/840_560.jpeg",
      "PublishedAt": "2024-08-02T10:40:28Z",
      "Content": "La historia de amor de Jennifer López y Ben Affleck parecía sacada de una comedia romántica (protagonizada por ellos mismos, ya que estamos) en la que dos personas unidas por un hilo rojo se reencont… [+2381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Pereyra",
      "Title": "Fabián Vena revela los secretos detrás de La Banda del Golden Rocket",
      "Description": "El actor recuerda con nostalgia su paso por la exitosa serie que marcó a una generación y reflexiona sobre su juventud en medio del éxito Leer más",
      "Url": "https://caras.perfil.com/noticias/caras-tv/fabian-vena-revela-los-secretos-detras-de-la-banda-del-golden-rocket.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/02/trim/1140/641/fabian-vena-adrian-suar-y-diego-torres-en-la-banda-del-golden-rocket-1846929.jpg",
      "PublishedAt": "2024-08-02T10:30:00Z",
      "Content": "En la edición del jueves de +CARAS, Héctor Maugeri tuvo como invitado especial al actor Fabián Vena, quien compartió detalles íntimos de su vida personal y profesional. Durante la entrevista, Vena y … [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Crítica de 'Longlegs', Nicolas Cage abraza el terror más americano y vuelve a los personajes histriónicos",
      "Description": "Longlegs ha hecho bueno aquello de cuanto menos enseñes, mejor; una técnica que en el mundillo es conocida como marketing de escasez o teaser marketing, consistente en mostrar al público solo un pedacito de lo que tendrán si adquieren el producto final. Y si …",
      "Url": "https://www.lavanguardia.com/andro4all/series/critica-de-longlegs-nicolas-cage-abraza-el-terror-mas-americano-y-vuelve-a-los-personajes-histrionicos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/longlegs.1722594111.9284.jpg?width=1200",
      "PublishedAt": "2024-08-02T10:23:57Z",
      "Content": "¿Sigues rezando todavía?\r\nLonglegs ha hecho bueno aquello de cuanto menos enseñes, mejor; una técnica que en el mundillo es conocida como marketing de escasez o teaser marketing, consistente en mostr… [+4999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tenía que ser un idiota por dinero\": Harrison Ford cuenta su experiencia dando vida a Red Hulk en Capitán América: Brave New World",
      "Description": "El 2025 será un año crucial para Marvel Studios. Además de Los 4 Fantásticos y Daredevil: Born Again, la compañía comenzará a lo grande con el estreno de Capitán América: Brave New World, que contará con la destacada participación de Harrison Ford interpretan…",
      "Url": "https://www.vidaextra.com/cine/tenia-que-ser-idiota-dinero-harrison-ford-cuenta-su-experiencia-dando-vida-a-red-hulk-capitan-america-brave-new-world",
      "UrlToImage": "https://i.blogs.es/6eb0da/capitan-america/840_560.jpeg",
      "PublishedAt": "2024-08-02T10:01:23Z",
      "Content": "El 2025 será un año crucial para Marvel Studios. Además de Los 4 Fantásticos y Daredevil: Born Again, la compañía comenzará a lo grande con el estreno de Capitán América: Brave New World, que contará… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Presentaron el libro La resiliencia del cine mexicano, de Jorge Ayala Blanco",
      "Description": "La presentación del libro La resiliencia del cine mexicano, en la 19 entrega del Abecedario del cine mexicano, de Jorge Ayala Blanco, se tornó en un homenaje a la actriz Arcelia Ramírez, cuya imagen aparece en la portada. Es una fotografía de la película La c…",
      "Url": "https://www.jornada.com.mx/2024/08/02/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/08/02/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2024-08-02T09:06:40Z",
      "Content": "Periódico La JornadaViernes 2 de agosto de 2024, p. 8\r\nLa presentación del libro La resiliencia del cine mexicano, en la 19 entrega del Abecedario del cine mexicano, de Jorge Ayala Blanco, se tornó e… [+4272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Primera imagen de la serie con la que Elsa Pataky regresa a la televisión española después de 20 años",
      "Description": "La actriz madrileña, a la que no habíamos visto en la tele desde 'Los Serrano', vuelve de la mano de SkyShowtime.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61770815/matices-serie-skyshowtime-elsa-pataky/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/spanish-actress-elsa-pataky-presents-biotherm-skincare-at-news-photo-1722584417.jpg?crop=1.00xw:0.751xh;0,0.0341xh&resize=1200:*",
      "PublishedAt": "2024-08-02T08:12:00Z",
      "Content": "Parece mentira, pero han pasado ya 20 años desde la última serie española en la que participó Elsa Pataky, 'Los Serrano', en Telecinco. Después, Elsa se centró en su carrera como actriz de cine en Ho… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El conocido actor de 'Cuéntame' y 'La que se avecina' que ha muerto de un infarto",
      "Description": "Fue el pasado martes 30 de julio cuando se confirmaba el triste fallecimiento de Miguel Vigil, quien perdía la vida a los 68 años de edad por un infarto en su domicilio de Ronda (Málaga). El artista era de esos personajes a los que veías en alguna imagen y de…",
      "Url": "https://www.trendencias.com/celebrities/conocido-actor-cuentame-que-se-avecina-que-ha-muerto-infarto",
      "UrlToImage": "https://i.blogs.es/eebc55/sin-titulo-64-/840_560.jpeg",
      "PublishedAt": "2024-08-02T07:39:59Z",
      "Content": "Fue el pasado martes 30 de julio cuando se confirmaba el triste fallecimiento de Miguel Vigil, quien perdía la vida a los 68 años de edad por un infarto en su domicilio de Ronda (Málaga). El artista … [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El protagonista de 'Aquí no hay quien viva' que han condenado por echar okupas de su casa a golpes",
      "Description": "Gracias a 'Aquí no hay quien viva' conocimos a Roberto, el novio de Lucía que se mudaba a la calle Desengaño 21 en el primer episodio de la serie. Un icónico personaje caracterizado por la frase \"¡Vamos, no me jodas!\" y que fue llevado a cabo por Daniel Guzmá…",
      "Url": "https://www.trendencias.com/celebrities/protagonista-aqui-no-hay-quien-viva-que-han-condenado-echar-okupas-su-casa-a-golpes",
      "UrlToImage": "https://i.blogs.es/54a12a/sin-titulo-63-/840_560.jpeg",
      "PublishedAt": "2024-08-02T06:28:50Z",
      "Content": "Gracias a 'Aquí no hay quien viva' conocimos a Roberto, el novio de Lucía que se mudaba a la calle Desengaño 21 en el primer episodio de la serie. Un icónico personaje caracterizado por la frase \"¡Va… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bruce Willis, la desaparición del héroe canalla",
      "Description": "Recordar puede ser un acto cruel. Mientras millones de aficionados comparten la memoria de un héroe de acción, que sangraba, bromeaba y hasta sudaba en medio de un ejército de tríceps hormonados, Bruce Willis, un tipo que ha salvado el mundo libre al menos un…",
      "Url": "https://www.abc.es/play/cine/noticias/bruce-willis-desaparicion-heroe-canalla-20240801140901-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/01/BRUCEW-30-40copia-U13370181482tvW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-02T02:30:16Z",
      "Content": "Recordar puede ser un acto cruel. Mientras millones de aficionados comparten la memoria de un héroe de acción, que sangraba, bromeaba y hasta sudaba en medio de un ejército de tríceps hormonados, Bru… [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "\"Un crimen contra el cine\": la estrella de Rápidos y Furiosos, Vin Diesel, aún no ha cumplido con el deseo de Steven Spielberg",
      "Description": "Vin Diesel es sin duda una de las grandes estrellas del cine de acción de las últimas décadas, llevando una franquicia como Rápidos y Furiosos a más de 10 producciones en 23 años. Sin duda, es una hazaña que cualquier franquicia quisiera lograr.\n<!-- BREAK 1 …",
      "Url": "https://www.xataka.com.mx/streaming/crimen-cine-estrella-rapidos-furiosos-vin-diesel-no-ha-cumplido-deseo-steven-spielberg",
      "UrlToImage": "https://i.blogs.es/cc436d/vin-diesel/840_560.jpeg",
      "PublishedAt": "2024-08-02T01:31:39Z",
      "Content": "Vin Diesel es sin duda una de las grandes estrellas del cine de acción de las últimas décadas, llevando una franquicia como Rápidos y Furiosos a más de 10 producciones en 23 años. Sin duda, es una ha… [+2363 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo Mascareño",
      "Title": "Gastón Cocchiarale: el gesto de Guillermo Francella que cambió su vida, la frase que le dijo a Robert De Niro y la hegemonía de los cuerpos",
      "Description": "El actor, que se luce en el elenco de la serie El encargado desde la primera temporada, también mantiene una intensa agenda como docente, actor, director y productor de teatro",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/gaston-cocchiarale-el-gesto-de-guillermo-francella-que-cambio-su-vida-la-frase-que-le-dijo-a-robert-nid01082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/se-formo-con-maestros-de-la-envergadura-de-CS6GF4CRZZEQ5GNAB4PM5PWZKM.jpg?auth=6f9976ee8e2f780f277909c4da04f5af57bb9e1a805f902b7bfb37431290f467&width=1920&height=1280&quality=70&smart=false&focal=3295,1926",
      "PublishedAt": "2024-08-01T23:55:01Z",
      "Content": "Incansable. Gastón Cocchiarale enumera sus actividades y genera sopor con solo escucharlo, aunque lo hace con tal entusiasmo que no queda otra que pensar en lo vocacional como una usina de energía. T… [+13363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hosteltur.com"
      },
      "Author": "Xavier Canalís",
      "Title": "Booking y hoteles: preguntas y respuestas en un matrimonio de conveniencia",
      "Description": "Booking es una de las aplicaciones de viajes más usadas por los consumidores en Europa. Fuente: Adobe Stock ¿Qué peso tienen las agencias de viajes y operadores turísticos en el comercio electrónico en España? Según datos de la CNMC, el comercio electrónico s…",
      "Url": "https://www.hosteltur.com/164855_booking-y-hoteles-preguntas-y-respuestas-en-un-matrimonio-de-conveniencia.html",
      "UrlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/08/01/M_090450_multa-a-booking-que-escenarios-se-abren-para-hoteles-y-competidores.jpg",
      "PublishedAt": "2024-08-01T22:00:01Z",
      "Content": "¿Qué peso tienen las agencias de viajes y operadores turísticos en el comercio electrónico en España?\r\nSegún datos de la CNMC, el comercio electrónico superó en España los 84.000 millones de euros de… [+8781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Longlegs’, una excelente intriga satánica con un Nicolas Cage dispuesto a arrasar con nuestras pesadillas",
      "Description": "Osgood Perkins (‘La enviada del mal’) dirige una de las grandes películas de terror del año, precedido por ilustres referentes y una impactante campaña publicitaria\r\nEstrenos de la semana - Luc Besson vuelve con 'Dogman' tras ser absuelto en su caso de violac…",
      "Url": "https://www.eldiario.es/cultura/cine/longlegs-excelente-intriga-satanica-nicolas-cage-dispuesto-arrasar-pesadillas_129_11564790.html",
      "UrlToImage": "https://static.eldiario.es/clip/7314b3e6-19d6-4868-9d45-0b49569c73d5_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T20:42:23Z",
      "Content": "Antes de que Ed Gein introdujera oficialmente la figura del psicópata en el imaginario de Estados Unidos, el cine ya había empezado a explotar el morbo que esta podía inspirar a través del llamado “a… [+864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Marcela Soberano",
      "Title": "Annette Bening: “La creación es un gran afrodisíaco”",
      "Description": "La multipremiada actriz de Hollywood se enfrenta a un nuevo desafío al frente de una serie. Personaje, rodaje y elecciones.\n Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/annette-bening-la-creacion-es-un-gran-afrodisiaco.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/01/trim/1280/720/annette-bening-1846690.jpg",
      "PublishedAt": "2024-08-01T19:12:57Z",
      "Content": "Fue nominada cinco veces a los Premios Oscar, ganó dos Globos de Oro, un Premio BAFTA y dos SAG. Lleva más de 30 años casada con Warren Beatty y juntos conforman una de las parejas más emblemáticas d… [+8060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Gina Carano solicita que Pedro Pascal declare como testigo en el juicio por su despido de 'The Mandalorian'",
      "Description": "La que fuera Cara Dunne también incluye en su lista de testigos a Jon Favreau y a Bear Grylls, entre otros nombres. Reclama a Disney la readmisión en el reparto y como mínimo 75.000 dólares más daños tras ser despedida de forma fulminante en 2021, a causa de …",
      "Url": "https://www.eldiario.es/vertele/series/gina-carano-solicita-pedro-pascal-declare-testigo-juicio-despido-the-mandalorian_1_11565982.html",
      "UrlToImage": "https://static.eldiario.es/clip/23b6a260-b05a-435c-940b-af1fe99fa6de_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T18:42:36Z",
      "Content": "El proceso judicial de Gina Carano contra Disney por su despido de The Mandalorian continúa adelante, a la espera de un juicio que previsiblemente no tendrá lugar hasta septiembre de 2025. No obstant… [+4149 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Rolando Gallego",
      "Title": "Mia Goth, la actriz en ascenso y reina del terror que superó las leyendas sobre su pasado",
      "Description": "La actriz británica de madre brasileña, que tuvo una infancia itinerante, se consolida como una de las grandes figuras del cine de género a fuerza de talento y carisma",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mia-goth-la-actriz-en-ascenso-y-reina-del-terror-que-supero-las-leyendas-sobre-su-oscuro-pasado-nid01082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mia-goth-en-GCFN5JTPM5HFPJ6I2GUY7NCLXQ.jpg?auth=55c71114c257a9fb822bee36e3381e5ba8b638243dd1d74f567f50b9343162be&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-01T18:00:00Z",
      "Content": "Dueña de un enigmático rostro y un carisma inusitado, Mia Gypsy Mello da Silva, conocida popularmente como Mia Goth, nacida hace 30 años en Londres, vive por estos días la alegría de un nuevo estreno… [+6916 chars]"
    }
  ]
}