{
  "Status": 0,
  "Error": null,
  "TotalResults": 751,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Jaione Camborda hace historia con 'O corno' y se convierte en la primera española en ganar la Concha de Oro",
      "Description": "En 71 ocasiones del Festival de San Sebastián, 14 veces la Concha de Oro había sido para un director español. Ninguna para una mujer. Ha tenido que llegar una directora donostiarra de 40 años con su segunda película para cambiar la tradición machista del cine…",
      "Url": "https://www.eldiario.es/cultura/cine/jaione-camborda-historia-corno-convierte-primera-espanola-ganar-concha-oro_1_10559484.html",
      "UrlToImage": "https://static.eldiario.es/clip/3d059e6f-0310-4162-b0b1-8e9964a8a888_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-30T20:24:09Z",
      "Content": "En 71 ocasiones del Festival de San Sebastián, 14 veces la Concha de Oro había sido para un director español. Ninguna para una mujer. Ha tenido que llegar una directora donostiarra de 40 años con su … [+6986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Tyreek Hill reveló querer ser actor de cine para adulto y actriz se ofrece a ayudarlo",
      "Description": "El receptor de Miami comentó su deseo entrar al mundo del cine para adultos en su reciente podcast",
      "Url": "https://www.record.com.mx/empelotados/tyreek-hill-revelo-querer-ser-actor-de-cine-para-adulto-y-actriz-se-ofrece-a-ayudarlo",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/09/30/n3m5n3vo.jpg",
      "PublishedAt": "2023-09-30T19:22:50Z",
      "Content": "El receptor de los Miami Dolphins, Tyreek Hill, sorprendió a sus seguidores y fanáticos recientemente al revelar uno de sus deseos post-retiro de la NFL. La estrella de la Liga confesó que buscará in… [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las series de octubre unen a 'Lupin', 'Loki' y 'La Mesías' para combatir al mal de 'La red púrpura' y '30 monedas'",
      "Description": "Tras subir la intensidad en septiembre, y dispararse con ello el número de estrenos de ficción que había que enumerar, octubre comienza sin intención de aminorar el ritmo. Hemos de contar un total de 53 series durante el décimo mes del año, entre estrenos y r…",
      "Url": "https://www.eldiario.es/vertele/series/mes-octubre-2023-lupin-loki-mesias-red-purpura-30-monedas-netflix-amazon-disney-hbo-atresplayer-movistar-apple_1_10553302.html",
      "UrlToImage": "https://static.eldiario.es/clip/271cb26b-bd51-441c-a2d2-de4f1bbd075a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-30T17:53:10Z",
      "Content": "Tras subir la intensidad en septiembre, y dispararse con ello el número de estrenos de ficción que había que enumerar, octubre comienza sin intención de aminorar el ritmo. Hemos de contar un total de… [+23238 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "¿Ross y Rachel en París? ¿Joey en Hollywood? 'Friends' tenía varios finales alternativos que nunca llegamos a ver en la icónica sitcom (y menos mal)",
      "Description": "Entre todas las grandes sitcoms de la historia, 'Friends' tiene un puesto de honor. Incluso 20 años después de que se emitiera su último capítulo seguimos hablando de ella... Y de su final. Porque después de diez temporadas siguiendo a Ross, Rachel, Monica, C…",
      "Url": "https://www.espinof.com/series-de-ficcion/ross-rachel-paris-joey-hollywood-friends-tenia-varios-finales-alternativos-que-nunca-llegamos-a-ver-iconica-sitcom-mal",
      "UrlToImage": "https://i.blogs.es/1eab3d/friends/840_560.jpeg",
      "PublishedAt": "2023-09-30T17:01:38Z",
      "Content": "Entre todas las grandes sitcoms de la historia, 'Friends' tiene un puesto de honor. Incluso 20 años después de que se emitiera su último capítulo seguimos hablando de ella... Y de su final. Porque de… [+5216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Jota (Planetas): «He entrado en el laberinto de Zulueta para entender su éxtasis, su arrebato»",
      "Description": "Como un enigma silencioso, una serie de cortometrajes mudos de Iván Zulueta aparecieron el año pasado de entre la maraña de materiales inéditos del cineasta acumulados por la Filmoteca Nacional, encargada de su salvaguarda desde su adquisición en 2021. Rodado…",
      "Url": "https://www.abc.es/cultura/musica/jota-planetas-entrado-laberinto-zulueta-entender-extasis-20230928144829-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/09/28/jota-zulueta-U66020157632xZh-1024x512@abc.jpeg",
      "PublishedAt": "2023-09-30T16:28:08Z",
      "Content": "Como un enigma silencioso, una serie de cortometrajes mudos de Iván Zulueta aparecieron el año pasado de entre la maraña de materiales inéditos del cineasta acumulados por la Filmoteca Nacional, enca… [+4944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Somos antiguos",
      "Description": "Ha muerto el actor británico Michael Gambon y aunque los titulares repitieran que era el Dumbledore de Harry Potter, lo cierto es que había en su carrera un Potter más importante: Denis Potter . Porque Michael Gambon era el protagonista de ' El detective cant…",
      "Url": "https://www.abc.es/play/television/rosa-belmonte-antiguos-20230930164742-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/30/Gambon-U35020103237ZVp-1024x512@abc.jpg",
      "PublishedAt": "2023-09-30T16:26:17Z",
      "Content": "Ha muerto el actor británico Michael Gambon y aunque los titulares repitieran que era el Dumbledore de Harry Potter, lo cierto es que había en su carrera un Potter más importante: Denis Potter. Porqu… [+611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Las 12 películas (y 2 series) que más hemos disfrutado en el Festival de San Sebastián 2023",
      "Description": "Nueve días de estar en el cine desde las ocho y media de la mañana hasta más allá de la medianoche, comer entre críticas, ver películas de las que jamás habías oído hablar y otras de las que ojalá nunca hubiera sabido nada: el Festival de San Sebastián, el má…",
      "Url": "https://www.espinof.com/listas/12-peliculas-2-series-que-hemos-disfrutado-festival-san-sebastian-2023",
      "UrlToImage": "https://i.blogs.es/cbb051/img_20230929_153020/840_560.jpeg",
      "PublishedAt": "2023-09-30T16:01:39Z",
      "Content": "Nueve días de estar en el cine desde las ocho y media de la mañana hasta más allá de la medianoche, comer entre críticas, ver películas de las que jamás habías oído hablar y otras de las que ojalá nu… [+10224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un premio Nobel de Literatura para clausurar el festival de cine de San Sebastián",
      "Description": "Empezó con nubarrones y tormentas el festival de San Sebastián y, nueve días después, se clausuró con un sol veraniego y la sensación de que la falta de estrellas no ha deslucido la 71ª edición. Lo metafórico del tiempo se puede trasladar a la película elegid…",
      "Url": "https://www.abc.es/play/cine/premio-nobel-literatura-clausurar-festival-cine-san-20230930170528-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/30/byrne-U65813068558fOE-1024x512@abc.jpg",
      "PublishedAt": "2023-09-30T15:05:31Z",
      "Content": "Empezó con nubarrones y tormentas el festival de San Sebastián y, nueve días después, se clausuró con un sol veraniego y la sensación de que la falta de estrellas no ha deslucido la 71ª edición. Lo m… [+2631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mick Jagger no es el único: Bill Gates, Zuckerberg y otros ricos que no dejarán millonarias herencias a sus hijos",
      "Description": "Uno tiende a pensar que los hijos de millonarios tienen en el 100% de los casos la vida fácil y resuelta, con un futuro lleno de riqueza gracias a la fama y la salud financiera estratosférica de sus padres quienes, además de darles el mejor de los estatus, le…",
      "Url": "https://www.abc.es/gente/mick-jagger-unico-bill-gates-zuckerberg-ricos-20230930060113-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/09/28/famosos-ricos.jpg",
      "PublishedAt": "2023-09-30T04:01:14Z",
      "Content": "Uno tiende a pensar que los hijos de millonarios tienen en el 100% de los casos la vida fácil y resuelta, con un futuro lleno de riqueza gracias a la fama y la salud financiera estratosférica de sus … [+2663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Estas tres películas live action adaptadas de manga son mejores que One Piece de Netflix, y se pueden ver en México por streaming",
      "Description": "La adaptación de Netflix de One Piece se ha convertido en un fenómeno desde su lanzamiento el 31 de agosto, ocupando el top 10 de la plataforma durante tres semanas consecutivas. Sin embargo, no es la única buena adaptación de un manga que ha hecho Netflix (p…",
      "Url": "https://www.xataka.com.mx/streaming/estas-tres-peliculas-live-action-adaptadas-manga-mejores-que-one-piece-netflix-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/10355d/estas-tres-peliculas-live-action-adaptadas-de-manga-son-mejores-que-one-piece-de-netflix-y-se-pueden-ver-en-mexico-por-streaming/840_560.png",
      "PublishedAt": "2023-09-30T03:01:35Z",
      "Content": "La adaptación de Netflix de One Piece se ha convertido en un fenómeno desde su lanzamiento el 31 de agosto, ocupando el top 10 de la plataforma durante tres semanas consecutivas. Sin embargo, no es l… [+3608 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El Zorro: se conocieron las primeras imágenes de la nueva versión del enmascarado, que tiene a un actor de Elite como protagonista",
      "Description": "Prime Video dio a conocer el trailer de la serie española que busca volver a poner en el centro de la escena al famoso personaje creado en 1919",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-zorro-se-conocieron-las-primeras-imagenes-de-la-nueva-version-del-enmascarado-que-tiene-a-un-nid29092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-zorro-se-conocieron-las-primeras-imagenes-de-JHYE23FIMJGANN63ZBH4ULPX4M.JPG?auth=10755499d3a789e1ba54940af63876c47693bd1ec9718c547892ae5b14ad0535&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-29T20:28:23Z",
      "Content": "El Zorro está listo para volver. Este viernes, la distribuidora Mediawan Rightsdio a conocer el trailer de la producción española que traerá al eterno enmascarado, su corcel y sus aventuras de vuelta… [+4005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pablo Caruana Húder",
      "Title": "Almudena Grandes sube a escena en una gran obra sobre la España gris de los 50",
      "Description": "Llegó el primer gran estreno de la temporada del Centro Dramático Nacional. Y lo hizo a lo grande, como antaño. Gran autora: la querida y desaparecida Almudena Grandes; gran directora: la veterana Carme Portaceli; y dos grandes actores: Blanca Portillo y Pabl…",
      "Url": "https://www.eldiario.es/cultura/teatro/almudena-grandes-sube-escena-gran-obra-espana-gris-50_129_10557396.html",
      "UrlToImage": "https://static.eldiario.es/clip/f0444833-95ca-422a-b216-2d1c1284624b_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-29T20:14:29Z",
      "Content": "Llegó el primer gran estreno de la temporada del Centro Dramático Nacional. Y lo hizo a lo grande, como antaño. Gran autora: la querida y desaparecida Almudena Grandes; gran directora: la veterana Ca… [+1147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jessica Piña",
      "Title": "¿Quién es Joshua Okamoto, la SORPRESA de 'Saw X'? AQUÍ te contamos",
      "Description": "Una de las películas más esperadas del cine de terror es ‘SawX’ que es la entrega número diez de esta saga de sangre y juegos mortales y en esta última cinta podemos ver que hay talento mexicano como Joshua Okamoto. Esta película se acaba de estrenar en las s…",
      "Url": "https://www.milenio.com/espectaculos/famosos/joshua-okamoto-quien-es-actor-mexicano-saw-x",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/29/joshua-okamoto-el-actor-de.jpg",
      "PublishedAt": "2023-09-29T19:35:59Z",
      "Content": "Una de las películas más esperadas del cine de terror es Saw X que es la entrega número diez de esta saga de sangre y juegos mortales y en esta última cinta podemos ver que hay talento mexicano como … [+1469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¡Galleta galleta metralleta! El anime de One Piece vuelve a las televisiones españolas con el doblaje al castellano",
      "Description": "Muchos de los fans que siguen One Piece probablemente comenzaron sus aventuras en el Grand Line desde muy jóvenes. El viaje de Luffy por el East Blue y Arabasta siempre tendrá un lugar especial en nuestros corazones, pero si le tenemos un cariño especial a es…",
      "Url": "https://www.vidaextra.com/series/galleta-galleta-metralleta-anime-one-piece-vuelve-a-televisiones-espanolas-doblaje-al-castellano",
      "UrlToImage": "https://i.blogs.es/560860/one-piece/840_560.jpeg",
      "PublishedAt": "2023-09-29T19:31:32Z",
      "Content": "Muchos de los fans que siguen One Piece probablemente comenzaron sus aventuras en el Grand Line desde muy jóvenes. El viaje de Luffy por el East Blue y Arabasta siempre tendrá un lugar especial en nu… [+1528 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julieta Morales",
      "Title": "De Romina Poderosa a la Reina del Flow, quién es Juanita Molina, la actriz que hace de hija de Betty La Fea",
      "Description": "Es pareja de un actor argentino al que conoció trabajando en su última serie y le dará vida a Mila, la hija de Betty y Armando en una de las telenovelas colombianas más exitosas en los últimos 25 años. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/de-romina-poderosa-a-la-reina-del-flow-quien-es-juanita-molina-la-actriz-que-hace-de-hija-de-betty-la-fea.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/29/trim/1140/641/juanita-molina-1664766.jpg",
      "PublishedAt": "2023-09-29T17:49:27Z",
      "Content": "Juanita Molina participará en la mítica telenovela colombiana Betty, la Fea que se estrenará en el 2024 por Amazón Prime Video y el canal RCN. La actriz tendrá el papel de Mila, la hija de Beatriz Pi… [+2290 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Un actor de La Casa de Papel criticó duro a Shakira y sus fans le salieron al cruce: “Mediocre”",
      "Description": "Jaime Lorente, quien interpretó a Denver en la exitosa serie española, causó polémica al hablar de la cantante y expareja de Gerard Piqué",
      "Url": "https://www.lanacion.com.ar/estados-unidos/un-actor-de-la-casa-de-papel-critico-duro-a-shakira-y-sus-fans-le-salieron-al-cruce-mediocre-nid29092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/jaime-lorente-encendio-los-animos-de-los-fans-de-4FFNXUXJPVBWVAGBME5VDQ4DLY.jpg?auth=816ff103fd6cedb5153d167c10fd8b4b49c3e32357bdb134b4bb56c44eb5a11a&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-29T17:16:11Z",
      "Content": "Shakira no ha dejado de cosechar éxitos a nivel global desde que se separó de Gerard Piqué, gracias a las canciones que le sirvieron como catarsis, según reveló ella misma en diferentes declaraciones… [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Robos, delirios y pasados que no se olvidan para encarar el otoño",
      "Description": "La acción está asegurada en el mes de octubre con los estrenos de las series que las plataformas han planteado en pleno arranque de una nueva temporada. Disney + lo hace a lo grande y trae de vuelta una de las series más esperadas por todos los fans del unive…",
      "Url": "https://www.abc.es/play/series/robos-delirios-pasados-olvidan-encarar-otono-20230929182859-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/29/MLun9VechjavaLijvo9Qs9_20230929182429-U33145387428oYI-1024x512@abc.jpg",
      "PublishedAt": "2023-09-29T16:29:23Z",
      "Content": "La acción está asegurada en el mes de octubre con los estrenos de las series que las plataformas han planteado en pleno arranque de una nueva temporada. Disney + lo hace a lo grande y trae de vuelta … [+2767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Actores de Harry Potter reaccionan a muerte de Michael Gambon",
      "Description": "Hace poco se dio una noticia bastante triste para el mundo del cine y también la comunidad de Harry Potter, dado que el actor que interpretó por varias películas a Dumbledore, Michael Gambon, lamentablemente falleció por temas de neumonía. Y ante esto, los fa…",
      "Url": "https://atomix.vg/actores-de-harry-potter-reaccionan-a-muerte-de-michael-gambon/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/harra.jpg",
      "PublishedAt": "2023-09-29T15:05:03Z",
      "Content": "Hace poco se dio una noticia bastante triste para el mundo del cine y también la comunidad de Harry Potter, dado que el actor que interpretó por varias películas a Dumbledore, Michael Gambon, lamenta… [+2533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "Gemma Cuervo reaparece en pleno 'boom' de 'Aquí no hay quien viva' con un glorioso mensaje",
      "Description": "<![CDATA[<p>Más de cuatro millones de personas han visto uno de los primeros vídeos de Gemma Cuervo en TikTok, la mítica actriz que, entre otros papeles, dio vida a Vicenta en Aquí no hay quien viva, serie que cumple 20 años más viva que nunca. wf_cms.rss.rea…",
      "Url": "https://www.huffingtonpost.es/virales/gemma-cuervo-reaparece-pleno-boom-aqui-hay-viva-glorioso-mensaje.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/09/29/gemma-cuervo-en-tiktok.r_d.1112-631-0.png",
      "PublishedAt": "2023-09-29T13:57:35Z",
      "Content": "Más de cuatro millones de personas han visto uno de los primeros vídeos de Gemma Cuervo en TikTok, la mítica actriz que, entre otros papeles, dio vida a Vicenta en Aquí no hay quien viva, serie que c… [+1072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Los nueve libros más vendidos de septiembre son los que leeremos en las noches templadas de octubre",
      "Description": "Septiembre es el mes de la rentrée en la industria literaria tras el parón estival. Algunos de los títulos más esperados del año se publican durante estas semanas... Además, para muchos este es el que consideran el verdadero inicio del año y el momento en el …",
      "Url": "https://www.trendencias.com/libros-y-literatura/nueve-libros-vendidos-septiembre-que-leeremos-noches-templadas-octubre",
      "UrlToImage": "https://i.blogs.es/1efc2e/sincerely-media-c1yrcfyw66s-unsplash/840_560.jpeg",
      "PublishedAt": "2023-09-29T13:27:11Z",
      "Content": "Septiembre es el mes de la rentrée en la industria literaria tras el parón estival. Algunos de los títulos más esperados del año se publican durante estas semanas... Además, para muchos este es el qu… [+7569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "El actor Kevin Sorbo, acusa a Hollywood de arruinar la masculinidad",
      "Description": "Kevin Sorbo es un actor famoso por interpretar a Hércules en la serie de televisión homónima, así como al capitán Dylan Hunt en Andrómeda.Pero en esta ocasión no fue un nuevo papel lo que puso a Sorbo dentro del ojo público, sino una crítica por cómo se ha de…",
      "Url": "https://www.milenio.com/espectaculos/famosos/actor-kevin-sorbo-afirma-desvirtuado-masculinidad",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/29/kevin-sorbo-twitter.jpg",
      "PublishedAt": "2023-09-29T13:16:38Z",
      "Content": "Kevin Sorbo es un actor famoso por interpretar a Hércules en la serie de televisión homónima, así como al capitán Dylan Hunt en Andrómeda.\r\nPero en esta ocasión no fue un nuevo papel lo que puso a So… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Marta Nieto, reina de la cartelera",
      "Description": "Con apenas 21 años, Marta Nieto comenzó su carrera en cine y televisión. Desde entonces, no ha parado: ha aparecido en 30 series, una veintena de películas, cortometrajes, obras de teatro y hasta se ha atrevido con los podcasts. Y ahora mismo, es la actriz qu…",
      "Url": "https://www.eldiario.es/carnecruda/programas/marta-nieto-reina-cartelera_132_10556661.html",
      "UrlToImage": "https://static.eldiario.es/clip/ac9343e8-17be-48ae-8ec6-1a9ec4c217af_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-29T13:10:34Z",
      "Content": "Con apenas 21 años, Marta Nieto comenzó su carrera en cine y televisión. Desde entonces, no ha parado: ha aparecido en 30 series, una veintena de películas, cortometrajes, obras de teatro y hasta se … [+1045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los Javis conquistan el Festival de San Sebastián con 'La Mesías': \"Es una serie contra el poder que oprime\"",
      "Description": "Las fronteras entre cine y series a veces se difuminan. Lo hacen gracias al nivel creativo mostrado desde hace años en las producciones de 'la pequeña pantalla' y también cuando un festival de cine programa una serie dentro de su Sección Oficial. Hay también …",
      "Url": "https://www.eldiario.es/vertele/series/los-javis-conquistan-festival-cine-san-sebastian-la-mesias-serie-movistar-plus-contra-poder-que-oprime_1_10556319.html",
      "UrlToImage": "https://static.eldiario.es/clip/80f8af15-e839-40f6-9400-b6f77b179905_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-29T12:39:24Z",
      "Content": "Las fronteras entre cine y series a veces se difuminan. Lo hacen gracias al nivel creativo mostrado desde hace años en las producciones de 'la pequeña pantalla' y también cuando un festival de cine p… [+4908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Fernando Guallar: \"Está muy bien que plantemos pequeñas semillas como La ternura, porque no se hacen películas así en España\"",
      "Description": "Es indudable que Fernando Guallar se ha ganado a pulso el título de galán –en la pequeña y en la gran pantalla, si es que sigue habiendo tal diferenciación– gracias a títulos como Luis Miguel: La serie, Explota, Explota o Velvet Colección. Sin embargo, el act…",
      "Url": "https://www.revistagq.com/articulo/fernando-guallar-la-ternura-reina-roja-tras-la-pared-la-segunda-muerte-valenciana",
      "UrlToImage": "https://media.revistagq.com/photos/65155cf6f7ef2711ae397e78/16:9/w_1280,c_limit/GQ%20Fernando%20Guallar%20La%20Ternura%20001.jpg",
      "PublishedAt": "2023-09-29T11:56:58Z",
      "Content": "Esta película me ha generado muchísima madurez como actor. En cuanto al código interpretativo, es un cambio de registro absoluto respecto a lo que venía haciendo. Por ejemplo, hemos trabajado con un … [+3934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los actores de 'La Promesa' bromean para despedirse de Javier Collado: “Una pena tener que matarte”",
      "Description": "La Promesa ha vivido esta semana un trágico suceso que marcará el devenir de sus próximos capítulos en las nuevas tardes de La 1. Los espectadores de TVE fueron testigos de la muerte de Fernando Luján tras un improvisado plan de venganza por parte de Cruz. La…",
      "Url": "https://www.eldiario.es/vertele/noticias/actores-promesa-bromean-despedirse-javier-collado-pena-matarte_1_10555731.html",
      "UrlToImage": "https://static.eldiario.es/clip/8e610cf4-df28-40bb-9941-dac083a957c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-29T11:32:42Z",
      "Content": "La Promesaha vivido esta semana un trágico suceso que marcará el devenir de sus próximos capítulos en las nuevas tardes de La 1. Los espectadores de TVE fueron testigos de la muerte de Fernando Luján… [+3268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Puntadas a las películas de competición a la espera de que se revele el Palmarés",
      "Description": "A punto de clausurarse la 71 edición del Festival de San Sebastián y de que el jurado internacional que preside Claire Denis pase su lista de premiados, se puede ofrecer ya una impresión general sobre la calidad y originalidad del cine visto y sobre los punto…",
      "Url": "https://www.abc.es/play/cine/puntadas-peliculas-competicion-espera-revele-palmares-20230929133210-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/09/29/1471771108-U45143766586QCL-1024x512@abc.jpg",
      "PublishedAt": "2023-09-29T11:32:12Z",
      "Content": "A punto de clausurarse la 71 edición del Festival de San Sebastián y de que el jurado internacional que preside Claire Denis pase su lista de premiados, se puede ofrecer ya una impresión general sobr… [+3494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La equivocación de Pedro Sanchéz que dejó en 'shock' a la familia de Álvaro de Luna: envió por error unas condolencias por su muerte",
      "Description": "Ayer por la tarde, Álvaro de Luna (29 años) visitó el programa 'Zapeando', de La Sexta, como parte de la gira promocional de su segundo disco , 'Uno', que estará disponible a partir de este viernes 29 de septiembre en tiendas físicas y online. Durante la entr…",
      "Url": "https://www.abc.es/gente/tremendo-susto-familia-alvaro-luna-pedro-sanchez-20230929131722-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/09/29/alvaro-U68064312338Ghb-1024x512@abc.jpg",
      "PublishedAt": "2023-09-29T11:17:22Z",
      "Content": "Ayer por la tarde, Álvaro de Luna (29 años) visitó el programa 'Zapeando', de La Sexta, como parte de la gira promocional de su segundo disco, 'Uno', que estará disponible a partir de este viernes 29… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Política, mucho humor y un calor sofocante: Así fue el rodaje de 'Políticamente incorrectos'",
      "Description": "Una España que hierve de crispación con un país polarizado y unas redes sociales que arden es el escenario que ha escogido Arantxa Echevarría para dirigir su nueva película 'Políticamente incorrectos'. Nada lejos de la realidad. «Me dijeron que el escenario p…",
      "Url": "https://www.abc.es/play/cine/politica-humor-calor-sofocante-rodaje-politicamente-incorrectos-20230913200658-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/13/0134_POLITICAMENTE_INCORRECTOS_BTS_landerlarranaga_MGL4453_20230913194331-U34728071110GAu-600x300@abc.JPG",
      "PublishedAt": "2023-09-29T10:44:32Z",
      "Content": "Una España que hierve de crispación con un país polarizado y unas redes sociales que arden es el escenario que ha escogido Arantxa Echevarría para dirigir su nueva película 'Políticamente incorrectos… [+4950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de verdad en EEUU no es original de ninguna plataforma y acabó hace años",
      "Description": "En Estados Unidos, la compañía Nielsen se encarga de analizar los datos de audiencia para determinar cuál es la serie más vista de cada semana tanto en streaming como en la televisión convencional. Ahora bien, sus resultados no siempre concuerdan con las list…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-streaming-estados-unidos-suits",
      "UrlToImage": "https://media.revistagq.com/photos/6516a69d227698e468b090a9/16:9/w_1280,c_limit/serie-mas-vista-eeuu-netflix-suits.jpg",
      "PublishedAt": "2023-09-29T10:30:11Z",
      "Content": "En Estados Unidos, la compañía Nielsen se encarga de analizar los datos de audiencia para determinar cuál es la serie más vista de cada semana tanto en streaming como en la televisión convencional. A… [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los Rolling Stones ofician una misa gospel con Lady Gaga en 'Sweet Sounds of Heaven'",
      "Description": "Tras la popera y bailonga 'Angry', The Rolling Stones ya han lanzado el segundo single de su próximo álbum, 'Hackney Diamonds' (que se pondrá a la venta el 20 de octubre), y en esta ocasión se nos han puesto clasicotes y baladistas en 'Sweet Sounds of Heaven'…",
      "Url": "https://www.abc.es/cultura/musica/rolling-stones-ofician-misa-gospel-lady-gaga-20230929122228-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/09/29/rolling23-U08206661132bBl-1024x512@abc.jpg",
      "PublishedAt": "2023-09-29T10:22:29Z",
      "Content": "Tras la popera y bailonga 'Angry', The Rolling Stones ya han lanzado el segundo single de su próximo álbum, 'Hackney Diamonds' (que se pondrá a la venta el 20 de octubre), y en esta ocasión se nos ha… [+5512 chars]"
    }
  ]
}