{
  "Status": 0,
  "Error": null,
  "TotalResults": 651,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Más allá de los Juegos Olímpicos de París 2024: dónde ver las docuseries de sus grandes estrellas",
      "Description": "Detallamos los títulos y plataformas en las que el espectador puede conocer más de algunos de los y las deportistas que se han convertido en leyenda tras su paso por los JJ. OO. de 2024\r\nArnau Vilà, de 'Tu cara me suena' a celebrar su oro olímpico junto a Ann…",
      "Url": "https://www.eldiario.es/vertele/noticias/juegos-olimpicos-paris-2024-ver-docuseries-grandes-estrellas_1_11574204.html",
      "UrlToImage": "https://static.eldiario.es/clip/36ac092f-1fe2-4a0f-94db-59a6457b8e0e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T18:45:20Z",
      "Content": "Los Juegos Olímpicos de París 2024 ha contado con grandes leyendas en sus disciplinas y, además, ha descubierto a nuevas estrellas con futuros tan prometedores como interesantes son sus historias per… [+6663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Las 10 series imprescindibles que ya deberías haber visto en la primera mitad del año 2024",
      "Description": "Recopilamos los títulos que más han dado que hablar de manera positiva en lo que llevamos de 2024, de distintos géneros y plataformas, para que arranques el curso en septiembre sin deberes seriéfilos pendientes\r\nMás allá de los Juegos Olímpicos de París 2024:…",
      "Url": "https://www.eldiario.es/vertele/series/10-series-imprescindibles-deberias-haber-visto-primera-mitad-ano-2024_1_11565173.html",
      "UrlToImage": "https://static.eldiario.es/clip/90cb1b51-882b-4a17-a37b-202ca35b91b0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T18:45:20Z",
      "Content": "El verano es una época aprovechada por muchos para ponerse al día con la ficción. Y es que aunque la meteorología no acompañe al plan de maratón de sofá tanto como en invierno, las vacaciones sí se a… [+8611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "No será por apps: el Apple Vision Pro ya tiene más de 2.500 aplicaciones nativas",
      "Description": "Apple continúa expandiendo rápidamente el ecosistema de aplicaciones para su innovador visor de realidad mixta, Vision Pro. La reciente noticia de que la App Store de visionOS ahora alberga más de 2500 aplicaciones espaciales nativas representa un incremento …",
      "Url": "https://ipadizate.com/apple-vision/no-sera-por-apps-el-apple-vision-pro-ya-tiene-mas-de-2-500-aplicaciones-nativas",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/visionos-apple-vision-pro.png?width=1200",
      "PublishedAt": "2024-08-09T18:25:19Z",
      "Content": "Apps de productividad, entretenimiento y bienestar dominan la app App Store de visionOS\r\nApple continúa expandiendo rápidamente el ecosistema de aplicaciones para su innovador visor de realidad mixta… [+3143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Descargué 87 mil archivos\": el hacker de la gran fuga de Netflix asegura tener también contenido de Paramout y Warner que liberará pronto",
      "Description": "Los tragos amargos continúan para Netflix. Esta semana en Xataka México platicamos acerca de la filtración de los openings de los próximos proyectos de anime que se sumarán a la plataforma: Ranma 1/2 y Dan Da Dan. Ahora, la lista suma al menos 10 títulos.\n<!-…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/descargue-87-mil-archivos-hacker-gran-fuga-netflix-asegura-tener-tambien-contenido-paramout-warner-que-liberara-pronto",
      "UrlToImage": "https://i.blogs.es/6c51fc/xtk-formato-56-/840_560.jpeg",
      "PublishedAt": "2024-08-09T17:49:55Z",
      "Content": "Los tragos amargos continúan para Netflix. Esta semana en Xataka México platicamos acerca de la filtración de los openings de los próximos proyectos de anime que se sumarán a la plataforma: Ranma 1/2… [+3892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El caballero de los Siete Reinos', la segunda precuela de 'Juego de Tronos', anuncia 7 nuevos fichajes",
      "Description": "La serie está en pleno rodaje y sigue completando su reparto con nombres más o menos conocidos\r\n'MasterChef Celebrity 9' lanza su primer vídeo promocional en TVE con su “circo” de famosos y jueces\r\nLas series de la semana despiden a 'The Umbrella Academy' en …",
      "Url": "https://www.eldiario.es/vertele/series/caballero-siete-reinos-segunda-precuela-juego-tronos-anuncia-7-nuevos-fichajes_1_11581605.html",
      "UrlToImage": "https://static.eldiario.es/clip/17221b8d-f91a-446e-b39a-87703b22d06c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T17:20:32Z",
      "Content": "Parece que la espera entre temporadas de La casa del dragón se está haciendo larga para HBO y para Max y por ello, tras el final de la segunda temporada corrieron a promocionar El caballero de los Si… [+1434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tres telenovelas turcas a las que te puedes enganchar este fin de semana de verano",
      "Description": "Las telenovelas turcas se han vuelto increíblemente adictivas para los espectadores en España, que cada vez consumen más títulos de este género televisivo, en parte porque las producciones se han multiplicado por mil y han ganado visibilidad en el mundo del s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tres-telenovelas-turcas-a-las-que-te-puedes-enganchar-este-fin-de-semana-de-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/telenovela-turca-el-sastre.jpg?width=1200",
      "PublishedAt": "2024-08-09T16:34:42Z",
      "Content": "Escena de la telenovela 'El sastre'\r\nLas telenovelas turcas se han vuelto increíblemente adictivas para los espectadores en España, que cada vez consumen más títulos de este género televisivo, en par… [+3440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El día que Juan Carlos I y la reina Sofía rompieron la cama de Franco, según Pilar Eyre",
      "Description": "No sabemos a ciencia cierta si lo que sale de la pluma de Pilar Eyre con respecto a los miembros de la realeza es cierto, ya que en muchas ocasiones su fuente suele ser una tercera persona, pero hay que reconocer que dispone de historias que se merecen su pro…",
      "Url": "https://www.trendencias.com/celebrities/dia-que-juan-carlos-i-reina-sofia-rompieron-cama-franco-pilar-eyre",
      "UrlToImage": "https://i.blogs.es/67529f/sin-titulo-82-/840_560.jpeg",
      "PublishedAt": "2024-08-09T16:13:56Z",
      "Content": "No sabemos a ciencia cierta si lo que sale de la pluma de Pilar Eyre con respecto a los miembros de la realeza es cierto, ya que en muchas ocasiones su fuente suele ser una tercera persona, pero hay … [+1820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La protagonista de 'Los anillos de poder' explica por qué Matt Smith ('La casa del dragón') fue una \"bendición\" para ella",
      "Description": "La actriz que encarna a Galadriel relata las confesiones que se hicieron con el intérprete que da vida a Daemon Targaryen sobre la ansiedad que supone estrenar dos series de tal envergadura\r\nNetflix reacciona tras sufrir una filtración masiva de series, con l…",
      "Url": "https://www.eldiario.es/vertele/noticias/protagonista-anillos-explica-matt-smith-casa-dragon-bendicion_1_11581233.html",
      "UrlToImage": "https://static.eldiario.es/clip/d0f49d1a-5617-48c8-bd1a-30487736c93e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T15:53:42Z",
      "Content": "Prime Video anunció que el próximo 29 de agosto estrenará la segunda temporada de El señor de los anillos: Los anillos de poder y, desde entonces, toda su maquinaria de promoción se ha puesto en marc… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple TV+ presenta un emocionante adelanto de \"Disclaimer\", dirigida por Alfonso Cuarón",
      "Description": "Los de Cupertino han hecho un . Se trata del primer avance de \"Disclaimer\", un thriller psicológico protagonizado por los ganadores del Oscar, Cate Blanchett y Kevin Kline. Una miniserie que tendrá 7 capítulos e iniciará el viernes 11 de octubre de este año c…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-presenta-un-emocionante-adelanto-de-la-serie-disclaimer-dirigida-por-alfonso-cuaron",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/disclaimer-poster-oficial-de-la-nueva-miniserie-de-apple-tv.jpg?width=1200",
      "PublishedAt": "2024-08-09T15:00:04Z",
      "Content": "Disclaimer, póster oficial de la nueva miniserie de Apple TV+\r\nLos de Cupertino han hecho un nuevo anuncio interesante de cara al estreno de nuevos contenidos en Apple TV+. Se trata del primer avance… [+3549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Decidimos asegurarnos de hacer nuestra propia versión\": Amazon ha impedido a los actores de Yakuza que jueguen a ningún título de la saga",
      "Description": "Las adaptaciones de videojuegos están comenzando a brotar en las diferentes plataformas de streaming y una de las más prometedoras es la serie de Like a Dragon: Yakuza. La saga de Ryū ga Gotoku aterrizará el próximo 24 de octubre en Amazon Prime Video y lo ha…",
      "Url": "https://www.vidaextra.com/series/decidimos-asegurarnos-hacer-nuestra-propia-version-amazon-ha-impedido-a-actores-yakuza-que-jueguen-a-ningun-titulo-saga",
      "UrlToImage": "https://i.blogs.es/7fc89d/yakuza-0-1080-main/840_560.jpeg",
      "PublishedAt": "2024-08-09T14:50:26Z",
      "Content": "Las adaptaciones de videojuegos están comenzando a brotar en las diferentes plataformas de streaming y una de las más prometedoras es la serie de Like a Dragon: Yakuza. La saga de Ry ga Gotoku aterri… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie coreanos sobre zombies en la Edad Media es la mejor manera de combatir el caluroso verano. Está en streaming",
      "Description": "Netflix puede jactarse de tener muy buenas series de zombies en su catálogo y la verdad es que en este caso no es la excepción. Vamos a hablaros de una serie coreana realmente interesante en la que viajaremos al reino Joseon, un reino que existió en la realid…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-coreanos-sobre-zombies-en-la-edad-media-es-la-mejor-manera-de-combatir-el-caluroso-verano-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/kingdom-zombies-edad-media.png?width=1200",
      "PublishedAt": "2024-08-09T14:15:12Z",
      "Content": "La puesta en escena de esta serie es brillante\r\nNetflix puede jactarse de tener muy buenas series de zombies en su catálogo y la verdad es que en este caso no es la excepción. Vamos a hablaros de una… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "ccguy",
      "Title": "Caos en Netflix tras filtrarse múltiples episodios inéditos... empezando por la segunda temporada de 'Arcane', que ya está online",
      "Description": "El mundo del entretenimiento en streaming acaba de verse sacudido por la masiva filtración de varias series y películas inéditas de Netflix, incluyendo la segunda temporada de 'Arcane', la exitosa serie animada basada en el universo de League of Legends... cu…",
      "Url": "https://www.meneame.net/m/ocio/caos-netflix-tras-filtrarse-multiples-episodios-ineditos-segunda",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-08-09T14:10:55Z",
      "Content": "Me encantó Arcane, ojalá adelanten el estreno ya que están."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Si te vició 'El caso Asunta' tienes que ver esta serie: un thriller apabullante que está en Apple TV+ y ya es más exitoso que cualquiera de Disney+",
      "Description": "Entre sus nuevas series de Apple TV+ hay una que sobresale por su enorme éxito. Según el termómetro de IMDb, la página web sobre cine y series más grande del mundo, esta serie es actualmente la quinta más vista y una de las diez más exitosas de 2024. Hablamos…",
      "Url": "https://www.applesfera.com/servicios-apple/te-vicio-caso-asunta-tienes-que-ver-esta-serie-thriller-apabullante-que-esta-apple-tv-exitoso-que-disney",
      "UrlToImage": "https://i.blogs.es/df81ef/presumed_innocent_photo_010401/840_560.jpeg",
      "PublishedAt": "2024-08-09T14:02:03Z",
      "Content": "Entre sus nuevas series de Apple TV+ hay una que sobresale por su enorme éxito. Según el termómetro de IMDb, la página web sobre cine y series más grande del mundo, esta serie es actualmente la quint… [+2922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wwwhatsnew.com"
      },
      "Author": "Juan Diego Polo",
      "Title": "Cinco episodios completos de segunda temporada de Arcane, filtrados",
      "Description": "En los últimos días, Netflix se ha visto envuelto en una polémica que ha sacudido a la comunidad de fanáticos de la animación y las series de televisión. Cinco episodios completos de la tan esperada segunda temporada de Arcane, una serie animada basada en el …",
      "Url": "https://wwwhatsnew.com/2024/08/09/cinco-episodios-completos-de-segunda-temporada-de-arcane-filtrados/",
      "UrlToImage": "https://wwwhatsnew.com/wp-content/uploads/2024/08/netflix.webp",
      "PublishedAt": "2024-08-09T14:00:26Z",
      "Content": "En los últimos días, Netflix se ha visto envuelto en una polémica que ha sacudido a la comunidad de fanáticos de la animación y las series de televisión. Cinco episodios completos de la tan esperada … [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Michelle Pfeiffer protagonizará el nuevo spin-off de 'Yellowstone', que vive un significativo cambio en su título",
      "Description": "La actriz protagonizará la nueva secuela de la ficción, de la cual será además su productora ejecutiva. La serie ha cambiado de título respecto al que se había anunciado con la puesta en marcha del proyecto\n\r\nLas series de la semana despiden a 'The Umbrella A…",
      "Url": "https://www.eldiario.es/vertele/noticias/michelle-pfeiffer-protagonizara-nuevo-spin-off-yellowstone-vive-significativo-cambio-titulo_1_11580947.html",
      "UrlToImage": "https://static.eldiario.es/clip/389fedd1-8048-4a35-ba93-962a4960e5a1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T13:48:45Z",
      "Content": "Michelle Pfeiffer ha sido elegida para protagonizar la esperada secuela de la exitosa serie Yellowstone. Esta ficción, que llevaba originalmente el título de 2024,pasa a llamarse definitivamente a Th… [+1653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "'El señor de los anillos: Los anillos de poder' presenta a los ancestros de Gollum que llegan en la temporada 2",
      "Description": "La serie de Prime Video anticipa la llegada de la nueva comunidad de hobbits que dará un paso adelante en los nuevos capítulos. Su estreno está fijado para este mismo 29 de agosto\r\nEstrenos - Las series de la semana despiden a 'The Umbrella Academy' en Netfli…",
      "Url": "https://www.eldiario.es/vertele/series/senor-anillos-anillos-presenta-ancestros-gollum-llegan-temporada-2_1_11580928.html",
      "UrlToImage": "https://static.eldiario.es/clip/0eb2c6e8-16fd-4e0d-a006-f65af08e8efc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T13:48:05Z",
      "Content": "A falta de apenas tres semanas para el estreno de la temporada 2 de El señor de los anillos: Los anillos del poder, que llega el próximo 29 de agosto, Prime Video sigue dando pinceladas de las princi… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "La app de Prime Video está diciendo 'te odio' a muchos usuarios. Y 'The Boys' parece ser el gran culpable de este odio inaudito",
      "Description": "Las plataformas de streaming ofrecen diversas opciones de integración de subtítulos en la gran mayoría del contenido de su catálogo. De esta manera, si quieres activarlos en cualquier idioma, tan solo tendrás que pulsar sobre la opción dedicada a ello mientra…",
      "Url": "https://www.xatakahome.com/centro-multimedia/app-prime-video-esta-diciendo-te-odio-a-muchos-usuarios-the-boys-parece-ser-gran-culpable-este-odio-inaudito",
      "UrlToImage": "https://i.blogs.es/482a12/guztd_ma8aq4z0w/1200_630.jpeg",
      "PublishedAt": "2024-08-09T13:29:06Z",
      "Content": "Las plataformas de streaming ofrecen diversas opciones de integración de subtítulos en la gran mayoría del contenido de su catálogo. De esta manera, si quieres activarlos en cualquier idioma, tan sol… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Tiene solo 6 capítulos y es tan adictiva como 'Los Bridgerton': la serie de época de Netflix para ver en una sola tarde",
      "Description": "Tras convertirse en una de las series de habla no inglesa más populares de la plataforma, ya prepara una segunda temporada que podría llegar antes que las nuevas tramas del fenómeno romántico de Julia Quinn",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-09/la-emperatriz-serie-epoca-netflix-sissi_3940133/",
      "UrlToImage": "https://images.ecestaticos.com/C0JHQ-GM9QRVtOHqUVJxgfrw2k0=/0x0:1600x1068/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/1a1/b60/807/1a1b608072fac254eea3994a931e4e27.jpg",
      "PublishedAt": "2024-08-09T13:21:00Z",
      "Content": "No es La Promesa pero también se ve en una sola tarde: la serie de época de dos capítulos que te enamorará está en Prime VideoLa miniserie de época en Netflix que devorarás: tiene 6 episodios y adapt… [+2803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Apple TV+ acaba de estrenar 'Yo Gabba GabbaLand!', su particular 'Teletubbies', pero hay opciones gratuitas para verlo",
      "Description": "Aunque en España no hayamos oído hablar de él, Yo Gabba Gabba! fue un programa emitido en Nickelodeon y más tarde en Nick Jr. que logró una inmensa popularidad en Estados Unidos y en otras partes del mundo. En antena solamente se mantuvo durante 4 años, eso s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/apple-tv-acaba-de-estrenar-yo-gabba-gabbaland-su-particular-teletubbies-pero-hay-opciones-gratuitas-para-verlo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/yo-gabba-gabbaland.jpg?width=1200",
      "PublishedAt": "2024-08-09T12:40:15Z",
      "Content": "Quédate con sus nombres, son Brobee, Foofa, Muno, Toodee y Plex\r\nAunque en España no hayamos oído hablar de él, Yo Gabba Gabba! fue un programa emitido en Nickelodeon y más tarde en Nick Jr. que logr… [+2599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix reacciona tras sufrir una filtración masiva de series, con la temporada 3 de 'Heartstopper' y varios de sus animes",
      "Description": "La plataforma de pago lanza un comunicado en el que reconoce el ataque a uno de sus socios de producción y anuncia \"medidas agresivas\" para hacer desaparecer sus contenidos de Internet \r\nEstrenos - Las series de la semana despiden a 'The Umbrella Academy' en …",
      "Url": "https://www.eldiario.es/vertele/series/netflix-reacciona-sufrir-filtracion-masiva-series-temporada-3-heartstopper-animes_1_11580506.html",
      "UrlToImage": "https://static.eldiario.es/clip/e32b247e-6410-4c22-86b4-8f37e4775e27_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T12:00:23Z",
      "Content": "Netflix ha sufrido en los últimos días una filtración masiva de series y películas, principalmente con títulos de anime entre los cuales figura la segunda temporada de Arcane, serie basada en el univ… [+2194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La cara y la cruz del audiovisual: Warner se hunde en bolsa mientras Disney se beneficia del éxito de 'Del revés 2'",
      "Description": "De forma prácticamente simultánea hemos conocido los caminos extremadamente divergentes que han seguido dos de los mayores nombres del negocio audiovisual actual (quizás los dos mayores junto a Netflix): Warner Bros. Discovery ha caído un espectacular 12,7% e…",
      "Url": "https://www.xataka.com/streaming/cara-cruz-audiovisual-warner-se-hunde-bolsa-disney-obtiene-sus-primeros-beneficios-dos-anos",
      "UrlToImage": "https://i.blogs.es/28e23a/ps---plantilla-portadas-xtk-4-/840_560.jpeg",
      "PublishedAt": "2024-08-09T11:30:05Z",
      "Content": "De forma prácticamente simultánea hemos conocido los caminos extremadamente divergentes que han seguido dos de los mayores nombres del negocio audiovisual actual (quizás los dos mayores junto a Netfl… [+4947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El hermano de Luffy dará el salto al live-action: el actor de voz de Portgas D. Ace confirma que pondrá voz al personaje en la segunda temporada de One Piece en Netflix",
      "Description": "El rodaje de la segunda temporada de One Piece ha comenzado de una forma bastante hermética. Sin embargo, aún desconocemos si veremos a una buena cantidad de personajes que, presumiblemente, deberían aparecer en los próximos arcos de la serie, siendo uno de e…",
      "Url": "https://www.vidaextra.com/series/hermano-luffy-dara-salto-al-live-action-actor-voz-portgas-d-ace-confirma-que-pondra-voz-al-personaje-segunda-temporada-one-piece-netflix",
      "UrlToImage": "https://i.blogs.es/47e44e/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-09T10:02:01Z",
      "Content": "El rodaje de la segunda temporada de One Piece ha comenzado de una forma bastante hermética. Sin embargo, aún desconocemos si veremos a una buena cantidad de personajes que, presumiblemente, deberían… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Filtrada la temporada 2 de Arcane meses antes de su estreno en Netflix",
      "Description": "La temporada 2 de Arcane llegará a Netflix en noviembre. Sin embargo, tras un ataque informático a la plataforma, los nuevos episodios de la serie ya circulan en Internet meses antes de su lanzamiento. Una filtración que ha encolerizado a los fans del anime b…",
      "Url": "https://www.culturaocio.com/tv/noticia-filtrada-temporada-arcane-meses-antes-estreno-netflix-20240809113812.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240809113812_1200.jpg",
      "PublishedAt": "2024-08-09T09:38:12Z",
      "Content": "MADRID, 9 Ago. (CulturaOcio) - \r\n   La temporada 2 de Arcane llegará a Netflix en noviembre. Sin embargo, tras un ataque informático a la plataforma, los nuevos episodios de la serie ya circulan en I… [+4951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Matt Damon, Casey Affleck y la nueva serie del creador de 'Ted Lasso' deslumbran entre las novedades de Apple TV+ en agosto",
      "Description": "Todavía no sabemos si Apple TV+ acabará teniendo un plan barato anuncios, sumándose así a lo que ya tienen otras como Netflix, Disney+ y Prime Video, y añadiendo otra opción al único plan que tienen desde 2019, que actualmente cuesta 9,99 euros. Al margen de …",
      "Url": "https://www.lavanguardia.com/andro4all/series/matt-damon-casey-affleck-y-la-nueva-serie-del-creador-de-ted-lasso-deslumbran-entre-las-novedades-de-apple-tv-en-agosto",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/portada-matt-damon-y-casey-affleck-en-los-instigadores.png?width=1200",
      "PublishedAt": "2024-08-09T09:15:49Z",
      "Content": "Matt Damon y Casey Affleck en la película 'Los instigadores'\r\nTodavía no sabemos si Apple TV+ acabará teniendo un plan barato anuncios, sumándose así a lo que ya tienen otras como Netflix, Disney+ y … [+5860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Ramoncín recuerda a Tarradellas en 'Más Vale Tarde' al hablar de Puigdemont: \"Cualquier cosa menos el ridículo\"",
      "Description": "El colaborador de laSexta reflexiona sobre la vuelta a España y posterior huida del político de Junts: \"En realidad en lo que se está convirtiendo es en un meme\"\r\nVídeos - Los simpatizantes de Puigdemont la toman con los reporteros: acoso, insultos y empujone…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/ramoncin-recuerda-tarradellas-vale-tarde-hablar-puigdemont-cosa-ridiculo_7_11580027.html",
      "UrlToImage": "https://static.eldiario.es/clip/53ad362b-984f-4184-8523-788f9a228e3f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-09T09:05:43Z",
      "Content": "Como todos los formatos diarios de actualidad, Más Vale Tarde centró gran parte de su programa de este jueves 8 de agosto en analizar la vuelta a España y posterior huida de Carles Puigdemont en el d… [+1299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: la serie de época que no tiene nada que ver con 'Los Bridgerton' pero que te enganchará tanto como ella",
      "Description": "Cuando damos por finalizada una serie o una temporada muy esperada de la misma, se queda un vacío en el corazón que luego cuesta mucho, muchísimo llenar. Nosotras lo hemos experimentado 1001 veces: con Gossip Girl, Juego de Tronos, Perdidos... La lista es ete…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-serie-epoca-que-no-tiene-nada-que-ver-bridgerton-que-te-enganchara-como-ella",
      "UrlToImage": "https://i.blogs.es/8340ed/trendencias-serie-amazon-prime-my-lady-jane/840_560.jpeg",
      "PublishedAt": "2024-08-09T09:02:01Z",
      "Content": "Cuando damos por finalizada una serie o una temporada muy esperada de la misma, se queda un vacío en el corazón que luego cuesta mucho, muchísimo llenar. Nosotras lo hemos experimentado 1001 veces: c… [+2647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Así ayudó Daemon Targaryen de La Casa del Dragón a Galadriel de Los Anillos de Poder",
      "Description": "La segunda temporada de Los Anillos de Poder llegará a Amazon Prime Video el próximo 29 de agosto. Morfydd Clark, quien encarna a Galadriel, ha revelado que Matt Smith, el actor que pone rostro a Daemon Targaryen en La Casa del Dragón, le ayudó con su ansieda…",
      "Url": "https://www.culturaocio.com/tv/noticia-asi-ayudo-daemon-targaryen-casa-dragon-galadriel-anillos-poder-20240809102355.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240809102355_1200.jpg",
      "PublishedAt": "2024-08-09T08:23:55Z",
      "Content": "MADRID, 9 Ago. (CulturaOcio) - \r\n La segunda temporada de Los Anillos de Poder llegará a Amazon Prime Video el próximo 29 de agosto. Morfydd Clark, quien encarna a Galadriel, ha revelado que Matt Smi… [+2629 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "La divertida reacción de Jordi Évole tras la desaparición de Puigdemont: la ha comparado con esta serie de Netflix",
      "Description": "La reaparición y posterior huida en Barcelona de Carles Puigdemont ha generado multitud de reacciones, entre ellas la de Jordi Évole, que ha querido compararlo con una serie muy...",
      "Url": "https://www.elmundo.es/television/series/2024/08/09/66b5b9bafdddff59488b459d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/961386761000b9bf0e1bb4d1df356dd8/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/09/17231857529332.jpg",
      "PublishedAt": "2024-08-09T07:33:53Z",
      "Content": "La reaparición y posterior huida en Barcelona de Carles Puigdemont ha generado multitud de reacciones, entre ellas la de Jordi Évole, que ha querido compararlo con una serie muy popular de Netflix.\r\n… [+1534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Realme tira la casa por la ventana, unos Pixel irresistibles en precio y otras ofertas en accesorios y Google Play: Cazando Gangas",
      "Description": "El tiempo vuela y ya estamos al final de otra semana. Tras un verano bastante entretenido en lo que se refiere a lanzamiento de smartphones, seguimos quemando etapas hasta una vuelta al cole que empieza a vislumbrarse en el horizonte. Sea como sea, esperamos …",
      "Url": "https://www.xatakandroid.com/guias-de-compra/realme-tira-casa-ventana-unos-pixel-irresistibles-precio-otras-ofertas-accesorios-google-play-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/78241d/cazando-gangas/840_560.jpeg",
      "PublishedAt": "2024-08-09T07:26:04Z",
      "Content": "El tiempo vuela y ya estamos al final de otra semana. Tras un verano bastante entretenido en lo que se refiere a lanzamiento de smartphones, seguimos quemando etapas hasta una vuelta al cole que empi… [+5485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘Those About to Die’, crítica: ‘Juego de Tronos’ en el Imperio Romano",
      "Description": "Amazon Prime Video estrena al fin Those About to Die, su esperada serie sobre el Imperio Romano. La compañía apuesta por una macroproducción creada por Robert Rodat (guionista de Salvar al soldado Ryan) y codirigida por Rolan Emmerich (Independence Day). Adem…",
      "Url": "http://hipertextual.com/2024/08/those-about-to-die-critica",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/08/Those20to20Die.jpg?fit=2379%2C1421&quality=55&strip=all&ssl=1",
      "PublishedAt": "2024-08-09T07:00:00Z",
      "Content": "Amazon Prime Video estrena al fin Those About to Die, su esperada serie sobre el Imperio Romano. La compañía apuesta por una macroproducción creada por Robert Rodat (guionista de Salvar al soldado Ry… [+3642 chars]"
    }
  ]
}