{
  "Status": 0,
  "Error": null,
  "TotalResults": 589,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Weston, hijo de Nicolas Cage, se divorcia por tercera vez a una semana de ser detenido por agresión",
      "Description": "Weston Cage Coppola (33 años), el hijo mayor de Nicolas Cage , atraviesa un periodo tumultuoso en su vida personal y legal. La reciente detención por presunta agresión a su madre, Christina Fulton (57 años), y la finalización de su tercer divorcio han colocad…",
      "Url": "https://www.abc.es/gente/weston-hijo-nicolas-cage-divorcia-tercera-vez-20240719143255-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/07/19/weston-nicolas-cage(2)-U26187217355Ouh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-19T16:16:25Z",
      "Content": "Weston Cage Coppola (33 años), el hijo mayor de Nicolas Cage, atraviesa un periodo tumultuoso en su vida personal y legal. La reciente detención por presunta agresión a su madre, Christina Fulton (57… [+2511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tráiler final de 'Deadpool y Lobezno' con muchas referencias a los X-Men, Lady Deadpool, Dogpool y mucho más",
      "Description": "Que levanten la mano los que estén esperando como agua de mayo que llegue el jueves 25 de julio para ir al cine a ver al superhéroe, si es que se le puede llamar así, más gamberro e irreverente de Marvel. Deadpool, que esta vez no estará solo, está a punto de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/trailer-final-de-deadpool-y-lobezno-con-muchas-referencias-a-los-x-men-lady-deadpool-dogpool-y-mucho-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/deadpool-lobezno.1721403938.0465.jpg?width=1200",
      "PublishedAt": "2024-07-19T15:46:37Z",
      "Content": "Condenados a entenderse\r\nQue levanten la mano los que estén esperando como agua de mayo que llegue el jueves 25 de julio para ir al cine a ver al superhéroe, si es que se le puede llamar así, más gam… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La foto de Sara Carbonero en el hospital que ha hecho saltar las alarmas",
      "Description": "No te miento si te digo que adoramos a Sara Carbonero de pies a cabeza. Ella es fantástica la mires por donde la mires. Además, un aspecto que nos encanta de la comunicadora es su transparencia en redes sociales. Me refiero a que suele valerse de su perfil en…",
      "Url": "https://www.trendencias.com/celebrities/foto-sara-carbonero-hospital-que-ha-hecho-saltar-alarmas",
      "UrlToImage": "https://i.blogs.es/0c56a6/sin-titulo-40-/840_560.jpeg",
      "PublishedAt": "2024-07-19T13:45:27Z",
      "Content": "No te miento si te digo que adoramos a Sara Carbonero de pies a cabeza. Ella es fantástica la mires por donde la mires. Además, un aspecto que nos encanta de la comunicadora es su transparencia en re… [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Todos contra el señor oscuro: Antony Starr compara a Patriota y sus aliados en The Boys con el Imperio Galáctico de la franquicia Star Wars",
      "Description": "Aviso: Spoilers del final de la cuarta temporada de The Boys\n\nCon la cuarta temporada de The Boys ya concluida, muchos están contando los meses para ver los últimos capítulos de la serie. Los \"chicos buenos\" parecen haber recibido un golpe muy duro, y el gran…",
      "Url": "https://www.vidaextra.com/series/todos-senor-oscuro-antony-starr-compara-a-patriota-sus-aliados-the-boys-imperio-galactico-franquicia-star-wars",
      "UrlToImage": "https://i.blogs.es/97d90d/the-boys/840_560.jpeg",
      "PublishedAt": "2024-07-19T13:08:54Z",
      "Content": "Aviso: Spoilers del final de la cuarta temporada de The Boys\r\nCon la cuarta temporada de The Boys ya concluida, muchos están contando los meses para ver los últimos capítulos de la serie. Los \"chicos… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Natalie Portman sale en 'Bluey' y la actriz lo considera uno de los momentos más importantes de su carrera",
      "Description": "Hoy 19 de julio se ha estrenado en todo el mundo la nueva serie exclusiva de Apple TV+ La dama del lago, de la que Natalie Portman es una de sus protagonistas junto a Moses Ingram (Obi-Wan Kenobi, Gambito de dama). Por ese motivo, la también directora y produ…",
      "Url": "https://www.lavanguardia.com/andro4all/series/natalie-portman-sale-en-bluey-y-la-actriz-lo-considera-uno-de-los-momentos-mas-importantes-de-su-carrera",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/bluey-natalie-portman.jpg?width=1200",
      "PublishedAt": "2024-07-19T11:24:12Z",
      "Content": "Teniendo hijos, las aventuras de la perra pastor australiana son de lo más visto en su casa\r\nHoy 19 de julio se ha estrenado en todo el mundo la nueva serie exclusiva de Apple TV+ La dama del lago, d… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "Muere Bob Newhart, leyenda de la TV americana y Profesor Protón en 'The Big Bang Theory', a los 94 años",
      "Description": "Bob Newhart, toda una leyenda de la televisión estadounidense gracias a las series The Bob Newhart Show y Newhart, falleció este jueves a los 94 años tras una breve enfermedad en su casa de Los Ángeles, según informó su representante y recoge EFE.\n \n Aunque s…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-bob-newhart-leyenda-tv-americana-profesor-proton-the-big-bang-theory-94-anos_1_11535596.html",
      "UrlToImage": "https://static.eldiario.es/clip/182bac5a-785f-4706-a7db-27f098ab52f0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-19T11:16:43Z",
      "Content": "Bob Newhart, toda una leyenda de la televisión estadounidense gracias a las series The Bob Newhart Show y Newhart, falleció este jueves a los 94 años tras una breve enfermedad en su casa de Los Ángel… [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La foto que ha publicado Javier Ungría con su hija tras perder contra Elena Tablada: \"Vete acostumbrando\"",
      "Description": "Javier Ungría fue uno de los participantes de la última edición de 'Supervivientes'. Fue en el concurso de Telecinco donde conseguimos ver su lado más personal después de conocerlo únicamente por las noticias que se publicaban sobre su inestable relación con …",
      "Url": "https://www.trendencias.com/celebrities/foto-que-ha-publicado-javier-ungria-su-hija-perder-elena-tablada-vete-acostumbrando",
      "UrlToImage": "https://i.blogs.es/ced8bf/sin-titulo-38-/840_560.jpeg",
      "PublishedAt": "2024-07-19T09:21:06Z",
      "Content": "Javier Ungría fue uno de los participantes de la última edición de 'Supervivientes'. Fue en el concurso de Telecinco donde conseguimos ver su lado más personal después de conocerlo únicamente por las… [+2609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Cucurella cambia de look, dice adiós al color de su melena y le llueven las ofertas de marcas de champú : el éxito extradeportivo que nadie vio venir",
      "Description": "Marc Cucurella se come una paella, se bebe una estrella y, sí, se tiñe la melena. El deportista ha sido una figura clave en la Selección durante la Eurocopa. No hace falta que te recuerde que el domingo pasado nos alzábamos con la victoria en el enfrentamient…",
      "Url": "https://www.trendencias.com/celebrities/cucurella-cambia-look-dice-adios-al-color-su-melena-le-llueven-ofertas-marcas-champu-exito-extradeportivo-que-nadie-vio-venir",
      "UrlToImage": "https://i.blogs.es/594e7f/sin-titulo-39-/840_560.jpeg",
      "PublishedAt": "2024-07-19T09:10:42Z",
      "Content": "Marc Cucurella se come una paella, se bebe una estrella y, sí, se tiñe la melena. El deportista ha sido una figura clave en la Selección durante la Eurocopa. No hace falta que te recuerde que el domi… [+1484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Recibe el actor Sergio Corona homenaje en el Senado",
      "Description": "El Senado de la República rindió ayer un homenaje al actor comediante, escritor y productor mexicano Sergio Corona, por sus 75 años de trayectoria artística, en cine, teatro, radio y televisión.",
      "Url": "https://www.jornada.com.mx/2024/07/19/espectaculos/a08n2esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-07-19T08:33:12Z",
      "Content": "Periódico La JornadaViernes 19 de julio de 2024, p. 8\r\nEl Senado de la República rindió ayer un homenaje al actor comediante, escritor y productor mexicano Sergio Corona, por sus 75 años de trayector… [+1886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Natalie Portman: \"'La dama del lago' tiene una mezcla de géneros que no te esperas en un thriller\"",
      "Description": "ENTREVISTA La oscarizada actriz y su compañera de elenco, Moses Ingram, indagan en la serie de Apple TV+ que se estrena el viernes 19 de julio.Natalie Portman: \"'La dama del lago' tiene una mezcla de géneros que no te esperas en un thriller\"",
      "Url": "https://www.formulatv.com/videos/natalie-portman-la-dama-del-lago-generos-esperas-28307/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28307-ft.jpg",
      "PublishedAt": "2024-07-19T08:28:00Z",
      "Content": "Natalie Portman ha dedicado prácticamente toda su carrera a la gran pantalla, pero Apple TV+ ha conseguido que dé el salto a la televisión. El proyecto con el que se ha producido ese viraje ha sido '… [+1447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El nuevo tráiler de 'Bitelchús, Bitelchús' lo enseña TODO y no podemos esperar a que llegue septiembre",
      "Description": "En su primer teaser tan solo escuchamos cuatro palabras: \"El muerto anda suelto\", pero fueron suficientes para ver que el tiempo que se estaba tomando el bueno de Tim Burton iba a merecer la pena. Lo comprobamos con su segundo avance, ya con el actor de dobla…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-nuevo-trailer-de-bitelchus-bitelchus-lo-ensena-todo-y-no-podemos-esperar-a-que-llegue-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/bitelchis-bitelchus.jpg?width=1200",
      "PublishedAt": "2024-07-19T07:40:41Z",
      "Content": "Michael Keaton está más mayor y también más desatado que en 1988\r\nEn su primer teaser tan solo escuchamos cuatro palabras: \"El muerto anda suelto\", pero fueron suficientes para ver que el tiempo que … [+1938 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La historia de amor de Carlos Latre y Yolanda Marcos, la periodista que dejó a su prometido por el cómico",
      "Description": "Fue en el mes de mayo cuando se confirmaba el fichaje de Carlos Latre por Mediaset. El televisivo conducirá un espacio, el cual será producido por la productora de éste, que se estrenará en septiembre y competirá con dos pesos pesados de la televisión: David …",
      "Url": "https://www.trendencias.com/celebrities/historia-amor-carlos-latre-yolanda-marcos-periodista-que-dejo-a-su-prometido-comico",
      "UrlToImage": "https://i.blogs.es/1a448c/sin-titulo-37-/840_560.jpeg",
      "PublishedAt": "2024-07-19T07:11:22Z",
      "Content": "Fue en el mes de mayo cuando se confirmaba el fichaje de Carlos Latre por Mediaset. El televisivo conducirá un espacio, el cual será producido por la productora de éste, que se estrenará en septiembr… [+3423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "Muere, a los 54 años, el actor Xabier Deive",
      "Description": "<![CDATA[<p>La Asociación de Actores y Actrices de Galicia confirmó este jueves el fallecimiento del actor Xabier Deive, natural de Narón (A Coruña), a los 54 años de edad tras una dilatada trayectoria como actor de cine, teatro y televisión.wf_cms.rss.read_m…",
      "Url": "https://www.huffingtonpost.es/life/cultura/muere-54nos-actor-xabier-deive.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/07/19/el-actor-xabier-deive.jpeg",
      "PublishedAt": "2024-07-19T06:14:21Z",
      "Content": "La Asociación de Actores y Actrices de Galicia confirmó este jueves el fallecimiento del actor Xabier Deive, natural de Narón (A Coruña), a los 54 años de edad tras una dilatada trayectoria como acto… [+2302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Raquel Bernal, exmujer de Álvaro Muñoz Escassi, desvela lo que el jinete hacía con su dinero",
      "Description": "La trama que arrastra Álvaro Muñoz Escassi promete convertirse en el salseo del verano y darnos más contenido que una telenovela turca. Después del testimonio de Valeri y el correo que le envió a María José Suárez sobre las infidelidades del televisivo, ha ap…",
      "Url": "https://www.trendencias.com/celebrities/raquel-bernal-exmujer-alvaro-munoz-escassi-desvela-que-jinete-su-dinero",
      "UrlToImage": "https://i.blogs.es/7c857e/sin-titulo-36-/840_560.jpeg",
      "PublishedAt": "2024-07-19T06:03:53Z",
      "Content": "La trama que arrastra Álvaro Muñoz Escassi promete convertirse en el salseo del verano y darnos más contenido que una telenovela turca. Después del testimonio de Valeri y el correo que le envió a Mar… [+2661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura, el brazo tonto de la ley y el listo del cine",
      "Description": "Santiago Segura es como el bolso mágico de Mary Poppins, la primera película que vio «hipnotizado» en el cine cuando tenía tres años. De su cabeza puede salir el humor más blanco o el chiste más obsceno. El pelo y la calva. El redentor o el paria satánico. El…",
      "Url": "https://www.abc.es/play/cine/noticias/santiago-segura-brazo-tonto-ley-listo-cine-20240718040634-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/18/SANTIAGOSEGURA-kWgE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-19T02:06:35Z",
      "Content": "Santiago Segura es como el bolso mágico de Mary Poppins, la primera película que vio «hipnotizado» en el cine cuando tenía tres años. De su cabeza puede salir el humor más blanco o el chiste más obsc… [+4263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "Paramount+ cancela la serie de Halo",
      "Description": "Paramount+ ha confirmado la cancelación de la serie de televisión de Halo tras dos temporadas.\n\nLa plataforma de streaming explicaba que \"podemos confirmar que Halo no seguirá adelante con una tercera temporada en el servicio. Estamos extremadamente orgulloso…",
      "Url": "https://www.eurogamer.es/paramount-cancela-la-serie-de-halo",
      "UrlToImage": "https://assetsio.gnwcdn.com/halo-paramount.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-07-19T00:22:56Z",
      "Content": "Paramount+ ha confirmado la cancelación de la serie de televisión de Halo tras dos temporadas.\r\nLa plataforma de streaming explicaba que \"podemos confirmar que Halo no seguirá adelante con una tercer… [+1824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "EFE",
      "Title": "Muere el actor Bob Newhart, ídolo de Sheldon en ‘La teoría del Big Bang’",
      "Description": "Bob Newhart, actor conocido como el Dr Protón en la serie 'La Teoría del Big Bang murió este jueves.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/07/18/muere-bob-newhart-actor-de-la-teoria-del-big-bang-quien-es-que-le-paso/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/vFhmqO5l85a0J__9uGnFitSCzMI=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/RRG3CUUT6VGMRLND2X2F6PWNLI.jpg",
      "PublishedAt": "2024-07-18T23:40:43Z",
      "Content": "El actor estadounidenseBob Newhart, conocido por la serie de televisión La teoría del Big Bang y su discurso inexpresivo y tartamudeante, murió la mañana de este jueves a los 94 años tras una breve e… [+2419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere el actor y humorista Bob Newhart a los 94 años",
      "Description": "Bob Newhart , que huyó del tedio de un trabajo de contable para convertirse en un maestro del humor tartamudo e inexpresivo como cómico y más tarde como estrella de la televisión estadounidense, ha muerto este jueves a la edad de 94 años en su domicilio tras …",
      "Url": "https://www.abc.es/play/television/noticias/muere-actor-humorista-bob-newhart-anos-20240718232814-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/18/Newhart-kssC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-18T21:28:15Z",
      "Content": "Bob Newhart, que huyó del tedio de un trabajo de contable para convertirse en un maestro del humor tartamudo e inexpresivo como cómico y más tarde como estrella de la televisión estadounidense, ha mu… [+2292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Meneador_Compulsivo",
      "Title": "Muere el actor y humorista Bob Newhart, a los 94 años",
      "Description": "El actor Bob Newhart ha muerto a los 94 años. Icono de televisión, Newhart protagonizó diversos programas de comedia en la cadena CBS como The Bob Newhart Show o Newhart. Newhart obtuvo el Grammy a álbum del año y fue el disco fue el primer disco de comedia e…",
      "Url": "https://www.meneame.net/m/actualidad/muere-actor-humorista-bob-newhart-94-anos",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-07-18T21:20:40Z",
      "Content": "DEP. Siempre nos quedara Wil Wheaton."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "El comediante estadounidense Bob Newhart fallece a los 94 años",
      "Description": "Recibió el premio Emmy a mejor actor invitado en una serie de comedia por su participación en The Big Bang Theory.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/El-comediante-estadounidense-Bob-Newhart-fallece-a-los-94-anos-uc894447",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888480.jpg",
      "PublishedAt": "2024-07-18T20:29:00Z",
      "Content": "El\r\ncomediante estadounidense Bob Newhart, conocido por la serie The Bob Newhart\r\nShow y su discurso inexpresivo y tartamudeante, falleció la mañana de este\r\njueves a los 94 años tras una breve enfer… [+2226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El protagonista de 'Aquí no hay quien viva' que dimitió de la serie para cumplir su sueño",
      "Description": "Se podría decir que Roberto fue uno de los personajes principales de 'Aquí no hay quien viva'. Recordemos que cuando la serie comenzó, hace ya dos décadas, una de las primeras imágenes fue la de éste con Lucía mudándose al edificio, dando lugar a que pensáram…",
      "Url": "https://www.trendencias.com/celebrities/protagonista-aqui-no-hay-quien-viva-que-dimitio-serie-para-cumplir-su-sueno",
      "UrlToImage": "https://i.blogs.es/172ff9/sin-titulo-30-/840_560.jpeg",
      "PublishedAt": "2024-07-18T19:39:12Z",
      "Content": "Se podría decir que Roberto fue uno de los personajes principales de 'Aquí no hay quien viva'. Recordemos que cuando la serie comenzó, hace ya dos décadas, una de las primeras imágenes fue la de éste… [+3168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No es alguien a quien idolatrar\": Antony Starr está preocupado por los fans que ven a Patriota como un referente en la vida real",
      "Description": "La cuarta temporada de The Boys acaba de concluir y, como era de esperar, los espectadores han quedado impactados con el gran cliffhanger final. Sin duda alguna, el personaje que más ha destacado en estos episodios ha sido el Patriota, quien se ha convertido …",
      "Url": "https://www.vidaextra.com/series/no-alguien-a-quien-idolatrar-antony-starr-esta-preocupado-fans-que-ven-a-patriota-como-referente-vida-real",
      "UrlToImage": "https://i.blogs.es/77c219/homelander/840_560.jpeg",
      "PublishedAt": "2024-07-18T18:31:25Z",
      "Content": "La cuarta temporada de The Boys acaba de concluir y, como era de esperar, los espectadores han quedado impactados con el gran cliffhanger final. Sin duda alguna, el personaje que más ha destacado en … [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "Carmen Merchan",
      "Title": "Sofía Vergara es nominada al Emmy a mejor actriz por la serie ‘Griselda’",
      "Description": "Sofía Vergara recibió este miércoles 25 de julio de 2024 una nominación al Emmy a mejor actriz de una serie limitada por su interpretación en ‘Griselda’ de Netflix. La actriz colombiana competirá por el galardón junto a personalidades de la talla de Jodie Fos…",
      "Url": "https://elmercurio.com.ec/2024/07/18/nominada-premio-emmy-vergara/",
      "UrlToImage": null,
      "PublishedAt": "2024-07-18T17:37:04Z",
      "Content": "Sofía Vergara recibió este miércoles 25 de julio de 2024 una nominación al Emmy a mejor actriz de una serie limitada por su interpretación en ‘Griselda’ de Netflix.\r\nLa actriz colombiana competirá po… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "CUPRA y J.A. Bayona, padrinos de jóvenes talentos «obsesionados» por el cine",
      "Description": "La marca CUPRA y el cine, de la mano del director barcelonés de éxito mundial J.A. Bayona, se han unido en favor de los creadores de sueños (The Dream Makers), una iniciativa que el CEO de la compañía automovilística y de SEAT, Wayne Griffiths y el cineasta r…",
      "Url": "https://www.abc.es/espana/cataluna/cupra-bayona-padrinos-jovenes-talentos-obsesionados-cine-20240718193557-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/07/18/CUPRA-JA-Bayona-and-ESCAC-take-a-bold-step-to-impulse-next-generation-creative-talent-in-cinema_01_HQ-U52372681547nUM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-18T17:35:58Z",
      "Content": "La marca CUPRA y el cine, de la mano del director barcelonés de éxito mundial J.A. Bayona, se han unido en favor de los creadores de sueños (The Dream Makers), una iniciativa que el CEO de la compañí… [+6559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“Las cosas van a cambiar”: Steven Spielberg le advirtió a Antonio Banderas que ‘La máscara del Zorro’ sería de las últimas películas antes de la era del CGI",
      "Description": "Steven Spielberg es uno de los grandes directores de la historia del cine y ese hecho es irrefutable. Su trayectoria habla por sí sola al acumular obras ganadoras del Óscar como Salvando al Soldado Ryan y The Post, así como éxitos taquilleros tales como Tibur…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/cosas-van-a-cambiar-steven-spielberg-le-advirtio-a-antonio-banderas-que-mascara-zorro-seria-ultimas-peliculas-antes-era-cgi",
      "UrlToImage": "https://i.blogs.es/453fcf/f646cf14ff4e3f3635c734e94c556396e9162041_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-07-18T17:13:14Z",
      "Content": "Steven Spielberg es uno de los grandes directores de la historia del cine y ese hecho es irrefutable. Su trayectoria habla por sí sola al acumular obras ganadoras del Óscar como Salvando al Soldado R… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Viggo Mortensen arremete contra el streaming, especialmente Prime Video, en sus últimas declaraciones",
      "Description": "Seguimos desgranando la extensa entrevista que el actor de El Señor de los Anillos o Promesas del Este, Viggo Mortensen, concedió recientemente a Vanity Fair con motivo del estreno de su última película, Hasta el fin del mundo, la cual además dirige y escribe…",
      "Url": "https://www.lavanguardia.com/andro4all/series/viggo-mortensen-arremete-contra-el-streaming-especialmente-prime-video-en-sus-ultimas-declaraciones",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/viggo-mortensen.1721322227.851.jpg?width=1200",
      "PublishedAt": "2024-07-18T17:12:56Z",
      "Content": "El actor en 'Trece vidas', de Ron Howard, una película cuyo acuerdo de distribución no fue respetado\r\nSeguimos desgranando la extensa entrevista que el actor de El Señor de los Anillos o Promesas del… [+2450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es Galicia",
      "Title": "Muere el actor gallego Xabier Deive, conocido por su trabajo en series como 'El ministerio del tiempo' o 'O Faro'",
      "Description": "El actor gallego Xabier Deive ha muerto este jueves, 18 de julio, a los 54 años. Su rostro era popular por su trabajo en algunas de las series más celebradas de la televisión pública de Galicia: había aparecido ya en las míticas Pratos combinados y Mareas viv…",
      "Url": "https://www.eldiario.es/galicia/muere-actor-gallego-xabier-deive-conocida-trabajo-series-ministerio-tiempo-faro_1_11534268.html",
      "UrlToImage": "https://static.eldiario.es/clip/c1294392-fcfa-4e42-8cd7-414e9d287fc5_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-18T16:44:52Z",
      "Content": "El actor gallego Xabier Deive ha muerto este jueves, 18 de julio, a los 54 años. Su rostro era popular por su trabajo en algunas de las series más celebradas de la televisión pública de Galicia: habí… [+1108 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julieta Aiello",
      "Title": "Gonzalo Heredia pidió que lo reconozcan por una telenovela del pasado: \"No esperen a que me muera\"",
      "Description": "El actor de cine y televisión recordó un personaje que encarnó hace más de diez años. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/gonzalo-heredia-pidio-reconozcan-telenovela-pasado-no-esperen-muera.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/18/trim/1140/641/gonzalo-heredia-1838071.jpg",
      "PublishedAt": "2024-07-18T15:47:45Z",
      "Content": "Gonzalo Heredia ha actuado en decenas de novelas, películas y obras de teatro. A sus 42 años, el actor cuenta con una importante trayectoria -que ahora también se ha expandido a la literatura-, aunqu… [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antena 3 pone fecha al final de 'Pecado original'",
      "Description": "¿Se acerca el fin del imperio de las telenovelas turcas en España? Quizás sea pronto para responder a esa pregunta, sobre todo cuando Telecinco acaba de estrenar en la noche del miércoles 'Una vida perfecta' ('Sahane Hayatim' es su título original), con la ac…",
      "Url": "https://www.abc.es/play/series/noticias/antena-pone-fecha-final-pecado-original-20240718172511-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/18/pecado-original-kAYB--1024x512@diario_abc.png",
      "PublishedAt": "2024-07-18T15:25:11Z",
      "Content": "¿Se acerca el fin del imperio de las telenovelas turcas en España? Quizás sea pronto para responder a esa pregunta, sobre todo cuando Telecinco acaba de estrenar en la noche del miércoles 'Una vida p… [+2179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple estrena un divertidísimo vídeo con un cameo del mítico \"McLovin\"",
      "Description": "Apple regresa a los anuncios con toques de humor con su equipo conocido como \"The Underdogs\" y lo hace junto a una estrella del cine, el mismísimo McLovin. En este nuevo vídeo de 10 minutos tienen el propósito de satisfacer nuevas necesidades de un cliente pe…",
      "Url": "https://ipadizate.com/apple/apple-estrena-un-divertidisimo-video-con-un-cameo-del-mitico-mclovin",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/mclovin-regresa-con-un-cameo-en-the-underdogs-de-apple.jpeg?width=1200",
      "PublishedAt": "2024-07-18T15:00:55Z",
      "Content": "Apple regresa a los anuncios con toques de humor con su equipo conocido como \"The Underdogs\" y lo hace junto a una estrella del cine, el mismísimo McLovin. En este nuevo vídeo de 10 minutos tienen el… [+2781 chars]"
    }
  ]
}