{
  "Status": 0,
  "Error": null,
  "TotalResults": 747,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pola Negri, la primera diva de Hollywood a la que devoró el cine sonoro",
      "Description": "Pola Negri , cuyo verdadero nombre fue Apolonia Chalupiec, nació a finales del siglo XIX en la Polonia perteneciente al Imperio Ruso , en el seno de una familia con ascendencia eslovaca. Su padre fue detenido por el ejército y acusado de conspirar contra el Z…",
      "Url": "https://www.abc.es/play/cine/aaa-20231022170623-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/04/4517727-U33561726551KEb-1024x512@abc.jpg",
      "PublishedAt": "2023-12-04T19:25:16Z",
      "Content": "Pola Negri, cuyo verdadero nombre fue Apolonia Chalupiec, nació a finales del siglo XIX en la Polonia perteneciente al Imperio Ruso, en el seno de una familia con ascendencia eslovaca. Su padre fue d… [+5745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Jodie Foster sobresale en este nuevo vídeo de True Detective: Noche polar",
      "Description": "Llevábamos demasiados años sin ver a Jodie Foster en un papel protagonista, pero por fin nuestras plegarias se verán cumplidas gracias a True Detective: Noche polar, la nueva temporada de la famosa serie de detectives de HBO que estrenará nuevo caso y nuevos …",
      "Url": "https://www.lavanguardia.com/andro4all/series/jodie-foster-sobresale-en-este-nuevo-video-de-true-detective-noche-polar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/true-detective-noche-polar.jpg?width=1200",
      "PublishedAt": "2023-12-04T19:00:58Z",
      "Content": "El nuevo dúo de detectives\r\nLlevábamos demasiados años sin ver a Jodie Foster en un papel protagonista, pero por fin nuestras plegarias se verán cumplidas gracias a True Detective: Noche polar, la nu… [+1804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The Walk-In': Cuando un neonazi se convierte en héroe contra el terror de los cabezas rapadas",
      "Description": "Un viaje extraordinario. Es lo que propone la miniserie británica 'The Walk-In' , donde la brillante interpretación del actor Stephen Graham da vida a la compleja travesía, basada en una historia real, de Matthew Collins, un exneonazi que se convirtió en un a…",
      "Url": "https://www.abc.es/play/series/noticias/the-walkin-neonazi-convierte-heroe-terror-cabezas-20231204194428-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/04/THEWALKIN04-k4BF--1024x512@abc.jpg",
      "PublishedAt": "2023-12-04T18:44:29Z",
      "Content": "Un viaje extraordinario. Es lo que propone la miniserie británica 'The Walk-In', donde la brillante interpretación del actor Stephen Graham da vida a la compleja travesía, basada en una historia real… [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La aplaudida reflexión de Lucía Etxebarría sobre el respeto tras visitar la capilla ardiente de Concha Velasco: «Hay ocasiones mejores»",
      "Description": "Este fin de semana, España perdía a una de sus grandes artistas, Concha Velasco . A su capilla ardiente, instalada en el teatro La Latina de Madrid, se desplazaron numerosos rostros de las artes o la política, amén de una multitud anónima que quería darle su …",
      "Url": "https://www.abc.es/gente/aplaudida-reflexion-lucia-etxebarria-sobre-respeto-tras-20231204192207-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/12/04/exte-concha-kTFI--1024x512@abc.jpg",
      "PublishedAt": "2023-12-04T18:22:08Z",
      "Content": "Este fin de semana, España perdía a una de sus grandes artistas, Concha Velasco. A su capilla ardiente, instalada en el teatro La Latina de Madrid, se desplazaron numerosos rostros de las artes o la … [+3395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más sorprendente del siglo XXI acaba de volver a Netflix. Una maravilla poco conocida del cine de viajes en el tiempo",
      "Description": "El cine con viajes en el tiempo es el favorito de muchos amantes de las películas de ciencia ficción, pero es complicado encontrar alguna que realmente pille desprevenido al espectador. Hoy os traigo una de ellas, pues Netflix, que este mes tiene una selecció…",
      "Url": "https://www.espinof.com/netflix/pelicula-ciencia-ficcion-sorprendente-siglo-xxi-acaba-volver-a-netflix-maravilla-poco-conocida-cine-viajes-tiempo",
      "UrlToImage": "https://i.blogs.es/cdc2e1/predestination/840_560.jpeg",
      "PublishedAt": "2023-12-04T18:01:39Z",
      "Content": "El cine con viajes en el tiempo es el favorito de muchos amantes de las películas de ciencia ficción, pero es complicado encontrar alguna que realmente pille desprevenido al espectador. Hoy os traigo… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Deadpool 3 sigue añadiendo mutantes a su plantel: la tercera película del Mercenario Bocazas confirma la llegada de dos grandes enemigos de Lobezno",
      "Description": "El Universo Cinematográfico de Marvel continúa preparando el terreno para uno de los lanzamientos más esperados de la nueva era del estudio: Deadpool 3. La única película del UCM programada para estrenarse en 2024 ha regresado recientemente a la fase de rodaj…",
      "Url": "https://www.vidaextra.com/cine/deadpool-3-sigue-anadiendo-mutantes-a-su-plantel-tercera-pelicula-mercenario-bocazas-confirma-llegada-dos-grandes-enemigos-lobezno",
      "UrlToImage": "https://i.blogs.es/54f782/deadpool-3/840_560.jpeg",
      "PublishedAt": "2023-12-04T17:31:38Z",
      "Content": "El Universo Cinematográfico de Marvel continúa preparando el terreno para uno de los lanzamientos más esperados de la nueva era del estudio: Deadpool 3. La única película del UCM programada para estr… [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿De qué murió Queta Lavat, la actriz de cine de oro mexicano? Esto es lo que sabemos",
      "Description": "El día de hoy se dio a conocer el triste fallecimiento de Queta Lavat, una de las actrices más importantes del cince de oro mexicano, quien murió a los 94 años.La noticia la dio a conocer el famoso periodista Joaquín López Doriga a través de sus redes sociale…",
      "Url": "https://www.milenio.com/espectaculos/famosos/de-que-murio-queta-lavat-actriz-cine-oro-mexicano-telenovelas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/04/queta-lavat-murio-actriz-cine.jpg",
      "PublishedAt": "2023-12-04T17:28:00Z",
      "Content": "El día de hoy se dio a conocer el triste fallecimiento de Queta Lavat, una de las actrices más importantes del cince de oro mexicano, quien murió a los 94 años.\r\nLa noticia la dio a conocer el famoso… [+3488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Fallece Queta Lavat, una de las actrices más importantes de la historia del cine y la televisión mexicana",
      "Description": "Las grandes estrellas de la industria van dejándonos poco a poco para convertirse en unas verdaderas leyendas, ahora, fue la actriz Queta Lavat, una figura fundamental en la historia del cine y la televisión mexicanos quien nos deja un gran legado tras su mue…",
      "Url": "https://www.espinof.com/otros/fallece-queta-lavat-actrices-importantes-historia-cine-television-mexicana",
      "UrlToImage": "https://i.blogs.es/1a4942/repair_queta_lavat_in_santa_claus__1959___3_/840_560.jpeg",
      "PublishedAt": "2023-12-04T17:08:44Z",
      "Content": "Las grandes estrellas de la industria van dejándonos poco a poco para convertirse en unas verdaderas leyendas, ahora, fue la actriz Queta Lavat, una figura fundamental en la historia del cine y la te… [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN FARÁNDULA",
      "Title": "Video: golpean a actriz de ‘Dune 2’ durante la promoción en Brasil",
      "Description": "La Comic Con Experience (CCXP) 2023 en Brasil fue todo un éxito con los diversos avances y pósters exclusivos de próximos estrenos que tienen a todos los amantes del cine emocionados como “The Boys”, “Rebel Moon: La niña del fuego”, “Godzilla x Kong: The New …",
      "Url": "https://www.eluniversal.com.co/farandula/video-golpean-a-actriz-de-dune-2-durante-la-promocion-en-brasil-YC9567436",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1218x686/209c0/800d686/none/13704/SDGS/dune-2_9072998_20231204115311.png",
      "PublishedAt": "2023-12-04T16:42:29Z",
      "Content": "La Comic Con Experience (CCXP) 2023 en Brasil fue todo un éxito con los diversos avances y pósters exclusivos de próximos estrenos que tienen a todos los amantes del cine emocionados como The Boys, R… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver para recordar a Concha Velasco. 3 importantes películas disponibles en streaming de la imprescindible chica ye yé",
      "Description": "Este fin de semana perdimos a un pilar de la cultura española. Una artista todoterreno, que fue capaz de ser esencial y completamente fresca en todas las áreas en las que decidía posarse, fuese la actuación, la canción y simplemente encargarse de presentar te…",
      "Url": "https://www.espinof.com/listas/que-ver-para-recordar-a-concha-velasco-3-importantes-peliculas-disponibles-streaming-imprescindible-chica-ye-ye",
      "UrlToImage": "https://i.blogs.es/2be9cb/concha-velasco-1965-chica-yeye-historias-de-la-television/840_560.jpeg",
      "PublishedAt": "2023-12-04T16:31:38Z",
      "Content": "Este fin de semana perdimos a un pilar de la cultura española. Una artista todoterreno, que fue capaz de ser esencial y completamente fresca en todas las áreas en las que decidía posarse, fuese la ac… [+3357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Promesa' dice adiós a uno de sus actores más conocidos, que deja \"las puertas abiertas\" a un posible regreso",
      "Description": "Los espectadores de La Promesa serán testigos próximamente de la marcha de uno de sus actores protagonistas más conocidos. En las próximas semanas, uno de los personajes principales de la ficción diaria de TVE se despedirá de la serie y, con él, el intérprete…",
      "Url": "https://www.eldiario.es/vertele/series/promesa-dice-adios-actores-conocidos-deja-puertas-abiertas-posible-regreso_1_10742124.html",
      "UrlToImage": "https://static.eldiario.es/clip/f93c7cd8-1e80-44ae-b498-b2c56e5c9bed_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-04T16:25:44Z",
      "Content": "Los espectadores de La Promesaserán testigos próximamente de la marcha de uno de sus actores protagonistas más conocidos. En las próximas semanas, uno de los personajes principales de la ficción diar… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Fallece Queta Lavat, actriz y tiktoker de cocina que comía pan dulce con Pedro Infante y Jorge Negrete",
      "Description": "Queta Lavat, actriz de la Época de Oro del cine mexicano, era de las pocas sobrevivientes del elenco ‘Dos tipos de cuidado’ y triunfó en Tik Tok con sus recetas.",
      "Url": "https://www.elfinanciero.com.mx/food-and-drink/2023/12/04/fallece-queta-lavat-la-actriz-que-comia-pan-dulce-con-pedro-infante-y-hacia-recetas-en-tik-tok/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/v9NT9mq1CjjilBOSWj2KJSBFoYs=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/3M2EPPAKCNB2ZFWWWZENBJ45FE.jpeg",
      "PublishedAt": "2023-12-04T16:24:56Z",
      "Content": "No soy chef, ni he estudiado, solamente práctica de tantísimos años y todo mundo me dice ¡qué rico!, ¡qué sabroso! Estos son mis consejitos, se los voy a pasar, comentó Queta Lavat, actriz de la Époc… [+3461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Karla Vázquez",
      "Title": "¿Lo sabías? Queta Lavat dio voz a Jane Jetson, mamá de la famosa caricatura 'Los Supersónicos'",
      "Description": "Queta Lavat, amada y reconocida actriz mexicana del Cine de Oro, falleció hoy 4 de diciembre y con ello un legado de talento que dejó al mundo de la televisión, teatro, rodajes, entre otros aspectos; pero también tuvo participaciones en el doblaje.Muchos reco…",
      "Url": "https://www.milenio.com/espectaculos/famosos/supersonicos-doblaje-queta-lavat-interpretaba-mama-jane-jetson",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/04/queta-lavat-como-jane-jetson.jpg",
      "PublishedAt": "2023-12-04T16:01:00Z",
      "Content": "Queta Lavat, amada y reconocida actriz mexicana del Cine de Oro, falleció hoy 4 de diciembre y con ello un legado de talento que dejó al mundo de la televisión, teatro, rodajes, entre otros aspectos;… [+2234 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Fallece a los 94 años Queta Lavat, la mítica actriz del Cine de Oro mexicano",
      "Description": "Durante sus últimos años se había convertido en una reconocida 'tiktoker' con una cuenta en la que compartía recetas de cocina y anécdotas.",
      "Url": "https://actualidad.rt.com/actualidad/491120-fallece-actriz-queta-lavat-mexico",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.12/article/656ded0559bf5b56ce7c61db.jpg",
      "PublishedAt": "2023-12-04T15:44:45Z",
      "Content": "Este lunes se ha conocido el fallecimiento, a los 94 años, de Queta Lavat, la reconocida actriz de la Época de Oro del cine mexicano, según lo dio a conocer el periodista Joaquín López Dóriga a travé… [+1670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Queta Lavat, legendaria actriz del cine de oro mexicano, a los 94 años",
      "Description": "La primera actriz Queta Lavat compartió créditos con Jorge Negrete y Pedro Infante. Su muerte se confirmó este 4 de diciembre.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/12/04/muere-queta-lavat-actriz-del-cine-de-oro-mexicano-a-los-94-anos/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/zsyOLee7ZnOjgVb_cVy2rFeaypo=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/TI7XT6EDWRCEFCKDBMNY33HRW4.jpg",
      "PublishedAt": "2023-12-04T15:32:09Z",
      "Content": "Queta Lavat, una de las actrices de más edad en México que sobresalió dentro del cine de oro, falleció a los 94 años. A lo largo de 75 años de trayectoria artística tanto en teatro, cine, televisión,… [+3243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Muere Queta Lavat, actriz mexicana del cine de oro y tiktoker, a los 94 años",
      "Description": "Queta Lavat, famosa actriz de cine y televisión mexicana, falleció de acuerdo a la confirmación por parte de la familia Carrillo Lavat.La actriz tenía 94 años y hace algunos meses había sido hospitalizada debido a una trombosis, sin embargo, fue dada de alta …",
      "Url": "https://www.milenio.com/espectaculos/famosos/queta-lavat-muere-actriz-mexicana-a-los-95-anos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/12/04/muere-queta-lavat-actriz-cine.jpg",
      "PublishedAt": "2023-12-04T14:48:00Z",
      "Content": "Queta Lavat, famosa actriz de cine y televisión mexicana, falleció de acuerdo a la confirmación por parte de la familia Carrillo Lavat. Por su parte, la Asociación Nacional de Intérpretes, ANDI, tamb… [+2620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un actor importante para la trama de '4 estrellas' vuelve: el motivo por el que podría cambiarlo todo",
      "Description": "Los protagonistas de '4 estrellas' están a punto de vivir un giro inesperado en la trama. Y es que desde que se empezó a emitir la serie en TVE y estuvieramos enganchados a las historias de sus personajes, no nos esperábamos que Ricardo, el patriarca de la fa…",
      "Url": "https://www.trendencias.com/telenovelas/actor-importante-para-trama-4-estrellas-vuelve-motivo-que-podria-cambiarlo-todo",
      "UrlToImage": "https://i.blogs.es/25aa69/image-14-/840_560.jpeg",
      "PublishedAt": "2023-12-04T14:44:00Z",
      "Content": "Los protagonistas de '4 estrellas' están a punto de vivir un giro inesperado en la trama. Y es que desde que se empezó a emitir la serie en TVE y estuvieramos enganchados a las historias de sus perso… [+1500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Grupo REFORMA",
      "Title": "Murió la actriz Queta Lavat a los 94 años",
      "Description": "Queta Lavat, actriz de la época del Cine de Oro mexicano, murió a los 94 años, informó su familia.",
      "Url": "https://www.reforma.com/murio-la-actriz-queta-lavat-a-los-94-anos/ar2721374",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/458/5457644.jpg&wm=1&ang=0",
      "PublishedAt": "2023-12-04T14:33:52Z",
      "Content": "La actriz del Cine de Oro Mexicano, Queta Lavat de 94 años, fue hospitalizada de emergencia por un trombo en la pierna. Crédito: Luis Manuel Ramírez Tovar"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El impactante cambio físico de David Caruso, el protagonista de CSI Miami, tras seis años alejado de las cámaras",
      "Description": "Protagonista de una serie que se mantuvo durante 10 años al aire, el actor, que encarnó a un ex detective, se alejó completamente de la escena; las imágenes que publicó el medio New York Post sobre su radical cambio de apariencia",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-impactante-cambio-fisico-de-david-caruso-el-protagonista-de-csi-miami-tras-seis-anos-alejado-de-nid04122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-impactante-cambio-de-apariencia-de-david-MNT6CC27PJFVLIF24XRBPN2CNA.jpg?auth=bc8fde4c29ee88622432f728b66e958ad2524dc7d3c0ebefbb8a613e168b4ed5&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-04T14:09:14Z",
      "Content": "El actor David Caruso, protagonista de la serie CSI Miami, decidió alejarse del ruedo para seguir con sus tareas cotidianas, sin tener la obligación de estar días y semanas abocado a un set de filmac… [+2789 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El impactante cambio físico de David Caruso, Horatio en 'CSI: Miami', tras seis años alejado de las cámaras",
      "Description": "David Caruso dio vida a uno de los personajes más conocidos de las televisión: el policía Horatio Caine , protagonista de 'CSI: Miami' . Una papel que le ha convertido en uno de los actores más reconocibles de todo el mundo, ya que la serie nos ha acompañado …",
      "Url": "https://www.abc.es/gente/impactante-cambio-fisico-david-caruso-horatio-csi-20231204145109-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/12/04/david-caruso-krP--1024x512@abc.jpg",
      "PublishedAt": "2023-12-04T13:51:09Z",
      "Content": "David Caruso dio vida a uno de los personajes más conocidos de las televisión: el policía Horatio Caine, protagonista de 'CSI: Miami'. Una papel que le ha convertido en uno de los actores más reconoc… [+1053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las favoritas a los Oscar es esta película independiente",
      "Description": "Los premios del cine independiente británico ya han nombrado a sus ganadores, y en ella se ha confirmado una de las favoritas a los Oscar de 2024. Desde su estreno no ha recibido más que buenas críticas, y aunque en un principio parecía tener una larga batall…",
      "Url": "https://www.revistagq.com/articulo/una-de-las-favoritas-a-los-oscar-es-esta-pelicula-independiente-desconocidos",
      "UrlToImage": "https://media.revistagq.com/photos/656dd0950b51236f4916cc68/16:9/w_1280,c_limit/Strangers_230721_JS_G2-71751.00_42_54_18.Still003.jpg",
      "PublishedAt": "2023-12-04T13:17:51Z",
      "Content": "Los premios del cine independiente británico ya han nombrado a sus ganadores, y en ella se ha confirmado una de las favoritas a los Oscar de 2024. Desde su estreno no ha recibido más que buenas críti… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'La Promesa' dice adiós a un personaje principal y este es el final que podría tener",
      "Description": "Esta semana viene fuerte para los seguidores de 'La Promesa'. Además de que solo tendremos tres capítulos nuevos, en lugar de los cinco habituales, con motivo de las festividades de los días 6 y 8 de diciembre, hay una noticia más que nos ha dejado boquiabier…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-dice-adios-a-personaje-principal-este-final-que-podria-tener",
      "UrlToImage": "https://i.blogs.es/b75330/1679673251879/840_560.jpeg",
      "PublishedAt": "2023-12-04T13:05:06Z",
      "Content": "Esta semana viene fuerte para los seguidores de 'La Promesa'. Además de que solo tendremos tres capítulos nuevos, en lugar de los cinco habituales, con motivo de las festividades de los días 6 y 8 de… [+2502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Fernando Tejero habla de su juventud \"trágica\" en los 80: \"Ocultaba mi homosexualidad, es un putadón terrible\"",
      "Description": "Fernando Tejero pasó este domingo por el plató de La Roca para presentar Los Farad, la nueva serie de Amazon Prime Video en la que participa. Ambientada en la Costa del Sol durante la década de los ochenta, y con estreno previsto para el 12 de diciembre, la f…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/fernando-tejero-habla-adolescencia-tragica-ochenta-oculta-homosexualidad-putadon-terrible_7_10741233.html",
      "UrlToImage": "https://static.eldiario.es/clip/2c389971-c826-46a1-a9ef-49e9bd1b9f4f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-04T12:52:07Z",
      "Content": "Fernando Tejero pasó este domingo por el plató de La Roca para presentar Los Farad, la nueva serie de Amazon Prime Video en la que participa. Ambientada en la Costa del Sol durante la década de los o… [+1175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El motivo por el que Helen Mirren no quiso volver a interpretar a Isabel II en 'The Crown'",
      "Description": "La actriz se ganó los aplausos de la crítica por su papel de la Reina de Inglaterra en la película de Stephen Frears. El nombre de la intérprete resonaba con fuerza para la serie de Netflix",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-04/motivo-helen-mirren-isabel-ii-the-crown_3786842/",
      "UrlToImage": "https://images.ecestaticos.com/kuTaaARnUy3pkO8e-k3A3lenGp8=/0x0:900x600/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5a1/60e/c70/5a160ec70bb67debc226a15e345ceeae.jpg",
      "PublishedAt": "2023-12-04T12:44:00Z",
      "Content": "The Crown: ¿son Diana de Gales y Dodi Alfayed la pareja más aburrida del mundo?El vídeo de dos minutos de The Crown que resume la historia de Carlos III y Lady DiAntes de The Crown, existió una pelíc… [+3486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Travis Scott tiene un Royal Oak de Audemars Piguet impresionante y único en su especie",
      "Description": "El pasado jueves, Travis Scott anunció una importante colaboración con Audemars Piguet para una nueva y salvaje versión del Royal Oak Perpetual Calendar de 41 mm de la marca. Realizado en cerámica marrón chocolate con tipografía estilizada y una correa a jueg…",
      "Url": "https://www.revistagq.com/articulo/travis-scott-royal-oak-audemars-piguet-arcoiris",
      "UrlToImage": "https://media.revistagq.com/photos/656db57874ab4824ed1c046a/16:9/w_1280,c_limit/travislede.jpg",
      "PublishedAt": "2023-12-04T12:32:43Z",
      "Content": "El pasado jueves, Travis Scott anunció una importante colaboración con Audemars Piguet para una nueva y salvaje versión del Royal Oak Perpetual Calendar de 41 mm de la marca. Realizado en cerámica ma… [+6033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El esperado regreso de Hiba Abouk a la televisión",
      "Description": "La actriz está rodando su nueva serie, 'Eva & Nicole', en la que comparte protagonismo con Belén Rueda y Andrés Velencoso",
      "Url": "https://www.hola.com/actualidad/20231204244623/hiba-abouk-regreso-television-nueva-serie/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20231204244623/hiba-abouk-regreso-television-nueva-serie/1-345-595/hiba-serie-foto1-t.jpg",
      "PublishedAt": "2023-12-04T12:20:31Z",
      "Content": "Nueve años después de enamorarnos con su papel de Fátima en El Príncipe, Hiba Abouk vuelve a la televisión por la puerta grande. La actriz regresa a la pequeña pantalla con un papel protagonista en E… [+3199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Furiosa es la mejor protagonista cinematográfica de los últimos diez años",
      "Description": "Desde el punto de vista mitológico, la historia de Furiosa llevaba desde el principio de los tiempos esperando a que alguien la contase. Siempre existió, siempre formó parte de nuestro inconsciente colectivo. Es solo que, en la práctica, bajar su epopeya del …",
      "Url": "https://www.revistagq.com/articulo/furiosa-mad-max-furia-en-la-carretera",
      "UrlToImage": "https://media.revistagq.com/photos/656d9cc66f3db419c1531172/16:9/w_1280,c_limit/IMG_0202.png",
      "PublishedAt": "2023-12-04T10:45:02Z",
      "Content": "Estas leyendas adicionales sobre el pasado de su personaje fueron, además, fundamentales para una Charlize Theron que quizá nunca llegara a entender por completo la visión creativa de su director, pe… [+3524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bárbara Rey aprovecha la despedida a Concha Velasco para enviar un dardo a su hijo",
      "Description": "El mundo del cine está de luto . El pasado sábado 2 de diciembre, la actriz Concha Velasco falleció en el Hospital Puerta de Hierro de Madrid a los 84 años. A través de un comunicado, sus hijos Manuel y Paco lamentaron la muerte de la célebre artista en los s…",
      "Url": "https://www.abc.es/gente/barbara-rey-aprovecha-despedida-concha-velasco-enviar-20231204114021-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/12/04/newspaint-1701686-U81178715747qFl-1024x512@abc.jpg",
      "PublishedAt": "2023-12-04T10:40:22Z",
      "Content": "El mundo del cine está de luto. El pasado sábado 2 de diciembre, la actriz Concha Velasco falleció en el Hospital Puerta de Hierro de Madrid a los 84 años. A través de un comunicado, sus hijos Manuel… [+2235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo Hallmark se convirtió en la reina de las películas de Navidad",
      "Description": "Si tienes más de 30 años, la marca Hallmark te será familiar por una cosa: las tarjetas de Navidad. Y de San Valentín, del Día del Padre, Día de la Madre… Antes de las redes sociales, de las felicitaciones por e-mail y de internet en general, la gente envía t…",
      "Url": "https://www.revistagq.com/articulo/como-hallmark-se-convirtio-en-la-reina-de-las-peliculas-de-navidad",
      "UrlToImage": "https://media.revistagq.com/photos/656d9f94408aae50c68aa1b8/16:9/w_1280,c_limit/hallmark-peliculas-navidad.jpeg",
      "PublishedAt": "2023-12-04T09:50:42Z",
      "Content": "Si tienes más de 30 años, la marca Hallmark te será familiar por una cosa: las tarjetas de Navidad. Y de San Valentín, del Día del Padre, Día de la Madre Antes de las redes sociales, de las felicitac… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más impactantes del siglo XXI y ya se puede ver en streaming. Una magistral cinta romántica que se queda grabada tras verla por primera vez",
      "Description": "Durante mucho tiempo la difusión de obras de continentes distintos ha sido una quimera. A veces ha sido por motivos de censura, pero muchas veces ha sido por problemas de distribución, teniendo que venir esfuerzos de fans muy intensos como Quentin Tarantino p…",
      "Url": "https://www.espinof.com/cine-asiatico/peliculas-impactantes-siglo-xxi-se-puede-ver-streaming-magistral-cinta-romantica-que-se-queda-grabada-verla-primera-vez",
      "UrlToImage": "https://i.blogs.es/283827/millennium-mambo-2001/840_560.jpeg",
      "PublishedAt": "2023-12-04T09:01:35Z",
      "Content": "Durante mucho tiempo la difusión de obras de continentes distintos ha sido una quimera. A veces ha sido por motivos de censura, pero muchas veces ha sido por problemas de distribución, teniendo que v… [+2941 chars]"
    }
  ]
}