{
  "Status": 0,
  "Error": null,
  "TotalResults": 746,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Polanski, absuelto de difamación en un juicio con una actriz que también le acusó de violación",
      "Description": "El cineasta Roman Polanski ha ganado un juicio por difamación tras acusar a una actriz británica de mentir, después de que ella afirmara que había sufrido una violación a manos del director de cine franco-polaco.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-polanski-absuelto-difamacion-juicio-actriz-tambien-le-acuso-violacion-20240514181900.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240514181900_1200.jpg",
      "PublishedAt": "2024-05-14T16:19:00Z",
      "Content": "PARÍS, 14 May. (DPA/EP) - \r\n   El cineasta Roman Polanskiha ganadoun juicio por difamación tras acusar a una actriz británica de mentir, después de que ella afirmara que había sufrido una violación a… [+1400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Quién es Jana Kramer, la actriz que ha acusado a Taylor Swift de \"beber más\" por culpa de Travis Kelce",
      "Description": "Antes de contarte el cotilleo que te traigo hoy sobre nuestra adorada Taylor Swift debo decirte quién es Jana Kramer. La intérprete se hizo famosa al formar parte de la icónica serie 'One Tree Hill', donde dio vida a Alex Dupré, y actualmente es pareja del ex…",
      "Url": "https://www.trendencias.com/celebrities/quien-jana-kramer-actriz-que-ha-acusado-a-taylor-swift-beber-culpa-travis-kelce",
      "UrlToImage": "https://i.blogs.es/9ccbed/sin-titulo---2024-05-14t162818.276/840_560.jpeg",
      "PublishedAt": "2024-05-14T16:00:41Z",
      "Content": "Antes de contarte el cotilleo que te traigo hoy sobre nuestra adorada Taylor Swift debo decirte quién es Jana Kramer. La intérprete se hizo famosa al formar parte de la icónica serie 'One Tree Hill',… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Nicolas Cage será Spider-Man Noir en una serie live-action",
      "Description": "La próxima serie live-action de Spider-Man Noir ya tiene protagonista. Amazon Prime Video, que anunció el proyecto hace ya muchos meses, ha confirmado que finalmente Nicolas Cage se convertirá en la nueva versión del superhéroe arácnido. El legendario actor t…",
      "Url": "http://hipertextual.com/2024/05/nicolas-cage-sera-spider-man-noir-en-una-serie-live-action",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/05/Spider-Man-Noir.jpg",
      "PublishedAt": "2024-05-14T15:35:39Z",
      "Content": "La próxima serie live-action de Spider-Man Noir ya tiene protagonista. Amazon Prime Video, que anunció el proyecto hace ya muchos meses, ha confirmado que finalmente Nicolas Cage se convertirá en la … [+2906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Iñaki Godoy lo tiene claro: el actor detrás de Luffy tiene tres momentos del anime de One Piece que quiere recrear sí o sí en el live-action de Netflix",
      "Description": "Aún faltan varios meses para que comience el rodaje de 'One Piece' de Netflix, pero el elenco de actores ya está trabajando arduamente para regresar con más energía que nunca a Sudáfrica y dar vida a la tripulación de piratas más famosa de la pequeña pantalla…",
      "Url": "https://www.vidaextra.com/series/inaki-godoy-tiene-claro-actor-detras-luffy-tiene-tres-momentos-anime-one-piece-que-quiere-recrear-live-action-netflix",
      "UrlToImage": "https://i.blogs.es/37f4d9/one-piece/840_560.jpeg",
      "PublishedAt": "2024-05-14T14:31:53Z",
      "Content": "Aún faltan varios meses para que comience el rodaje de 'One Piece' de Netflix, pero el elenco de actores ya está trabajando arduamente para regresar con más energía que nunca a Sudáfrica y dar vida a… [+1295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Nicolas Cage será Spider-Man en serie live action",
      "Description": "El multiverso de Spider-Man se expande. A un año de su revelación inicial, el día de hoy se ha confirmado que la serie live action de Spider-Man: Noir ha encontrado a su protagonista, y se trata de Nicolas Cage, mismo actor que le dio vida a este personaje en…",
      "Url": "https://atomix.vg/nicolas-cage-sera-spider-man-en-serie-live-action/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/05/cage.jpg",
      "PublishedAt": "2024-05-14T14:31:52Z",
      "Content": "El multiverso de Spider-Man se expande. A un año de su revelación inicial, el día de hoy se ha confirmado que la serie live action de Spider-Man: Noir ha encontrado a su protagonista, y se trata de N… [+3110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Cómo estos extraños zuecos de jardinería de Plasticana se ha apoderado de la moda masculina en TikTok",
      "Description": "Este artículo sobre los zuecos de Plasticana se publicó originalmente en GQ.com.\r\n\nLos zuecos Gardana de Plasticana son fáciles de detectar, sobre todo cuando los días empiezan a ser más largos. No suponen la elección más acertada si hace calor, dada la prese…",
      "Url": "https://www.revistagq.com/articulo/como-un-extrano-zueco-de-jardineria-frances-se-ha-apoderado-de-la-moda-masculina-en-tiktok-plasticana",
      "UrlToImage": "https://media.revistagq.com/photos/664325ebdb6c19d4ccad1d8b/16:9/w_1280,c_limit/clogs.jpg",
      "PublishedAt": "2024-05-14T14:25:47Z",
      "Content": "Un par de años más tarde, Emily Adams Bode Aujla, antigua compañera de Salter en Atlanta, puso los zuecos a algunos modelos de su desfile de otoño de 2020, poniéndolos el radar de los más enterados d… [+3301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Nueve mujeres acusan al productor francés Alain Sarde por violencia sexual en el arranque de Cannes",
      "Description": "En el primer día del festival de Cannes, la revista francesa Elle ha publicado un reportaje en el que nueve mujeres acusan al productor francés Alain Sarde de violación, agresión sexual y acoso durante los años 80 y 90. De hecho, la revista le define como “un…",
      "Url": "https://www.eldiario.es/cultura/cine/nueve-mujeres-acusan-productor-frances-alain-sarde-violencia-sexual-arranque-cannes_1_11366232.html",
      "UrlToImage": "https://static.eldiario.es/clip/df4c23c9-fe0a-4667-977e-eeef88d9b500_facebook-watermarked-aspect-ratio_default_1095176.jpg",
      "PublishedAt": "2024-05-14T14:21:17Z",
      "Content": "En el primer día del festival de Cannes, la revista francesa Elle ha publicado un reportaje en el que nueve mujeres acusan al productor francés Alain Sarde de violación, agresión sexual y acoso duran… [+3735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Sauron regresará en verano: la segunda temporada de El Señor de los Anillos: Los Anillos de Poder revela su apoteósico tráiler con fecha de estreno",
      "Description": "El momento que tanto hemos aguardado al fin ha llegado. La segunda temporada de El Señor de los Anillos: Los Anillos de Poder ha revelado su primer tráiler de una manera apoteósica, permitiéndonos disfrutar de un vistazo de lo que nos aguarda en la Tierra Med…",
      "Url": "https://www.vidaextra.com/series/sauron-regresara-verano-segunda-temporada-senor-anillos-anillos-poder-revela-su-apoteosico-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/794a56/gndsehywcaedu5l/840_560.jpeg",
      "PublishedAt": "2024-05-14T13:59:30Z",
      "Content": "El momento que tanto hemos aguardado al fin ha llegado. La segunda temporada de El Señor de los Anillos: Los Anillos de Poder ha revelado su primer tráiler de una manera apoteósica, permitiéndonos di… [+2198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Cuando faltó mi hija no fui a terapia\": Belén Rueda recuerda su pérdida más dolorosa",
      "Description": "Al igual que han hecho Candela Peña y Victoria Federica en las últimas semanas, Belén Rueda ha sido la última invitada que se ha sentado frente a Vicky Martín Berrocal en 'A solas con...' días antes del estreno de 'Eva&Nicole', la serie de Atresplayer donde c…",
      "Url": "https://www.trendencias.com/celebrities/cuando-falto-mi-hija-no-fui-a-terapia-belen-rueda-recuerda-su-perdida-dolorosa",
      "UrlToImage": "https://i.blogs.es/251201/sin-titulo-100-/840_560.jpeg",
      "PublishedAt": "2024-05-14T13:58:39Z",
      "Content": "Al igual que han hecho Candela Peña y Victoria Federica en las últimas semanas, Belén Rueda ha sido la última invitada que se ha sentado frente a Vicky Martín Berrocal en 'A solas con...' días antes … [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Nicolas Cage lanzará redes como Spider-Man Noir: el actor protagonizará la serie live action de Amazon Prime Video",
      "Description": "Sabemos desde hace un año que existe un proyecto sobre Spider-Man Noir que cristalizará en forma de una serie para Amazon Prime Video. La particular versión del trepamuros en blanco y negro fue interpretada por Nicolas Cage en las películas animadas sobre Mil…",
      "Url": "https://www.vidaextra.com/series/nicolas-cage-lanzara-redes-como-spider-man-noir-actor-protagonizara-serie-live-action-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/8118b1/spider-man-noir-serie-1-/840_560.jpeg",
      "PublishedAt": "2024-05-14T13:25:55Z",
      "Content": "Sabemos desde hace un año que existe un proyecto sobre Spider-Man Noir que cristalizará en forma de una serie para Amazon Prime Video. La particular versión del trepamuros en blanco y negro fue inter… [+2244 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Kate Beckinsale y su rajada contra Michael Bay. ¿Por qué todos arremeten contra el director?",
      "Description": "No parece tener mucha facilidad para ir dejando amigos por el camino. La lista de actores o trabajadores del cine que han acabado hasta los nacasones de trabajar con Michael Bay tiene, desde hoy, una nueva e ilustre integrante. Efectivamente, el director de A…",
      "Url": "https://www.alucine.es/2024/05/14/kate-beckinsale-y-su-rajada-contra-michael-bay-por-que-todos-arremeten-contra-el-director/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2021/06/1-44.jpg",
      "PublishedAt": "2024-05-14T13:10:36Z",
      "Content": "No parece tener mucha facilidad para ir dejando amigos por el camino. La lista de actores o trabajadores del cine que han acabado hasta los nacasones de trabajar con Michael Bay tiene, desde hoy, una… [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Las Kardashian incumplen su promesa en el tráiler de la temporada 5, que ya tiene fecha de estreno",
      "Description": "Sabemos que no debería, ya que es el mundo del corazón y además se trata de una familia que está a miles de kilómetros de donde nos encontramos, pero, desde hace ya un par de décadas, que se dice pronto, las Kardashian, empezando por Kim, nos han tenido entre…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-kardashian-incumplen-su-promesa-en-el-trailer-de-la-temporada-5-que-ya-tiene-fecha-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/las-kardashian.jpg?width=1200",
      "PublishedAt": "2024-05-14T13:07:02Z",
      "Content": "Kim Kardashian no es la estrella de un show que le han robado sus hermanas y su madre\r\nSabemos que no debería, ya que es el mundo del corazón y además se trata de una familia que está a miles de kiló… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Justicia francesa absuelve a Roman Polanski de difamación a una presunta víctima de violación",
      "Description": "La Justicia francesa ha absuelto al director de cine Roman Polanski en el caso de difamación a una presunta víctima de violación, informa AFP. En concreto, se trata de la actriz britanica Charlotte Lewis, que lo acusó de haberla violadado en la década de 1980…",
      "Url": "https://www.abc.es/play/cine/justicia-francesa-absuelve-roman-polanski-difamacion-presunta-20240514142939-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/14/roman-polanski-kNHE--1024x512@diario_abc.PNG",
      "PublishedAt": "2024-05-14T12:29:39Z",
      "Content": "La Justicia francesa ha absuelto al director de cine Roman Polanski en el caso de difamación a una presunta víctima de violación, informa AFP. En concreto, se trata de la actriz britanica Charlotte L… [+449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jonathan Bailey ha reutilizado su increíble esmoquin de los Globos de Oro para la premiere de Los Bridgerton 3",
      "Description": "Entre las muchas razones por las que estamos deseando ver lo nuevo de Los Bridgerton, Jonathan Bailey es una de las principales. El actor fue el protagonista de la segunda temporada, que giraba en torno a Anthony Bridgerton, el mayor de los hijos del vizconde…",
      "Url": "https://www.revistagq.com/articulo/jonathan-bailey-bridgerton-3-premier-look-esmoquin-blanco-globos-de-oro",
      "UrlToImage": "https://media.revistagq.com/photos/66435145d334459cd6997033/16:9/w_1280,c_limit/2152319265",
      "PublishedAt": "2024-05-14T12:14:46Z",
      "Content": "Entre las muchas razones por las que estamos deseando ver lo nuevo de Los Bridgerton, Jonathan Bailey es una de las principales. El actor fue el protagonista de la segunda temporada, que giraba en to… [+2046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Tapie de Netflix, la mejor serie internacional del año según la academia británica de tv",
      "Description": "Si has visto la lista de ganadores de los BAFTA de la televisión, habrás visto también que la serie Tapie de Netflix se llevó el premio a mejor show internacional superando así a éxitos mundiales como Succession, The Bear o The last of us. Sin embargo, es tam…",
      "Url": "https://www.revistagq.com/articulo/barnard-tapie-netflix-serie-bafta",
      "UrlToImage": "https://media.revistagq.com/photos/66434f14144a03e2730e8674/16:9/w_1280,c_limit/W_105_Unit_01403.jpg,W_105_Unit_01403.jpg",
      "PublishedAt": "2024-05-14T11:48:40Z",
      "Content": "Si has visto la lista de ganadores de los BAFTA de la televisión, habrás visto también que la serie Tapie de Netflix se llevó el premio a mejor show internacional superando así a éxitos mundiales com… [+2375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Alain Sarde, 'rey' del Festival de Cannes, acusado de violador y agresor sexual",
      "Description": "Como previsto, el campo de minas del Festival de Cannes se inaugura con una primera explosión incendiaria: Alain Sarde , uno de los 'reyes históricos' del festival, productor de Jean-Luc Godard , David Lynch y Roman Polanski , entre muchos otros, es acusado c…",
      "Url": "https://www.abc.es/play/cine/alain-sarde-rey-festival-cannes-acusado-violador-20240514134723-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/05/14/Alain-U64531345025DfQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-14T11:47:24Z",
      "Content": "Como previsto, el campo de minas del Festival de Cannes se inaugura con una primera explosión incendiaria: Alain Sarde, uno de los 'reyes históricos' del festival, productor de Jean-Luc Godard, David… [+3829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Chatarrero', sus conquistas y Las Ventas: un triángulo ya clásico de las fiestas de Madrid",
      "Description": "El tiempo no pasa por Luis Miguel Rodríguez 'El Chatarrero' , quien ya ha convertido en todo un clásico aquello tan castizo –y, por lo visto, atemporal- de llevar a sus conquistas a la Plaza de Toros de Las Ventas . Así ha sucedido otra vez este año, cuando n…",
      "Url": "https://www.abc.es/gente/chatarrero-conquistas-ventas-triangulo-clasico-fiestas-madrid-20240514132431-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/05/14/luis-miguel-rodriguez-el-chatarrero-conquistas-las-ventas-U50563002325mcu-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-14T11:24:32Z",
      "Content": "El tiempo no pasa por Luis Miguel Rodríguez 'El Chatarrero', quien ya ha convertido en todo un clásico aquello tan castizo y, por lo visto, atemporal- de llevar a sus conquistas a la Plaza de Toros d… [+4007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix descubre la fecha de estreno de la temporada 3 de 'Heartstopper' al ritmo de Billie Eilish",
      "Description": "Netflix ha puesto fecha a la esperada temporada 3 de Heartstopper. Lo ha hecho con ayuda y música de Billie Eilish. La estrella del pop estrena este viernes 17 su nuevo disco, Hit Me Hard and Soft, y solo días antes contribuye con uno de sus cortes, Birds of …",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/netflix-descubre-fecha-estreno-temporada-3-heartstopper-ritmo-billie-eilish_7_11365229.html",
      "UrlToImage": "https://static.eldiario.es/clip/639487d8-586f-4feb-af36-6e04d22bf07b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-05-14T10:58:17Z",
      "Content": "Netflix ha puesto fecha a la esperada temporada 3 de Heartstopper. Lo ha hecho con ayuda y música de Billie Eilish. La estrella del pop estrena este viernes 17 su nuevo disco, Hit Me Hard and Soft, y… [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Quién es Francesc Orella, protagonista de El caso Asunta en Netflix",
      "Description": "El actor que se robo corazones y hoy vuelve a interpretar otra serie en Netflix Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-quien-es-francesc-orella-protagonista-el-caso-asunta-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/05/11/trim/1140/641/francesc-orella-protagonista-de-el-caso-asunta-1800264.jpg",
      "PublishedAt": "2024-05-14T10:37:00Z",
      "Content": "El caso Asunta volvió a ser tema de interés en España gracias a el estreno de  una seria de ficción en Netflix, que relata un hecho real del 2013. Pero además de su temática, uno de los nombre en boc… [+1080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué sabemos del remake de Barbarella con Sydney Sweeney",
      "Description": "Si no habías oído los rumores que se venían dando desde hace meses, habrá un remake de Barbarella próximamente. Sí, la película de culto de 1968 protagonizada por Jane Fonda se va a actualizar para una nueva generación.\r\n\nPor lo que se conoce hasta el momento…",
      "Url": "https://www.revistagq.com/articulo/remake-barbarella-sydney-sweeney-todo-lo-que-se-sabe",
      "UrlToImage": "https://media.revistagq.com/photos/664331a94aadda3c41e9e67b/16:9/w_1280,c_limit/2066810053",
      "PublishedAt": "2024-05-14T09:43:14Z",
      "Content": "Si no habías oído los rumores que se venían dando desde hace meses, habrá un remake de Barbarella próximamente. Sí, la película de culto de 1968 protagonizada por Jane Fonda se va a actualizar para u… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El día que Fidel Castro quedó fascinado por Gina Lollobrigida, «la mujer más bella del mundo»",
      "Description": "Será una subasta histórica . Cuando Fidel Castro viajó a Roma en noviembre de 1996 manifestó: «He venido para ver al Papa y la Lollo ». Con ocasión de la cumbre mundial sobre alimentación organizada por la FAO, Castro visitó en el Vaticano a Juan Pablo II, un…",
      "Url": "https://www.abc.es/cultura/dia-fidel-castro-quedo-fascinado-gina-lollobrigida-20240514110058-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2024/05/14/fidel-castro-lollobrigida-kTLE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-14T09:00:59Z",
      "Content": "Será una subasta histórica. Cuando Fidel Castro viajó a Roma en noviembre de 1996 manifestó: «He venido para ver al Papa y la Lollo». Con ocasión de la cumbre mundial sobre alimentación organizada po… [+4286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vivienne Westwood, la firma del icónico vestido de novia de Carrie Bradshaw, llega a Madrid",
      "Description": "Sarah Jessica Parker lucía uno de los icónicos diseños de la diseñadora británica Vivienne Westwood cuando en 2008 la dejaron plantada en el altar en la película 'Sexo en Nueva York'. Un diseño que se convirtió en todo un icono del mundo de la moda con la esc…",
      "Url": "https://www.abc.es/estilo/moda/vivienne-westwood-firma-iconico-vestido-novia-carrie-20240514160210-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/05/13/apertura-carrie-U23886768523RZQ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-14T08:43:59Z",
      "Content": "Sarah Jessica Parker lucía uno de los icónicos diseños de la diseñadora británica Vivienne Westwood cuando en 2008 la dejaron plantada en el altar en la película 'Sexo en Nueva York'. Un diseño que s… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si te gustó Shogun de Disney+, no puedes perderte este anime de Netflix",
      "Description": "Tras el final de Shogun de Disney+, seguro que te has quedado con ganas de ver más historias de samuráis y así seguir descubriendo y aprendiendo sobre la fascinante historia de Japón durante el siglo XVII.\r\n\nLa gran noticia es que parece que este éxito del ca…",
      "Url": "https://www.revistagq.com/articulo/shogun-anime-samurai-ojos-azules-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/66431bb44aadda3c41e9e673/16:9/w_1280,c_limit/BLUE_EYE_SAMURAI_u_S1_E5_00_30_48_23.jpg",
      "PublishedAt": "2024-05-14T08:12:11Z",
      "Content": "Tras el final de Shogun de Disney+, seguro que te has quedado con ganas de ver más historias de samuráis y así seguir descubriendo y aprendiendo sobre la fascinante historia de Japón durante el siglo… [+1746 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "El actor de Luffy revela tres grandes escenas de One Piece que está dispuesto a llevar a la serie",
      "Description": "También son algunas de las más conmovedoras y desgarradoras del anime\nIñaki Godoy nombra algunas de las escenas más emotivas del anime que quiere ver en la serie de Netlix, pero aún están lejos",
      "Url": "https://es.ign.com/one-piece-live-action/203028/news/el-actor-de-luffy-revela-tres-grandes-escenas-de-one-piece-que-esta-dispuesto-a-llevar-a-la-serie",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/l/luffy-acto/luffy-actor-reveals-three-big-one-piece-scenes-hes-ready-to_er7n.1200.jpg",
      "PublishedAt": "2024-05-14T07:30:28Z",
      "Content": "La serie live-action One Piece de Netflix estableció un listón alto para las capacidades de las adaptaciones de anime al encajar los arcos ciertamente intimidantes y largos del anime en fragmentos ep… [+3234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "Óscar Reyes cuenta qué le pasó en el casting para ser Machu Picchu en 'Aída' y deja a todos flipando",
      "Description": "<![CDATA[<p>El actor Óscar Reyes, recordado por el gran público por su papel de Machu Picchu en la serie Aída, ha dejado flipando a miles de personas al desvelar lo que le pasó en el casting para conseguir aquel trabajo.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/oscar-reyes-cuenta-que-le-paso-casting-machu-picchu-aida-deja-todos-flipando.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/05/13/oscar-reyes-en-cambia-tu-mente.jpeg",
      "PublishedAt": "2024-05-14T05:58:25Z",
      "Content": "El actor Óscar Reyes, recordado por el gran público por su papel de Machu Picchu en la serie Aída, ha dejado flipando a miles de personas al desvelar lo que le pasó en el casting para conseguir aquel… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "¿No que muy protagonista? Por esta razón, Anya Taylor-Joy habla tan poquito en la película ‘Furiosa’",
      "Description": "Anya Taylor-Joy se pondrá en la piel de uno de los personajes femeninos más icónicos del cine de los últimos años: Furiosa, en la última entrega de la saga Mad Max, pero recientemente se ha informado que de las dos horas y 30 minutos que dura el metraje, la a…",
      "Url": "https://culturacolectiva.com/entretenimiento/furiosas-anya-taylor-joy/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/furiosa-saga-mad-max-2024-3297164.jpg?fit=1200%2C675&ssl=1",
      "PublishedAt": "2024-05-13T22:51:25Z",
      "Content": "Anya Taylor-Joy se pondrá en la piel de uno de los personajes femeninos más icónicos del cine de los últimos años: Furiosa, en la última entrega de la saga Mad Max, pero recientemente se ha informado… [+1801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Atenea Andreakis",
      "Title": "El cambio de Danny Trejo: Antes y después",
      "Description": "De las Calles a la Pantalla \n\n \n \n \n La Redención a Través del Cine \n \n \n \n De Machete a Ícono Cultural \n \n \n \n Más Allá de la Pantalla \n \n \n \n El Poder de la Segunda Oportunidad \n \n \n \n \n\n El actor estadounidense Danny...",
      "Url": "https://www.elconfidencialdigital.com/articulo/famosos/cambio-danny-trejo-antes-despues/20240514000000777906.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/05/13/2024051311365138488.jpg",
      "PublishedAt": "2024-05-13T22:00:00Z",
      "Content": "<ol><li>De las Calles a la Pantalla</li><li>La Redención a Través del Cine</li><li>De Machete a Ícono Cultural</li><li>Más Allá de la Pantalla</li><li>El Poder de la Segunda Oportunidad</li></ol>El a… [+2311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "¿Chris Hemsworth tiene Alzheimer? Esta sería la razón por la que el actor pensó en retirarse",
      "Description": "Chris Hemsworth expresó su molestia y decepción con titulares en los medios de comunicación que lo vinculaban con padecimiento de Alzheimer y con los rumores que presuntamente se retiraría de la actuación. Todo esto, a partir de que en su serie de National Ge…",
      "Url": "https://culturacolectiva.com/entretenimiento/chris-hemsworth-alzheimer/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/05/73268625007-gty-2148068928.jpg?fit=1200%2C675&ssl=1",
      "PublishedAt": "2024-05-13T21:54:03Z",
      "Content": "Chris Hemsworth expresó su molestia y decepción con titulares en los medios de comunicación que lo vinculaban con padecimiento de Alzheimer y con los rumores que presuntamente se retiraría de la actu… [+2055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Andaui",
      "Title": "HBO Max estrena 'Kevin Spacey: al descubierto', documental sobre el juicio al actor acusado de delitos sexuales",
      "Description": "El documental de dos episodios contará con el testimonio exclusivo de personas que coincidieron con el entonces reputado actor de 'House of Cards'. 'Kevin Spacey: al descubierto' se verá en abierto en DKISS.etiquetas: documental, cine, kevin spacey, estrenos»…",
      "Url": "https://www.meneame.net/m/ocio/hbo-max-estrena-kevin-spacey-descubierto-documental-sobre-juicio",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-13T21:21:40Z",
      "Content": "Del marrano se aprovecha del morro al rabo, del actor cancelado hasta la cancelación."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Belén Rueda desvela con una impactante anécdota su pasado como bailarina de ballet: «Es de terror»",
      "Description": "'El Hormiguero' arrancó este lunes 13 de mayo una semana poco usual. Y es que el invitado del miércoles no ha sido revelado. Al anunciar la lista de visitas, Pablo Motos aseguró que el formato «dará una de las mayores sorpresas que se recuerdan en un programa…",
      "Url": "https://www.abc.es/play/television/noticias/belen-rueda-desvela-impactante-anecdota-pasado-bailarina-20240513230155-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/05/13/elhormiguerobelenrueda-U73577753838QUx-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-13T21:01:55Z",
      "Content": "'El Hormiguero' arrancó este lunes 13 de mayo una semana poco usual. Y es que el invitado del miércoles no ha sido revelado. Al anunciar la lista de visitas, Pablo Motos aseguró que el formato «dará … [+2930 chars]"
    }
  ]
}