{
  "Status": 0,
  "Error": null,
  "TotalResults": 779,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "Star Wars: así es como se ven los Jawas sin sus capuchas",
      "Description": "Dentro del universo de Star Wars, sin duda uno de los personajes más emblemáticos es el de los Jawas, un tipo de criaturas que prácticamente todos los que han visto un contenido de la saga galáctica reconocerán por sus capuchas y rostros ocultos con dos ojos …",
      "Url": "https://www.xataka.com.mx/ciencia-ficcion/star-wars-asi-como-se-ven-jawas-sus-capuchas",
      "UrlToImage": "https://i.blogs.es/3486be/jawas-01/840_560.jpeg",
      "PublishedAt": "2024-06-08T00:57:00Z",
      "Content": "Dentro del universo de Star Wars, sin duda uno de los personajes más emblemáticos es el de los Jawas, un tipo de criaturas que prácticamente todos los que han visto un contenido de la saga galáctica … [+2229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Resumen del Summer Game Fest 2024 con Civilization 7, Dragon Ball, LEGO Horizon y todos los vídeos y anuncios",
      "Description": "las cifras no mienten: Summer Game Fest 2024 nos ha dejado nada menos que 120 minutazos con más de 50 videojuegos presentados, incluyendo los próximos bombazos del año y pequeñas grandes joyas realmente prometedoras. En VidaExtra lo vivimos a lo grande y ahor…",
      "Url": "https://www.vidaextra.com/eventos/resumen-summer-game-fest-2024-xxxx-civilization-todos-videos-anuncios",
      "UrlToImage": "https://i.blogs.es/c7dd0f/resumen-summer-game-2024/840_560.jpeg",
      "PublishedAt": "2024-06-07T23:58:00Z",
      "Content": "Las cifras no mienten: Summer Game Fest 2024 nos ha dejado nada menos que 120 minutazos con más de 50 videojuegos presentados, incluyendo los próximos bombazos del año y pequeñas grandes joyas realme… [+16441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alfonso Cobo Espejo",
      "Title": "‘Fixers’ que hablan español: escuderos de los periodistas en zonas en conflicto",
      "Description": "Antes de adentrarnos en las historias de estos sanchopanzas de la información que se juegan la vida para que nosotros sepamos qué está pasando en un conflicto, es preciso detenerse en la propia palabra fixer, otra desconocida fuera del argot periodístico. \n \n…",
      "Url": "https://www.eldiario.es/cultura/fixers-hablan-espanol-escuderos-periodistas-zonas-conflicto_1_11429880.html",
      "UrlToImage": "https://static.eldiario.es/clip/1f9a3fd9-b2af-4f88-82f4-38404f98d51c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T21:13:15Z",
      "Content": "Antes de adentrarnos en las historias de estos sanchopanzas de la información que se juegan la vida para que nosotros sepamos qué está pasando en un conflicto, es preciso detenerse en la propia palab… [+906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "39 años después de ‘Terminator’, Sarah Connor revela que no quería trabajar con Schwarzenegger: “Era un fisicoculturista queriendo ser actor\"",
      "Description": "No importa cuántos años pasen, Terminator seguirá siendo un clásico de la ciencia ficción. Su impacto en la cultura popular, fue sin duda gracias al emblemático papel de un joven Arnold Schwarzenegger.\n<!-- BREAK 1 -->\nSu estreno en 1984 lanzó al estrellato t…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/era-fisicoculturista-queriendo-ser-actor-sarah-connor-se-rehusaba-a-trabajar-arnold-schwarzenegger-terminator",
      "UrlToImage": "https://i.blogs.es/7bfe7a/terminator-22-1-/840_560.jpeg",
      "PublishedAt": "2024-06-07T19:35:41Z",
      "Content": "No importa cuántos años pasen, Terminator seguirá siendo un clásico de la ciencia ficción. Su impacto en la cultura popular, fue sin duda gracias al emblemático papel de un jovenArnold Schwarzenegger… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Actriz de Euphoria pone en duda la tercera temporada y ya mejor aceptamos la dura realidad",
      "Description": "La actriz Chloe Cherry, quien debutó en la segunda temporada Euphoria, ha generado duda sobre la posibilidad que la popular serie de HBO regrese para su tercera temporada. La actriz reveló que “sinceramente no ha escuchado nada” de los jefes sobre el reinicio…",
      "Url": "https://culturacolectiva.com/entretenimiento/euphoria-tercera-temporada/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/6229305bc3a8f06bea7ff677.jpg?fit=1200%2C660&ssl=1",
      "PublishedAt": "2024-06-07T19:30:28Z",
      "Content": "La actriz Chloe Cherry, quien debutó en la segunda temporada Euphoria, ha generado duda sobre la posibilidad que la popular serie de HBO regrese para su tercera temporada.\r\nLa actriz reveló que “sinc… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: llegó por sorpresa, rompió récords y le dio una lección a Hollywood, el rey de los monstruos ya está en streaming",
      "Description": "El rey de los monstruos ha tenido varias películas recientemente, unas muy al estilo Hollywood, que si bien son entretenidas, carecen de una historia emocionante que vaya más allá de la destrucción. Afortunadamente las producciones japonesas han dado al clavo…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-llego-sorpresa-rompio-records-le-dio-leccion-a-hollywood-rey-monstruos-esta-streaming",
      "UrlToImage": "https://i.blogs.es/4e434b/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-07T18:01:39Z",
      "Content": "El rey de los monstruos ha tenido varias películas recientemente, unas muy al estilo Hollywood, que si bien son entretenidas, carecen de una historia emocionante que vaya más allá de la destrucción. … [+2944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De María Teresa Campos a Xabi Alonso: otros famosos que ganaron la dura guerra a Hacienda",
      "Description": "Pocos enemigos hay tan poderosos como Hacienda y pocos valientes hay que se enfrenten a semejante rival . Pero todavía quedan. Un ejemplo es la actriz Ana Duato , acusada de fraude fiscal, quien ha querido ir hacia adelante sin pactos, como sí hizo su compañe…",
      "Url": "https://www.abc.es/gente/maria-teresa-campos-xabi-alonso-famosos-ganaron-20240607111946-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/07/maria-teresa-campos-ana-duato-xabi-alonso-famosos-ganaron-hacienda-U27171403586kRv-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T17:39:56Z",
      "Content": "Pocos enemigos hay tan poderosos como Hacienda y pocos valientes hay que se enfrenten a semejante rival. Pero todavía quedan. Un ejemplo es la actriz Ana Duato, acusada de fraude fiscal, quien ha que… [+3770 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Ester Expósito se pronuncia sobre su relación con Miguel Bernardeau: \"Tengo el corazón contento\"",
      "Description": "La actriz Ester Expósito ha respondido a los rumores sobre su posiblerelación con Miguel Bernardeau, el que fue compañero suyo durante la serie de &apos;Élite&apos;, durante un eve",
      "Url": "https://www.marca.com/tiramillas/series/2024/06/07/666332f1ca47411c4b8b45a5.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/e65445713a7b159a2a12d6059d32c66f/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/07/17177771119007.jpg",
      "PublishedAt": "2024-06-07T16:25:56Z",
      "Content": "La actriz Ester Expósito ha respondido a los rumores sobre su posiblerelación con Miguel Bernardeau, el que fue compañero suyo durante la serie de 'Élite', durante un evento reciente en Barcelona. Au… [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "The Baldwins: Alec Baldwin anuncia reality show familiar en medio de controversia legal",
      "Description": "El actor estadounidense Alec Baldwin (66 años), conocido por su destacada carrera en cine y televisión, y su esposa Hilaria Baldwin, han anunciado que protagonizarán un nuevo reality show familiar titulado 'The Baldwins'. Este programa se estrenará en 2025 en…",
      "Url": "https://www.abc.es/gente/the-baldwins-alec-baldwin-anuncia-reality-show-20240607144221-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/07/alec-balwin-reality-U14863633351fCS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T16:25:44Z",
      "Content": "El actor estadounidense Alec Baldwin (66 años), conocido por su destacada carrera en cine y televisión, y su esposa Hilaria Baldwin, han anunciado que protagonizarán un nuevo reality show familiar ti… [+2679 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "El cine argentino que se viene por streaming: el nuevo film de Dolores Fonzi y la historia de amor de Furtado y Dupláa",
      "Description": "Amazon Prime Video producirá Somos Belén, dirigida y protagonizada por la actriz sobre el caso real de una mujer condenada en Tucumán tras sufrir un aborto espontáneo, y Netflix estrena el 5 de julio Goyo, con Nancy Dupláa y Nicolás Furtado",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/el-cine-argentino-que-se-viene-por-streaming-el-nuevo-film-de-dolores-fonzi-y-la-historia-de-amor-de-nid07062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/dolores-fonzi-nicolas-furtado-y-nancy-duplaa-las-ZWPAY7O34BHIPAM52DASR6YP7M.jpg?auth=5a812020267039bf50477055fd45f1840debaa2cc530e4a20c4617ac5401e0e6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-07T13:32:50Z",
      "Content": "Como viene ocurriendo con algunas de las producciones de cine argentino más importantes de los estos años, se confirmaron en las últimas horas los detalles de dos nuevos largometrajes nacionales desa… [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Bear' ya tiene fecha para el estreno de su temporada 3 en España con Disney+",
      "Description": "La tercera temporada de The Bear se estrenará en Estados Unidos el 27 de junio y casi dos meses después, el 14 de agosto, llegará a España de la mano de Disney+.\n \n La aclamada comedia de FX que protagoniza Jeremy Allen White regresa con 10 nuevos capítulos e…",
      "Url": "https://www.eldiario.es/vertele/series/the-bear-fecha-estreno-temporada-3-espana-disney_1_11431239.html",
      "UrlToImage": "https://static.eldiario.es/clip/010fdfb2-d8e9-467f-96ae-3290ffd8cee3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T13:27:31Z",
      "Content": "La tercera temporada de The Bear se estrenará en Estados Unidos el 27 de junio y casi dos meses después, el 14 de agosto, llegará a España de la mano de Disney+.\r\nDisney+ presume del rendimiento de '… [+1783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Este es el hijo de una protagonista de 'La promesa' que debuta en la gran pantalla con 'Amor Platónico'",
      "Description": "FAMILIA DE ACTORES Pedro Romero es el hijo de Marga Martínez, la actriz que interpreta a Petra Arcos en la serie diaria de La 1.Este es el hijo de una protagonista de 'La promesa' que debuta en la gran pantalla con 'Amor Platónico'",
      "Url": "https://www.formulatv.com/noticias/hijo-protagonista-la-promesa-amor-platonico-128648/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128648_nRaJsv4xmFg1o6PzetcY9Wk3LNq0E85U2-hog.jpg",
      "PublishedAt": "2024-06-07T13:09:00Z",
      "Content": "Pedro Romero lleva en la sangre su pasión por la interpretación porque lo ha mamado desde bien pequeño en casa. Este prometedor actor sevillano es el hijo de Marga Martínez, la intérprete que encarna… [+2366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "María Galiana habla de los casos de Hacienda contra Imanol Arias y Ana Duato: \"Hay demasiada publicidad\"",
      "Description": "Susanna Griso recibió este viernes la visita de María Galiana. La actriz, conocida por su papel de Herminia en Cuéntame cómo pasó, acudió a Espejo Público para promocionar su nueva obra teatral y, de paso, hacer un repaso a su trayectoria vital y profesional.…",
      "Url": "https://www.eldiario.es/vertele/noticias/maria-galiana-habla-casos-hacienda-imanol-arias-ana-duato-hay-publicidad_1_11431063.html",
      "UrlToImage": "https://static.eldiario.es/clip/8831e772-4fc5-46f8-8ac8-a1275ac197e3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T12:35:38Z",
      "Content": "Susanna Grisorecibió este viernes la visita de María Galiana. La actriz, conocida por su papel de Herminia en Cuéntame cómo pasó, acudió a Espejo Público para promocionar su nueva obra teatral y, de … [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "La Temporada 2 de Los Anillos de Poder reabrirá un viejo debate de El Señor de los Anillos que ha enfrentado a los fans durante años",
      "Description": "Los Orcos de El Señor de los Anillos no tienen un papel protagonista, pero sí determinante: son la mano ejecutora que permiten a Sauron y compañía arrasar con todo e industrializar cualquier peñasco perdido de la mano de dios. Son una raza bastante longeva, a…",
      "Url": "https://www.vidaextra.com/series/temporada-2-anillos-poder-reabrira-viejo-debate-senor-anillos-que-ha-enfrentado-a-fans-durante-anos",
      "UrlToImage": "https://i.blogs.es/a64a67/anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-06-07T11:31:40Z",
      "Content": "Los Orcos de El Señor de los Anillos no tienen un papel protagonista, pero sí determinante: son la mano ejecutora que permiten a Sauron y compañía arrasar con todo e industrializar cualquier peñasco … [+3696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ester Expósito y su ambigua respuesta sobre su vida amorosa: «Hay luz en mis ojos»",
      "Description": "Los rumores de un posible romance entre Ester Expósito (24 años) y Miguel Bernardeau (27 años) están en boca de todos. La actriz madrileña ha viajado recientemente a Barcelona para asistir al desfile de la nueva colección de Desigual. Aprovechando su presenci…",
      "Url": "https://www.abc.es/gente/ester-exposito-ambigua-respuesta-sobre-vida-amorosa-20240607115016-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/07/ester-miguel-rumores-U44854454523MxT-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T09:54:33Z",
      "Content": "Los rumores de un posible romance entre Ester Expósito (24 años) y Miguel Bernardeau (27 años) están en boca de todos. La actriz madrileña ha viajado recientemente a Barcelona para asistir al desfile… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Carol volverá este mismo otoño: AMC pone fecha de estreno a la segunda temporada de Daryl Dixon, el spin-off más exitoso de The Walking Dead",
      "Description": "La franquicia The Walking Dead está de vuelta. Tras el lanzamiento de varios spin-offs, la exitosa serie de AMC regresará este año con la segunda temporada de Daryl Dixon, el popular programa protagonizado por Norman Reedus, que acaba de fijar su fecha de est…",
      "Url": "https://www.vidaextra.com/series/carol-volvera-este-otono-amc-pone-fecha-estreno-a-segunda-temporada-daryl-dixon-spin-off-exitoso-the-walking-dead",
      "UrlToImage": "https://i.blogs.es/676001/daryl-dixon/840_560.jpeg",
      "PublishedAt": "2024-06-07T09:01:39Z",
      "Content": "La franquicia The Walking Dead está de vuelta. Tras el lanzamiento de varios spin-offs, la exitosa serie de AMC regresará este año con la segunda temporada de Daryl Dixon, el popular programa protago… [+1234 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Fernando Ariel García",
      "Title": "Alma de acero: el episodio dedicado al Che Guevara, una furibunda bajada de línea y el fatal diagnóstico que reunió al actor con su personaje",
      "Description": "Yendo de la soledad a la introspección, Ben Gazzara encarnó a un hombre intentando aprovechar el poco tiempo de vida que le quedaba en una serie profundamente anticomunista que se emitió entre 1965 y 1968",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/alma-de-acero-el-episodio-dedicado-al-che-guevara-una-furibunda-bajada-de-linea-y-el-fatal-nid07062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/alma-de-acero-el-episodio-dedicado-al-che-guevara-BGLZMN7FQVD3XJ5VZDNLMQ33VY.jpg?auth=e1b64e4e8921f4a0089d18e4755affff39ef700898f032e873534be7023927fc&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-07T09:01:00Z",
      "Content": "Un abogado exitoso se entera que cursa una enfermedad terminal que no le deja más de un año y medio de vida. Decidido a experimentar todo aquello que no pudo, no supo o no quiso hacer antes, parte a … [+9872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Daniel Brühl, el desconocido actor español que da vida a Karl Lagerfeld en la nueva serie de televisión",
      "Description": "Los biopics sobre los grandes diseñadores están de moda. Tras el éxito de la serie de Cristóbal Balenciaga, Disney+ estrena este viernes 'Becoming Karl Lagerfeld' , que se adentra en la vida del káiser. El actor elegido para meterse en la piel de Karl Lagerfe…",
      "Url": "https://www.abc.es/summum/gente-vip/daniel-bruhl-actor-espanol-vida-karl-lagerfeld-20240607192112-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2024/06/07/daniel_bruhl-U12750536857nOe-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T08:31:03Z",
      "Content": "Los biopics sobre los grandes diseñadores están de moda. Tras el éxito de la serie de Cristóbal Balenciaga, Disney+ estrena este viernes 'Becoming Karl Lagerfeld', que se adentra en la vida del káise… [+3251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Ester Expósito se enfrenta a sus fantasmas en el primer tráiler de 'El llanto'': es el debut de este director",
      "Description": "La actriz madrileña que saltó a la fama con la serie 'Élite' vuelve al género de terror en la ópera prima de Pedro Martín-Calero, que se estrena en cines el próximo 25 de octubre",
      "Url": "https://www.elconfidencial.com/cultura/cine/2024-06-07/el-llanto-primer-trailer-pelicula-ester-exposito-2mpa_3898300/",
      "UrlToImage": "https://images.ecestaticos.com/vObFoKIPKUX6EjPBPbXk3im96aQ=/0x0:857x526/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/1fd/173/e4f/1fd173e4f5fd4005f503d7976e199c1f.jpg",
      "PublishedAt": "2024-06-07T08:07:00Z",
      "Content": "La película de terror que arrasó en cines y abandona el catálogo de Prime Video: dónde podrás verla ahoraEl divertido slasher adolescente que revoluciona las hormonas de las nuevas generaciones y es … [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Juan Luis Sánchez",
      "Title": " BOLETÍN | Llega el 9J",
      "Description": "Hola.\n \n Llegan las elecciones europeas. Son el domingo.\n \n Agarra un café y vamos al lío.\n Sí pero\n El Gobierno se había guardado un movimiento final para la víspera de las elecciones europeas. España se sumará al procedimiento de la Corte Internacional de J…",
      "Url": "https://www.eldiario.es/blog/al-dia/boletin-llega-9j_132_11429808.html",
      "UrlToImage": "https://static.eldiario.es/clip/8d261fdb-0540-43db-8b89-6e914816f3fc_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T06:47:25Z",
      "Content": "Hola.\r\nLlegan las elecciones europeas. Son el domingo.\r\nAgarra un café y vamos al lío.\r\nSí pero\r\nEl Gobierno se había guardado un movimiento final para la víspera de las elecciones europeas. España s… [+5646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "David Bollero",
      "Title": "kⒶosTICa - La falacia del mercado libre construida con dinero público",
      "Description": "El sector privado ha utilizado avances tecnológicos como la electricidad para imponer su narrativa falaz del mercado libre. PIXABAY\r\nAcaba de llegar a nuestras librerías El gran mito. Se trata de una enmienda a la totalidad a las teorías del libre mercado, a …",
      "Url": "https://blogs.publico.es/kaostica/2024/06/07/la-falacia-del-mercado-libre-construida-con-dinero-publico/",
      "UrlToImage": "https://blogs.publico.es/kaostica/files/2024/06/PososAnarquia_Electricidad.jpg",
      "PublishedAt": "2024-06-07T05:35:33Z",
      "Content": "7 junio, 20246 junio, 2024El sector privado ha utilizado avances tecnológicos como la electricidad para imponer su narrativa falaz del mercado libre. PIXABAY\r\nAcaba de llegar a nuestras librerías El … [+6704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Se estrena la docuserie española de 'true crime' que dará todas las respuestas a los espectadores de 'El Marqués'",
      "Description": "Ideado como complemento a la serie de Telecinco, la producción está narrada por el actor Víctor Clavijo, y ofrecerá un nuevo enfoque al gran enigma criminal",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-07/true-crime-espanol-crimen-los-galindos-el-marques-2mpa_3897090/",
      "UrlToImage": "https://images.ecestaticos.com/t9LjWPctk81Yv05BypodIOcRrZA=/0x0:2028x1136/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/072/65f/d16/07265fd16bedbd0dd2524f131f81f879.jpg",
      "PublishedAt": "2024-06-07T04:00:00Z",
      "Content": "¿Dónde y cuándo se verá en abierto la serie Star Wars: The Acolyte?Netflix confirma la vuelta de Peaky Blinders con una película y Cillian Murphy: de qué irá y qué se sabeLa crónica negra de España c… [+3424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / AG",
      "Title": "Murió Tom Bower, famoso actor de ‘Duro de matar 2’",
      "Description": "Su última aparición fue como invitado en la serie de comedia dramática \"Lucky Hank\" en el papel de Henry Devereaux Sr. en 2023.",
      "Url": "https://aristeguinoticias.com/0606/mexico/murio-tom-bower-famoso-actor-de-duro-de-matar-2/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/06/murio-tom-bower-actor-duro-de-matar-2-die-hard-06062024.jpg",
      "PublishedAt": "2024-06-07T00:46:39Z",
      "Content": "El actor Tom Bower, conocido por su papel en “Duro de matar 2”, en la que interpretó al conserje Marvin junto a Bruce Willis en el papel protagonista, murió a los 86 años.\r\nBower falleció mientras do… [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Fiona Harvey, la mujer en la que se inspira 'Mi reno de peluche', demanda a Netflix por 50 millones de dólares",
      "Description": "Fiona Harvey, la mujer en la que se inspira 'Mi reno de peluche', ha demandado a Netflix por 50 millones de dólares por daños y prejuicios y por difamación, informan medios británicos. Harvey ha afirmado que ella nunca ha ido a prisión ni tampoco a los tribun…",
      "Url": "https://www.abc.es/play/series/fiona-harvey-mujer-inspiro-reno-peluche-demanda-20240606225531-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/06/fiona-harvey-k9eD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-06T20:55:32Z",
      "Content": "Fiona Harvey, la mujer en la que se inspira 'Mi reno de peluche', ha demandado a Netflix por 50 millones de dólares por daños y prejuicios y por difamación, informan medios británicos. \r\nHarvey ha af… [+979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "La película desconocida del poeta exiliado José Bergamín que muestra una España franquista marcada por la muerte",
      "Description": "Al terminar la Guerra Civil, el poeta José Bergamín huye de España llevando consigo un ejemplar de Poeta en Nueva York, de Federico García Lorca. El triunfo del franquismo hace que uno de los mayores intelectuales se exilie primero a México para, tras pasar p…",
      "Url": "https://www.eldiario.es/cultura/cine/pelicula-desconocida-poeta-exiliado-jose-bergamin-muestra-espana-franquista-marcada-muerte_1_11426769.html",
      "UrlToImage": "https://static.eldiario.es/clip/f0f2327f-88b4-4b48-a65a-2e000bfdc160_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T20:32:08Z",
      "Content": "Al terminar la Guerra Civil, el poeta José Bergamín huye de España llevando consigo un ejemplar de Poeta en Nueva York, de Federico García Lorca. El triunfo del franquismo hace que uno de los mayores… [+953 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "'Becoming Karl Lagerfeld' desfila con soltura en la pasarela de Disney+, llena de talento y arenas movedizas",
      "Description": "Vayamos con la verdad por delante: he visto Becoming Karl Lagerfeld sin tener mucho interés por la moda y desconociendo casi por completo al famosísimo diseñador alemán, lo cual es una desventaja a la hora de analizar si la nueva serie de Disney+ es fiel a la…",
      "Url": "https://www.eldiario.es/vertele/criticas/becoming-karl-lagerfeld-serie-biopic-disney-daniel-bruhl-yves-saint-laurent-theodore-pellerin_1_11427635.html",
      "UrlToImage": "https://static.eldiario.es/clip/c7853b3e-c388-4a24-9400-5d743b1ea107_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T18:45:09Z",
      "Content": "Vayamos con la verdad por delante: he visto Becoming Karl Lagerfeld sin tener mucho interés por la moda y desconociendo casi por completo al famosísimo diseñador alemán, lo cual es una desventaja a l… [+4310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida personal de Juan Ibáñez, Trancas en 'El Hormiguero': un hermano famoso, una exnovia actriz y su relación con una 'influencer'",
      "Description": "En el año 2006 se lanzaba un nuevo programa en Cuatro, 'El Hormiguero' . Llegó como un espacio diferente, con invitados famosos de todo tipo y secciones dispares como experimentos científicos, magia o 'teletienda'. Desde entonces, lleva 18 temporadas en anten…",
      "Url": "https://www.abc.es/play/television/noticias/vida-personal-juan-ibanez-trancas-hormiguero-hermano-20240606200015-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/06/juan-ibaez-kznC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-06T18:00:15Z",
      "Content": "En el año 2006 se lanzaba un nuevo programa en Cuatro, 'El Hormiguero'. Llegó como un espacio diferente, con invitados famosos de todo tipo y secciones dispares como experimentos científicos, magia o… [+4100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Las placas de Paco Rabal y Asunción Balaguer vuelven a su lugar en Alpedrete",
      "Description": "Las placas de Paco Rabal y Asunción Balaguer en Alpedrete han vuelto a ser colocadas por la corporación municipal en la plaza y el centro cultural que llevaban sus nombres un mes y medio después de que PP y Vox decidieran retirarlas el pasado 26 de abril. La …",
      "Url": "https://www.eldiario.es/cultura/placas-paco-rabal-asuncion-balaguer-vuelven-lugar-alpedrete_1_11429078.html",
      "UrlToImage": "https://static.eldiario.es/clip/d6b9814e-a459-4ca2-9310-2285b5cc63ef_facebook-watermarked-aspect-ratio_default_1096576.jpg",
      "PublishedAt": "2024-06-06T17:59:44Z",
      "Content": "Las placas de Paco Rabal y Asunción Balaguer en Alpedrete han vuelto a ser colocadas por la corporación municipal en la plaza y el centro cultural que llevaban sus nombres un mes y medio después de q… [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es María Hervás: el síndrome que sufre y su relación con un famoso cantante",
      "Description": "Parece que fue ayer cuando vimos a María Sanz Hervás , conocida profesionalmente como María Hervás , en la televisión por primera vez. Pero lo cierto es que ya han pasado casi 20 años desde que la actriz participó en 'Los Serrano' , la serie que le hizo dar u…",
      "Url": "https://www.abc.es/play/television/noticias/quien-es-maria-hervas-sindrome-sufre-relacion-famoso-cantante-20240606123736-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/06/resist-k6qF-U602632759897SUE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-06T17:58:39Z",
      "Content": "Parece que fue ayer cuando vimos a María Sanz Hervás, conocida profesionalmente como María Hervás, en la televisión por primera vez. Pero lo cierto es que ya han pasado casi 20 años desde que la actr… [+3704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El actor Chris Colfer asegura que le recomendaron no salir del armario mientras grababa 'Glee'",
      "Description": "El actor estadounidense Chris Colfer asegura que mientras estaba grabando la primera temporada de Glee en 2009 le recomendaron que no hiciera pública su homosexualidad. Daba igual si iba a interpretar a Kurt Hummel, un personaje abiertamente gay; él, si querí…",
      "Url": "https://www.eldiario.es/vertele/series/actor-chris-colfer-gay-glee-kurt-homosexual-lgtbi_1_11428819.html",
      "UrlToImage": "https://static.eldiario.es/clip/af60b96f-e0b2-4d1e-b3aa-5c4fe3adc57c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-06T17:02:46Z",
      "Content": "El actor estadounidense Chris Colfer asegura que mientras estaba grabando la primera temporada de Glee en 2009 le recomendaron que no hiciera pública su homosexualidad. Daba igual si iba a interpreta… [+2154 chars]"
    }
  ]
}