{
  "Status": 0,
  "Error": null,
  "TotalResults": 1104,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las Vegas, millones, luces y pilotos descontentos en la ciudad del pecado",
      "Description": "La nueva Fórmula 1 liderada por empresarios estadounidenses alcanza su cénit comercial este fin de semana en Las Vegas. Cuarenta años después de la última carrera celebrada en el estado de Nevada, regresa la acción a la capital pecado y el juego. Más acción f…",
      "Url": "https://www.abc.es/deportes/formula-1/vegas-millones-luces-pilotos-descontentos-ciudad-pecado-20231116155736-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2023/11/16/Vegas-U20141447271mqE-1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T14:57:37Z",
      "Content": "La nueva Fórmula 1 liderada por empresarios estadounidenses alcanza su cénit comercial este fin de semana en Las Vegas. Cuarenta años después de la última carrera celebrada en el estado de Nevada, re… [+4243 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Llevamos años exigiendo a Marvel ser algo que no es y 'The Marvels' demuestra que tiene los mismos problemas que fortalezas",
      "Description": "Hemos visto peores películas de Marvel que ‘The Marvels’, pero el relato de que es lo peor que le ha pasado a este Universo, las siete plagas del cine de entretenimiento y la muerte del MCU es una soflama apocalíptica que se ha establecido gracias a los malos…",
      "Url": "https://www.espinof.com/estrenos/llevamos-anos-exigiendo-a-marvel-ser-algo-que-no-the-marvels-demuestra-que-tiene-mismos-problemas-que-fortalezas",
      "UrlToImage": "https://i.blogs.es/ea6146/marvels_ver18_xlg/840_560.jpeg",
      "PublishedAt": "2023-11-16T14:31:09Z",
      "Content": "Hemos visto peores películas de Marvel que The Marvels, pero el relato de que es lo peor que le ha pasado a este Universo, las siete plagas del cine de entretenimiento y la muerte del MCU es una sofl… [+8867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "La escena de Lady Di en 'The Crown' que hace pensar inevitablemente en Meghan y Harry",
      "Description": "<![CDATA[<p>La princesa Diana de Gales es la protagonista absoluta de la primera parte de la última y sexta temporada de The Crown, que se ha estrenado este jueves en Netflix. Los cuatro primeros episodios de la serie abordan la vida de Lady Di tras el divorc…",
      "Url": "https://www.huffingtonpost.es/life/cultura/la-escena-lady-di-the-crown-pensar-inevitablemente-meghan-harry.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/11/16/diana-de-gales-con-sus-hijos-en-la-sexta-temporada-de-the-crown.jpeg",
      "PublishedAt": "2023-11-16T14:06:38Z",
      "Content": "La princesa Diana de Gales es la protagonista absoluta de la primera parte de la última y sexta temporada de The Crown, que se ha estrenado este jueves en Netflix. Los cuatro primeros episodios de la… [+1957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Nacho Viñau Ena",
      "Title": "Cinco ideas muy prácticas para guardar las mantitas del salón cuando no las utilices",
      "Description": "Llega el mal tiempo y con él nuestras ganas de recogernos en casa en modo \"sofá, manta y Netflix\" (entiéndase Netflix en sentido genérico como los Kleenex). Este invierno además las mantas cobran una inesperado protagonismo para compensar las bajas temperatur…",
      "Url": "https://decoracion.trendencias.com/salon/cinco-ideas-muy-practicas-para-guardar-mantitas-salon-cuando-no-utilices",
      "UrlToImage": "https://i.blogs.es/4fedb6/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-11-16T14:01:09Z",
      "Content": "Llega el mal tiempo y con él nuestras ganas de recogernos en casa en modo \"sofá, manta y Netflix\" (entiéndase Netflix en sentido genérico como los Kleenex). Este invierno además las mantas cobran una… [+3767 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Marvel reformula su futuro: asoma el reparto de 'Fantastic Four' y se reformulan los responsables de los futuros 'Vengadores'",
      "Description": "Tal y como contábamos ayer, Marvel sabe muy bien qué se juega con los nuevos pasos del MCU. Pero tiene bastante en cartera: X-Men, Fantastic Four y las nuevas iteraciones de los Vengadores. Aunque a los mutantes los veremos en 2024 gracias a 'Deadpool 3', con…",
      "Url": "https://www.xataka.com/cine-y-tv/marvel-reformula-su-futuro-asoma-reparto-fantastic-four-se-reformulan-responsables-futuros-vengadores",
      "UrlToImage": "https://i.blogs.es/9c5f23/cdn-3.expansion/840_560.jpeg",
      "PublishedAt": "2023-11-16T13:31:09Z",
      "Content": "Tal y como contábamos ayer, Marvel sabe muy bien qué se juega con los nuevos pasos del MCU. Pero tiene bastante en cartera: X-Men, Fantastic Four y las nuevas iteraciones de los Vengadores. Aunque a … [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "PlayStation Hits casi a mitad de precio: los mejores juegos de Sony son un chollo antes del Black Friday",
      "Description": "Para aquel que no lo conozca, PlayStation Hits es el sello que la propia Sony tiene en el mercado para ofrecer algunos de los mejores juegos de su catálogo a precios bajos. Esta \"marca\" no solo se extiende a las ediciones físicas de los videojuegos, sino que …",
      "Url": "https://www.vidaextra.com/seleccion/playstation-hits-casi-a-mitad-precio-mejores-juegos-sony-chollo-antes-black-friday",
      "UrlToImage": "https://i.blogs.es/620af7/playstation-hits/840_560.jpeg",
      "PublishedAt": "2023-11-16T13:29:47Z",
      "Content": "Para aquel que no lo conozca, PlayStation Hits es el sello que la propia Sony tiene en el mercado para ofrecer algunos de los mejores juegos de su catálogo a precios bajos. Esta \"marca\" no solo se ex… [+3889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Terminó en 2022 pero sigue siendo un increíble relato de ciencia ficción y una de las mejores series de Prime Video",
      "Description": "6 temporadas. 62 episodios. Y es una de las mejores series de ciencia ficción de los últimos años. De hecho hay quien dice que es soberbia, y se ha convertido en una de las mejores series de Amazon Prime Video\r\n.\n<!-- BREAK 1 -->\nSe estrenó en diciembre de 20…",
      "Url": "https://www.trendencias.com/series-de-television/termino-2022-sigue-siendo-increible-relato-ciencia-ficcion-mejores-series-prime-video",
      "UrlToImage": "https://i.blogs.es/9aa665/the-expanse-en-prime-video-que-ver/840_560.png",
      "PublishedAt": "2023-11-16T12:59:00Z",
      "Content": "6 temporadas. 62 episodios. Y es una de las mejores series de ciencia ficción de los últimos años. De hecho hay quien dice que es soberbia, y se ha convertido en una de las mejores series de Amazon P… [+2825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El Seiko 5 Sports de Yuto Horigome es el reloj que mejor combinará con tus zapatillas de skate",
      "Description": "Los fans del skate y de los relojes en general van a tener una nueva pieza favorita en el Seiko 5 Sports de Yuto Horigome, y es que la casa relojera japonesa y el ganador de la medalla de Oro en Tokio 2020 se han unido para crear esta edición deportiva, moder…",
      "Url": "https://www.revistagq.com/articulo/seiko-5-sports-skx-gmt-yuto-horigome-reloj-ciudad",
      "UrlToImage": "https://media.revistagq.com/photos/65560b54917a6450dd6ad049/16:9/w_1280,c_limit/SSK027K1_02.jpg",
      "PublishedAt": "2023-11-16T12:35:18Z",
      "Content": "Los fans del skate y de los relojes en general van a tener una nueva pieza favorita en el Seiko 5 Sports de Yuto Horigome, y es que la casa relojera japonesa y el ganador de la medalla de Oro en Toki… [+1346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El juego de tablero de 'Star Wars: The Clone Wars' vuelve de oferta antes del Black Friday: una ganga para los fans de la saga basado en el popular Pandemic",
      "Description": "No son pocos los juegos de mesa que podemos encontrar de 'Star Wars\r\n'. Normalmente, estas versiones adaptan las películas más importantes de la saga Skywalker, pero también hay cabida para aquellas series que nos han acompañado durante tantos años. El mejor …",
      "Url": "https://www.espinof.com/seleccion/juego-tablero-star-wars-the-clone-wars-vuelve-oferta-antes-black-friday-ganga-para-fans-saga-basado-popular-pandemic",
      "UrlToImage": "https://i.blogs.es/b48144/star-wars-the-clone-wars/840_560.jpeg",
      "PublishedAt": "2023-11-16T12:31:09Z",
      "Content": "No son pocos los juegos de mesa que podemos encontrar de 'Star Wars\r\n'. Normalmente, estas versiones adaptan las películas más importantes de la saga Skywalker, pero también hay cabida para aquellas … [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Las coincidencias de moda que conectan a la princesa de Gales con la actriz Meg Bellamy",
      "Description": "Esta inglesa de 21 años dará vida a la actual princesa de Gales en la última temporada de la serie de Netflix",
      "Url": "https://www.hola.com/moda/actualidad/galeria/20231116243587/meg-bellamy-actriz-the-crown-kate-middleton-looks/1/",
      "UrlToImage": "https://www.hola.com/imagenes/moda/actualidad/20231116243587/meg-bellamy-actriz-the-crown-kate-middleton-looks/1-337-746/meg-bellamy-e.jpg",
      "PublishedAt": "2023-11-16T12:06:08Z",
      "Content": "Un año entero ha tenido que pasar para que volviésemos a ver en la pantalla chica a los actores de la exitosísima serie The Crown (Netflix) recrear los entresijos de la vida en el palacio de Buckingh… [+666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada 2 de 'Jujutsu Kaisen' pasa por su peor momento (y no hablamos de maldiciones). Varios directores y animadores cargan contra MAPPA por sus malas condiciones laborales",
      "Description": "En los últimos años MAPPA ha conseguido convertirse en uno de los estudios de anime de referencia en la industria, y se ha metido en la saca series tan potentes como 'Shingeki no Kyojin', 'Chainsaw Man' o 'Vinland Saga'.\n<!-- BREAK 1 -->\nEl estudio ya es cono…",
      "Url": "https://www.espinof.com/anime/temporada-2-jujutsu-kaisen-pasa-su-peor-momento-no-hablamos-maldiciones-varios-directores-animadores-cargan-mappa-sus-malas-condiciones-laborales",
      "UrlToImage": "https://i.blogs.es/af11a8/jujutsu-kaisen/840_560.jpeg",
      "PublishedAt": "2023-11-16T12:01:10Z",
      "Content": "En los últimos años MAPPA ha conseguido convertirse en uno de los estudios de anime de referencia en la industria, y se ha metido en la saca series tan potentes como 'Shingeki no Kyojin', 'Chainsaw M… [+8124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "A qué actores está tanteando Marvel para la película de Los 4 Fantásticos: los nombres que están sonando con fuerza",
      "Description": "En las últimas horas ha circulado por la red todo un bombazo, como es el hecho de que Pedro Pascal apunta a ser el principal candidato para ponerse en la piel de Mr. Fantástico en la película de Los 4 Fantásticos que está produciendo Marvel. Por el momento la…",
      "Url": "https://www.vidaextra.com/cine/a-que-actores-esta-tanteando-marvel-para-pelicula-4-fantasticos-nombres-que-estan-sonando-fuerza",
      "UrlToImage": "https://i.blogs.es/96c7b4/los-4-fantasticos/840_560.jpeg",
      "PublishedAt": "2023-11-16T11:16:59Z",
      "Content": "En las últimas horas ha circulado por la red todo un bombazo, como es el hecho de que Pedro Pascal apunta a ser el principal candidato para ponerse en la piel de Mr. Fantástico en la película de Los … [+3418 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "The Crown: cuándo se estrena la parte 2 de la última temporada en Netflix",
      "Description": "The Crown llegará a su final con su sexta temporada. Netflix ha decidido dividir la última tanda de capítulos de la serie en dos partes. La primera está disponible en la...",
      "Url": "https://www.elmundo.es/television/series/2023/11/16/6555f27ae4d4d8f9358b4576.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/5b44fd0bf0e12d7c52c207a8587a811c/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/16/17001311869006.jpg",
      "PublishedAt": "2023-11-16T10:45:34Z",
      "Content": "The Crown llegará a su final con su sexta temporada. Netflix ha decidido dividir la última tanda de capítulos de la serie en dos partes. La primera está disponible en la plataforma de 'streaming' des… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Netflix ha cancelado Sombra y Hueso a pesar de su éxito, y no es la única",
      "Description": "Sombra y Hueso ha sido cancelada por Netflix después de dos temporadas y unos resultados que prometían su continuación incluso con spin-offs. El anuncio llegó esta pasada noche como un jarro de agua fría para los fans y para Leigh Bardugo, la autora de la sag…",
      "Url": "https://www.revistagq.com/articulo/sombra-y-hueso-cancelacion-netflix-series-huelga",
      "UrlToImage": "https://media.revistagq.com/photos/6555da14bca103f09c247266/16:9/w_1280,c_limit/SAB_205_Unit_00635RC.jpg",
      "PublishedAt": "2023-11-16T09:02:05Z",
      "Content": "Sombra y Hueso ha sido cancelada por Netflix después de dos temporadas y unos resultados que prometían su continuación incluso con spin-offs. El anuncio llegó esta pasada noche como un jarro de agua … [+2203 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Elizabeth Debicki, la actriz que encarna a Lady Di en The Crown, habla de las trágicas escenas que enfrenta en los nuevos episodios",
      "Description": "Los primeros cuatro capítulos de la última temporada de la serie están disponibles desde este jueves en Netflix; dividida en dos partes, la temporada final de la serie que retrata las vidas públicas y los misterios privados de la realeza británica se acerca a…",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/elizabeth-debicki-la-actriz-que-encarna-a-lady-di-en-the-crown-habla-de-las-tragicas-escenas-que-nid16112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elizabeth-debicki-en-la-premiere-de-la-serie-en-44XQ6K47EVCNJFDBMV24ZX6WRM.JPG?auth=891b94ed987aefac2f15a2b8da0fa7f013eab4ba599f2d0cfd8a1ee946960f99&width=1920&height=1280&quality=70&smart=false&focal=501,315",
      "PublishedAt": "2023-11-16T09:00:00Z",
      "Content": "16 de noviembre de 202306:00\r\nSentada en una habitación de hotel en Los Ángeles dispuesta a conversar vía zoom con la prensa internacional, la imagen que proyecta Elizabeth Debicki no se diferencia m… [+9659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Ikea amplia el almacenaje sin obras ni taladros: los ganchos que lo aguantan todo por menos de 5 euros",
      "Description": "¿No os pasa que a la hora de encontrar sitio donde colocar los potingues en el baño da la sensación de que ya no hay ni un huequecito libre? ¿Que todos los cajones, estantes y cajas han sido colonizados por sombras de ojos, tarritos y tubos de todos los color…",
      "Url": "https://www.trendencias.com/shopping/ikea-amplia-almacenaje-obras-taladros-ganchos-que-aguantan-todo-5-euros",
      "UrlToImage": "https://i.blogs.es/d13f40/paula-ordovas-ganchos/840_560.jpeg",
      "PublishedAt": "2023-11-16T08:53:05Z",
      "Content": "¿No os pasa que a la hora de encontrar sitio donde colocar los potingues en el baño da la sensación de que ya no hay ni un huequecito libre? ¿Que todos los cajones, estantes y cajas han sido coloniza… [+2685 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Estas son las 5 consolas que yo no perdería de vista este Black Friday",
      "Description": "Oficialmente, el Black Friday dará comienzo mañana mismo, y por eso es importante tener un ojo bien echado a las compras que pensamos hacer durante la celebración de la mayor fiesta de las ofertas que existe en el año. De hecho, ya hemos podido ver como conso…",
      "Url": "https://www.vidaextra.com/seleccion/estas-5-consolas-que-yo-no-perderia-vista-este-black-friday",
      "UrlToImage": "https://i.blogs.es/2a1e8a/consolas-black-friday/840_560.jpeg",
      "PublishedAt": "2023-11-16T08:41:16Z",
      "Content": "Oficialmente, el Black Friday dará comienzo mañana mismo, y por eso es importante tener un ojo bien echado a las compras que pensamos hacer durante la celebración de la mayor fiesta de las ofertas qu… [+3840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "La conversación de Lady Di y Dodi Al Fayed en 'The Crown' antes de la muerte de la princesa",
      "Description": "<![CDATA[<p>Después de más de siete años en Netflix, The Crown empieza este jueves a contar el fin de su historia. La serie, un aplaudido retrato del reinado de Isabel II y de la sociedad británica, estrena la primera parte de episodios de su sexta y última t…",
      "Url": "https://www.huffingtonpost.es/life/cultura/la-conversacion-lady-di-dodi-fayed-the-crown-muerte-princesa.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/11/15/lady-di-en-la-sexta-temporada-de-the-crown.r_d.664-289-13333.jpeg",
      "PublishedAt": "2023-11-16T06:30:00Z",
      "Content": "Después de más de siete años en Netflix, The Crown empieza este jueves a contar el fin de su historia. La serie, un aplaudido retrato del reinado de Isabel II y de la sociedad británica, estrena la p… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "'What If...?' revela tráiler de su segunda temporada; esto debes saber",
      "Description": "¡Está de regreso! La aclamada serie animada de Marvel Studios 'What If...?' está de regreso, con una segunda temporada y recientemente se dio a conocer la segunda temporada que será transmitida mediante el famoso servicio de Disney Plus.De qué trata la segund…",
      "Url": "https://www.milenio.com/espectaculos/television/what-if-segunda-temporada-cuando-se-estrena-y-donde-ver-trailer",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2019/07/21/what-if.jpg",
      "PublishedAt": "2023-11-16T05:17:48Z",
      "Content": "¡Está de regreso! La aclamada serie animada de Marvel Studios'What If...?' está de regreso, con una segunda temporada y recientemente se dio a conocer la segunda temporada que será transmitida median… [+1192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Juan Manuel Freire",
      "Title": "Godzilla ruge en una espectacular nueva serie de Apple TV+",
      "Description": "Si de algo no se puede criticar a los responsables del Monsterverse, ese universo multimedia con Godzilla y King Kong en el centro, es de falta de gusto a la hora de fichar talentos. La primera película de la saga ('Godzilla', de 2014) tuvo como director a Ga…",
      "Url": "https://www.elperiodico.com/es/series/20231116/monarch-el-legado-de-los-monstruos-serie-godzilla-apple-tv-creadores-94660861",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/bee4148d-3109-4736-9b5f-5676917a4193_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-16T05:00:28Z",
      "Content": "Si de algo no se puede criticar a los responsables del Monsterverse, ese universo multimedia con Godzilla y King Kong en el centro, es de falta de gusto a la hora de fichar talentos. La primera pelíc… [+4239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estos son los cuatro presentadores de los Grammy Latinos 2023",
      "Description": "La música latina ha conquistado Sevilla con la esperada gala de los Grammy Latinos 2023 , que promete ser un espectáculo inolvidable, siendo la primera celebración de estos premios en España en los últimos 23 años. Noticia Relacionada estandar No Así se prepa…",
      "Url": "https://www.abc.es/cultura/musica/cuatro-presentadores-grammy-latinos-2023-20231115192920-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/11/15/presentadores-grammys-latinos-2023-U20002081243XGn-1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T04:40:26Z",
      "Content": "La música latina ha conquistado Sevilla con la esperada gala de los Grammy Latinos 2023, que promete ser un espectáculo inolvidable, siendo la primera celebración de estos premios en España en los úl… [+1591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las ocho películas que ver en Movistar Plus+ tras terminar 'La Mesías'",
      "Description": "No hace falta ser un adivino para saber que 'La Mesías' estará en todas las listas de las mejores series del año. Movistar Plus+ estrena este jueves 16 de noviembre el séptimo y último capítulo de la serie creada por Javier Ambrossi y Javier Calvo, o sea, Los…",
      "Url": "https://www.abc.es/play/cine/noticias/ocho-peliculas-ver-movistar-plus-tras-terminar-20231116053951-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/16/la-mesias-capitulo-7-k9GG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T04:39:54Z",
      "Content": "No hace falta ser un adivino para saber que 'La Mesías' estará en todas las listas de las mejores series del año. Movistar Plus+ estrena este jueves 16 de noviembre el séptimo y último capítulo de la… [+5460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Qué fue de Emiliano Flores, el joven actor rompecorazones que no figuró más allá de su papel adolescente",
      "Description": "La colaboración de Televisa con otras productoras dio grandes resultados cuando de series juveniles hablamos, y es que, nadie puede negar el éxito que fue 'La CQ', un programa co-creado en conjunto con Cartoon Network Latinoamérica en la que conocimos a entra…",
      "Url": "https://www.espinof.com/otros/que-fue-emiliano-flores-joven-actor-rompecorazones-que-no-figuro-alla-su-papel-adolescente",
      "UrlToImage": "https://i.blogs.es/3764f4/ecbz-dgwsaeafot/840_560.jpeg",
      "PublishedAt": "2023-11-16T00:31:02Z",
      "Content": "La colaboración de Televisa con otras productoras dio grandes resultados cuando de series juveniles hablamos, y es que, nadie puede negar el éxito que fue 'La CQ', un programa co-creado en conjunto c… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Sombra y hueso' es cancelada de forma fulminante por Netflix. La serie de fantasía épica se queda sin final y no tendrá temporada 3",
      "Description": "En Netflix llevaban ya un buen tiempo sin cancelar ninguna serie, pero eso acaba de cambiar, ya que la plataforma ha decidido prescindir de 'Sombra y hueso'. De esta forma, la serie de fantasía basada en los libros de Leigh Bardugo se queda sin final y no ten…",
      "Url": "https://www.espinof.com/netflix/sombra-hueso-cancelada-forma-fulminante-netflix-serie-fantasia-epica-se-queda-final-no-tendra-temporada-3",
      "UrlToImage": "https://i.blogs.es/e59206/sombra-y-hueso/840_560.jpeg",
      "PublishedAt": "2023-11-15T23:05:44Z",
      "Content": "En Netflix llevaban ya un buen tiempo sin cancelar ninguna serie, pero eso acaba de cambiar, ya que la plataforma ha decidido prescindir de 'Sombra y hueso'. De esta forma, la serie de fantasía basad… [+1133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Marvel tiene claro el primer miembro de Los 4 Fantásticos: Pedro Pascal está cerca de interpretar a Reed Richards",
      "Description": "Entre todos los misterios que debe resolver el UCM de cara al futuro, uno de los más importantes involucra al elenco de actores que tendrán que dar vida a Los 4 Fantásticos. La familia más poderosa de Marvel será una de las inclusiones más esperadas en el uni…",
      "Url": "https://www.vidaextra.com/cine/marvel-tiene-claro-primer-miembro-4-fantasticos-pedro-pascal-esta-cerca-interpretar-a-reed-richards",
      "UrlToImage": "https://i.blogs.es/72acb0/image-15-/840_560.jpeg",
      "PublishedAt": "2023-11-15T22:43:27Z",
      "Content": "Entre todos los misterios que debe resolver el UCM de cara al futuro, uno de los más importantes involucra al elenco de actores que tendrán que dar vida a Los 4 Fantásticos. La familia más poderosa d… [+2008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Terremoto en Marvel tras el fracaso de 'The Marvels'. 'Vengadores 5: The Kang Dynasty' se queda sin director y siembra dudas sobre el futuro de la película",
      "Description": "Se está empezando a convertir en un tópico decir que Marvel no pasa por su mejor momento, pero es que es verdad. El reciente batacazo de 'The Marvels' en taquilla solamente ha agudizado un problema que seguramente ha llevado a que el estudio tenga que replant…",
      "Url": "https://www.espinof.com/proyectos/terremoto-marvel-fracaso-the-marvels-vengadores-5-the-kang-dynasty-se-queda-director-siembra-dudas-futuro-pelicula",
      "UrlToImage": "https://i.blogs.es/930109/kang-marvel/840_560.jpeg",
      "PublishedAt": "2023-11-15T21:28:23Z",
      "Content": "Se está empezando a convertir en un tópico decir que Marvel no pasa por su mejor momento, pero es que es verdad. El reciente batacazo de 'The Marvels' en taquilla solamente ha agudizado un problema q… [+1537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "HBO ya podría tener la actriz para Abby en la segunda temporada de The Last of Us",
      "Description": "Una exclusiva del medio The InSneider, publicada por Jeff Sneider, crítico y periodista de cine, asegura que HBO ya podría tener los ojos puestos en una actriz para el papel de Abby en la segunda temporada de The Last of Us. \n\nAparentemente, no es todavía una…",
      "Url": "https://www.eurogamer.es/hbo-ya-podria-tener-la-actriz-para-abby-en-la-segunda-temporada-de-the-last-of-us",
      "UrlToImage": "https://assetsio.reedpopcdn.com/823345.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-11-15T20:32:31Z",
      "Content": "Una exclusiva del medio The InSneider, publicada por Jeff Sneider, crítico y periodista de cine, asegura que HBO ya podría tener los ojos puestos en una actriz para el papel de Abby en la segunda tem… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eduardo Marín",
      "Title": "Amazon Luna llega a España: la plataforma de juegos en la nube de Amazon es el nuevo rival de Xbox Cloud Gaming",
      "Description": "El streaming de juegos en la nube continúa creciendo. Ahora, una nueva alternativa está disponible en el territorio español: se trata de Amazon Luna, la plataforma de gaming en la nube de Amazon, que llega como un nuevo rival muy interesante para Xbox Cloud G…",
      "Url": "https://www.xatakamovil.com/aplicaciones/amazon-luna-llega-a-espana-plataforma-juegos-nube-amazon-nuevo-rival-xbox-cloud-gaming",
      "UrlToImage": "https://i.blogs.es/03bc68/amazon-luna-espana/840_560.png",
      "PublishedAt": "2023-11-15T20:19:14Z",
      "Content": "El streaming de juegos en la nube continúa creciendo. Ahora, una nueva alternativa está disponible en el territorio español: se trata de Amazon Luna, la plataforma de gaming en la nube de Amazon, que… [+3206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "No es la primera vez que el autor de One Piece entrega tarde un capítulo del manga: ambos episodios tienen un denominador común",
      "Description": "Aviso: Spoilers del arco de Dressrossa de One Piece\n\nEl capítulo 1098 de One Piece, además de dejarnos uno de los momentos más especiales del último arco, también ha provocado algo insólito en la serie: Eiichiro Oda no pudo terminar el capítulo a tiempo por p…",
      "Url": "https://www.vidaextra.com/series/no-primera-vez-que-autor-one-piece-entrega-tarde-capitulo-manga-ambos-episodios-tienen-denominador-comun",
      "UrlToImage": "https://i.blogs.es/3688c3/one-piece/840_560.jpeg",
      "PublishedAt": "2023-11-15T20:01:00Z",
      "Content": "Aviso: Spoilers del arco de Dressrossa de One Piece\r\nEl capítulo 1098 de One Piece, además de dejarnos uno de los momentos más especiales del último arco, también ha provocado algo insólito en la ser… [+1491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El trágico destino de Lady Di marca el adiós de 'The Crown'",
      "Description": "El pasado domingo tuvimos la oportunidad de conversar con Peter Morgan, creador de 'The Crown' , y parte del elenco de la sexta y última temporada que Netflix estrena hoy. El guionista promete que el final de la serie dejará «atónitos» a los espectadores. « D…",
      "Url": "https://www.abc.es/play/series/noticias/tragico-destino-lady-marca-adios-the-crown-20231115210029-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/11/15/TheCrown_Season6_FirstLook7-kPG--1024x512@abc.jpg",
      "PublishedAt": "2023-11-15T20:00:30Z",
      "Content": "El pasado domingo tuvimos la oportunidad de conversar con Peter Morgan, creador de 'The Crown', y parte del elenco de la sexta y última temporada que Netflix estrena hoy. El guionista promete que el … [+3234 chars]"
    }
  ]
}