{
  "Status": 0,
  "Error": null,
  "TotalResults": 1105,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "¿Va más lento el WiFi del Mac si tienes el iPhone al lado? Esta es la verdad",
      "Description": "Las redes WiFi están llenas de enigmas, y en cada casa parece haber sospechas de una conspiración urdida por algo o alguien para que la red inalámbrica vaya más lenta de lo que debería. La realidad no es digna de un drama de Netflix, me temo: hay muchos facto…",
      "Url": "https://www.applesfera.com/tutoriales/va-lento-wifi-mac-tienes-iphone-al-lado-esta-verdad",
      "UrlToImage": "https://i.blogs.es/fefe4c/wifi-lento-senal-mac-iphone/840_560.jpeg",
      "PublishedAt": "2023-11-17T17:01:19Z",
      "Content": "Las redes WiFi están llenas de enigmas, y en cada casa parece haber sospechas de una conspiración urdida por algo o alguien para que la red inalámbrica vaya más lenta de lo que debería. La realidad n… [+4453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tim Allen no deja de darle vueltas al regreso de 'Un chapuzas en casa'... y ha pensado en un giro a lo 'Madres forzosas'",
      "Description": "Llevamos un tiempo con un poco de ruido en torno al regreso de una de esas comedias familiares míticas de la televisión. El de 'Un chapuzas en casa' (Home Improvement), protagonizada por Tim Allen. Si bien no parece haber nada sobre roca, el propio Allen echa…",
      "Url": "https://www.espinof.com/actores-y-actrices/tim-allen-no-deja-darle-vueltas-al-regreso-chapuzas-casa-ha-pensado-giro-a-madres-forzosas",
      "UrlToImage": "https://i.blogs.es/d3d011/chapuzas-encasa-tim-allen/840_560.jpeg",
      "PublishedAt": "2023-11-17T16:31:21Z",
      "Content": "Llevamos un tiempo con un poco de ruido en torno al regreso de una de esas comedias familiares míticas de la televisión. El de 'Un chapuzas en casa' (Home Improvement), protagonizada por Tim Allen. S… [+1305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Los cinco mejores chollos en freidoras de aire para ahorrar en aceite de oliva durante el Black Friday",
      "Description": "Ya ha llegado el Black Friday en todas -o casi todas- las tiendas y empiezan a salir ofertas por todos lados. Como ya habíamos predicho las freidoras de aire están siendo grandes protagonistas y estas son las air fryer más populares por sus características y …",
      "Url": "https://www.directoalpaladar.com/seleccion/cinco-mejores-chollos-freidoras-aire-para-ahorrar-aceite-oliva-durante-black-friday",
      "UrlToImage": "https://i.blogs.es/68ebc4/by-topntp26--/840_560.jpeg",
      "PublishedAt": "2023-11-17T16:31:21Z",
      "Content": "Ya ha llegado el Black Friday en todas -o casi todas- las tiendas y empiezan a salir ofertas por todos lados. Como ya habíamos predicho las freidoras de aire están siendo grandes protagonistas y esta… [+4641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Playstation.com"
      },
      "Author": "El Equipo PlayStation",
      "Title": "Consigue 3 meses de Apple TV+ con tu PlayStation 5",
      "Description": "Con tu PlayStation 5 tienes montones de opciones de entretenimiento tu disposición, como por ejemplo un gran catálogo de series y películas mediante la app de Apple TV, que puedes descargar para disfrutar, por ejemplo de Monarch: el legado de los monstruos, l…",
      "Url": "https://blog.es.playstation.com/2023/11/17/consigue-3-meses-de-apple-tv-con-tu-playstation-5/",
      "UrlToImage": "https://blog.es.playstation.com/tachyon/sites/14/2020/10/cropped-BG_CVR_1900X470_ES_003A_2X-2.jpg?w=0&h=0",
      "PublishedAt": "2023-11-17T16:00:00Z",
      "Content": "Con tu PlayStation 5 tienes montones de opciones de entretenimiento tu disposición, como por ejemplo un gran catálogo de series y películas mediante la app de Apple TV, que puedes descargar para disf… [+8259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Fran León",
      "Title": "Ya tienes todo lo necesario para montarte un cine en casa, excepto esto",
      "Description": "Hace años, estaba en casa de un amigo y encendió la televisión y, nada más encenderse, quedé maravillado con unas luces que salían de la parte trasera y se reflejaban en la pantalla. Mi mente curiosa no lo dudó ni un minuto y le pregunté qué era eso. Me dijo …",
      "Url": "https://www.xatakahome.com/seleccion/tienes-todo-necesario-para-montarte-cine-casa-excepto-esto",
      "UrlToImage": "https://i.blogs.es/336410/img_1985/840_560.jpeg",
      "PublishedAt": "2023-11-17T15:31:19Z",
      "Content": "Hace años, estaba en casa de un amigo y encendió la televisión y, nada más encenderse, quedé maravillado con unas luces que salían de la parte trasera y se reflejaban en la pantalla. Mi mente curiosa… [+4225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Juan Carlos López",
      "Title": "Panasonic OLED MZ2000, análisis: esta bestia de la calidad de imagen exprime el nuevo panel OLED con microlentes",
      "Description": "La serie de televisores OLED xZ2000 de Panasonic es una vieja conocida. Durante los últimos años he tenido la oportunidad de analizar buena parte de los modelos insignia de este fabricante japonés, y, con total honestidad, ninguno de ellos me ha decepcionado.…",
      "Url": "https://www.xataka.com/analisis/panasonic-oled-mz2000-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/ddc95c/panasonicmz2000-ap/840_560.jpeg",
      "PublishedAt": "2023-11-17T15:01:19Z",
      "Content": "La serie de televisores OLED xZ2000 de Panasonic es una vieja conocida. Durante los últimos años he tenido la oportunidad de analizar buena parte de los modelos insignia de este fabricante japonés, y… [+19418 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Empacho de estrenos en Filmin, Netflix y compañía: estas son las decenas de novedades que llegan al streaming",
      "Description": "Ni uno, ni dos, ni diez, ni once, ni veinte, ni veintiuno… Hasta 57 estrenos nos encontramos en los próximos 7 días en streaming contando desde hoy. Con 15 novedades, Filmin es la que más destaca en cantidad, aunque obviamente no es la única que trae cosas in…",
      "Url": "https://www.xatakamovil.com/streaming/empacho-estrenos-filmin-netflix-compania-estas-decenas-novedades-que-llegan-al-streaming",
      "UrlToImage": "https://i.blogs.es/bedf96/estrenos/840_560.jpeg",
      "PublishedAt": "2023-11-17T15:01:18Z",
      "Content": "Ni uno, ni dos, ni diez, ni once, ni veinte, ni veintiuno Hasta 57 estrenos nos encontramos en los próximos 7 días en streaming contando desde hoy. Con 15 novedades, Filmin es la que más destaca en c… [+4670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "El vídeo de dos minutos de 'The Crown' que resume la historia de Carlos III y Lady Di",
      "Description": "Netflix ha lanzado una pieza explicativa en la red social TikTok, a propósito del reciente estreno de la primera parte de la sexta temporada de la serie británica",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-17/the-crown-relacion-lady-di-carlos-de-inglaterra-video-resumen-tiktok_3776218/",
      "UrlToImage": "https://images.ecestaticos.com/p72k8Swb-6lQIfIwSRfRr92IRJY=/0x0:1964x1308/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/b9c/ab4/69a/b9cab469ac4cef6562bcecbc7ef21fa9.jpg",
      "PublishedAt": "2023-11-17T14:13:00Z",
      "Content": "Una nueva Coco Chanel para New Look, la miniserie de época de Apple TV+Elizabeth Debicki, sobre su rol de Lady Di en The Crown: \"Es muy abusivo acosar a alguien de esa manera\"No hay duda de que Diana… [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Movistar, Disney+, Filmin, Prime Video y Apple TV+",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-series-17-noviembre-netflix-hbo-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/655745cb2b940e00b2a641a7/16:9/w_1280,c_limit/IMG_0114.jpeg",
      "PublishedAt": "2023-11-17T13:20:12Z",
      "Content": "Nada menos que dos de tus actores favoritos (reconoce que lo son) manteniendo un tenso cara a cara en una serie de prestigio creada por Jimmy McGovern, uno de los guionistas británicos más respetados… [+344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si te gustan los animes de deportes y romance, toma dos tazas. El manga de 'Blue Box' ya tiene su propia serie en marcha",
      "Description": "Hacía ya unos meses que venían sonando los rumores, y al final las filtraciones ha terminado acertando. Si nos gustan los animes de deportes y los animes románticos, hay que andar con el ojo puesto en 'Blue Box', porque el manga de Kouji Miura tendrá una adap…",
      "Url": "https://www.espinof.com/anime/te-gustan-animes-deportes-romance-toma-dos-tazas-manga-blue-box-tiene-su-propia-serie-marcha",
      "UrlToImage": "https://i.blogs.es/5085dc/blue-box-manga/840_560.jpeg",
      "PublishedAt": "2023-11-17T12:31:19Z",
      "Content": "Hacía ya unos meses que venían sonando los rumores, y al final las filtraciones ha terminado acertando. Si nos gustan los animes de deportes y los animes románticos, hay que andar con el ojo puesto e… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Aprovechamos el Black Friday para ahorrar en calefacción con el mejor calefactor de bajo consumo ahora rebajadísimo",
      "Description": "El frío está a la vuelta de la esquina y si aún no has preparado tu casa para poder mantener una temperatura cómoda y agradable sin dejarte un pastizal en la factura de la luz o del gas, échale un vistazo a este calefactor eléctrico de bajo consumo de Philips…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/aprovechamos-black-friday-para-ahorrar-calefaccion-mejor-calefactor-consumo-ahora-rebajadisimo",
      "UrlToImage": "https://i.blogs.es/ce1b21/calefactor-electrico-philips-bajo-consumo/840_560.jpeg",
      "PublishedAt": "2023-11-17T12:16:27Z",
      "Content": "El frío está a la vuelta de la esquina y si aún no has preparado tu casa para poder mantener una temperatura cómoda y agradable sin dejarte un pastizal en la factura de la luz o del gas, échale un vi… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Parecía que no lo íbamos a ver nunca, pero el reboot de 'Sr. y Sra. Smith' de Donald Glover para Amazon Prime Video ya tiene fecha de estreno y primeras imágenes",
      "Description": "Casi tres años después desde que se anunciase el proyecto, algún que otro revés en medio (la marcha de Phoebe Waller-Bridge) y la apretada agenda de Donald Glover (entre la temporada final de 'Atlanta' y otras cuestiones) que no hacían presagiar nada bueno, p…",
      "Url": "https://www.espinof.com/estrenos/parecia-que-no-ibamos-a-ver-nunca-reboot-sr-sra-smith-donald-glover-para-amazon-prime-video-tiene-fecha-estreno-primeras-imagenes",
      "UrlToImage": "https://i.blogs.es/0b0f49/mams_s1_ut_108_221003_leedav_00887rc/840_560.jpeg",
      "PublishedAt": "2023-11-17T12:01:18Z",
      "Content": "Casi tres años después desde que se anunciase el proyecto, algún que otro revés en medio (la marcha de Phoebe Waller-Bridge) y la apretada agenda de Donald Glover (entre la temporada final de 'Atlant… [+1631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El oso de peluche más irreverente escribe una carta al futuro en el tráiler de 'Ted'. La precuela televisiva de la película de Seth MacFarlane ya tiene fecha de estreno",
      "Description": "{\"videoId\":\"x8ppg6d\",\"autoplay\":true,\"title\":\"Ted - Trailer oficial de la precuela\",\"tag\":\"\"}\n \r\n\n\r\n\n Cuando en 2012 apareció en nuestras vidas 'Ted', la primera película de Seth MacFarlane ('Padre de familia') protagonizada por Mark Wahlberg, poco sospechába…",
      "Url": "https://www.espinof.com/trailers/oso-peluche-irreverente-escribe-carta-al-futuro-trailer-ted-precuela-televisiva-pelicula-seth-macfarlane-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/0d425e/x720/840_560.jpeg",
      "PublishedAt": "2023-11-17T11:01:20Z",
      "Content": "Cuando en 2012 apareció en nuestras vidas 'Ted', la primera película de Seth MacFarlane ('Padre de familia') protagonizada por Mark Wahlberg, poco sospechábamos que una década después tendríamos no s… [+1206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Elle Hunt",
      "Title": "Robbie Williams y su esperada reconciliación con el productor Guy Chambers: “El primer día fue insoportable”",
      "Description": "\"En aquellos tiempos, éramos una banda llamada Robbie Williams\", cuenta el propio Williams en el nuevo documental de Netflix (cuyo título es además su propio nombre) sobre su colaboración creativa más importante.\r\n\nHace 30 años, Guy Chambers —entonces un músi…",
      "Url": "https://www.revistagq.com/articulo/robbie-williams-guy-chambers-documental-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65572bf82b940e00b2a641a4/16:9/w_1280,c_limit/robbie-williams-guy-chambers-2000-654b91a2337f9.jpg",
      "PublishedAt": "2023-11-17T10:39:40Z",
      "Content": "\"En aquellos tiempos, éramos una banda llamada Robbie Williams\", cuenta el propio Williams en el nuevo documental de Netflix (cuyo título es además su propio nombre) sobre su colaboración creativa má… [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Netflix tendrá segunda temporada y seguro que te ha pasado totalmente desapercibida",
      "Description": "Una serie de Netflix que, al menos a primera vista, no tuvo mucho éxito ha sido renovada por una segunda temporada. Probablemente te ha pasado totalmente desapercibida y no conocías ni siquiera su existencia, pero ha tenido más suerte que otras como 1899 o So…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-desapercibida-inestable-rob-lowe-renovada-segunda-temporada",
      "UrlToImage": "https://media.revistagq.com/photos/655740d605eeef401f757f8b/16:9/w_1280,c_limit/Unstable_S1_E4_00_12_34_02R.jpg",
      "PublishedAt": "2023-11-17T10:32:58Z",
      "Content": "Una serie de Netflix que, al menos a primera vista, no tuvo mucho éxito ha sido renovada por una segunda temporada. Probablemente te ha pasado totalmente desapercibida y no conocías ni siquiera su ex… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Críticas a la temporada 6 de The Crown por falsear la relación de Lady Di y Dodi Al-Fayed",
      "Description": "Uno de los puntos clave de la temporada 6 de The Crown es la relación de Lady Di y Dodi Al-Fayed. Este detalle de la trama ya está dando que hablar, y es que la serie de Netflix ha sido acusada de retratar de manera falsa cómo comenzó el romance entre ambos.",
      "Url": "https://www.culturaocio.com/tv/noticia-criticas-temporada-the-crown-falsear-relacion-lady-di-dodi-fayed-20231117105137.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231117105137_1200.jpg",
      "PublishedAt": "2023-11-17T09:51:37Z",
      "Content": "MADRID, 17 Nov. (CulturaOcio) - \r\n   Uno de los puntos clave de la temporada 6 de The Crown es la relación de Lady Di y Dodi Al-Fayed. Este detalle de la trama ya está dando que hablar, y es que la s… [+2440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Una filtración revela que llegan a Fortnite las skins de Invencible, Omni-Man y Atom Eve",
      "Description": "La serie de dibujos ha estrenado su segunda temporada y lo celebra con un crossover con el juego de Epic con varios aspectos y mochilas.<!--aa--->La serie de animación basada en los comics Invencible ha estrenado a primeros de noviembre la segunda temporada e…",
      "Url": "https://vandal.elespanol.com/noticia/1350766936/una-filtracion-revela-que-llegan-a-fortnite-las-skins-de-invencible-omniman-y-atom-eve/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/17/2023111710363150_1.jpg",
      "PublishedAt": "2023-11-17T09:40:00Z",
      "Content": "La serie de animacin basada en los comics Invencible ha estrenado a primeros de noviembre la segunda temporada en Amazon Prime Video y lo celebra con un evento cruzado con Fortnite. Entre lo que ya s… [+1163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Digimon Adventure 02: The Beginning' llega ya mismo y su nuevo tráiler nos pega el puñetazo de nostalgia definitivo con las voces españolas del anime",
      "Description": "En Japón se ha estrenado la nueva película de 'Digimon' de una manera un tanto discretilla (pero al final todas las películas de anime están teniendo el mismo problema compitiendo con 'El chico y la garza de' de Miyazaki), pero aún así no va a tardar casi nad…",
      "Url": "https://www.espinof.com/anime/digimon-adventure-02-the-beginning-llega-su-nuevo-trailer-nos-pega-punetazo-nostalgia-definitivo-voces-espanolas-anime",
      "UrlToImage": "https://i.blogs.es/74201c/digimon/840_560.jpeg",
      "PublishedAt": "2023-11-17T09:31:19Z",
      "Content": "En Japón se ha estrenado la nueva película de 'Digimon' de una manera un tanto discretilla (pero al final todas las películas de anime están teniendo el mismo problema compitiendo con 'El chico y la … [+1400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (17 al 20 de noviembre)",
      "Description": "<!--cache-->Este fin de semana podrás jugar gratis en PlayStation, Xbox, y PC gracias a pruebas por tiempo limitado y regalos que puedes reclamar para quedarte gratis para siempre en tu biblioteca personal.<ul><li>Juegos gratis de noviembre en PS Plus Essenti…",
      "Url": "https://vandal.elespanol.com/noticia/1350766934/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-17-al-20-de-noviembre/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/17/20231117103128_1.jpg",
      "PublishedAt": "2023-11-17T09:31:00Z",
      "Content": "Como cada fin de semana, del 17 al 20 de noviembre hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PC que van a permitir jugar gratis, tanto con pruebas a coste cero… [+3642 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La serie de Harley Quinn de HBO Max renueva por una quinta temporada",
      "Description": "¡Hurra!\nParece que las aventuras de Harley Quinn están enamorando a los fans del personaje, ya que HBO Max ha decidido renovar la serie.",
      "Url": "https://es.ign.com/harley-quinn-1/196323/news/la-serie-de-harley-quinn-de-hbo-max-renueva-por-una-quinta-temporada",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/m/maxs-harle/maxs-harley-quinn-renewed-for-a-fifth-season_ruk8.1200.jpg",
      "PublishedAt": "2023-11-17T09:30:24Z",
      "Content": "Ya es oficial: Harley Quinn ha sido renovada por una quinta temporada.\r\nWarner Bros. Discovery confirmó en una nota de prensa que la serie animada para adultos regresará para otra temporada en su ser… [+1577 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "The Crown: cómo la serie de Netflix retrata los último días de Lady Di y el accidente que terminó con su vida",
      "Description": "Los primeros episodios de la temporada final ya están disponibles en la plataforma; mientras se acerca a su conclusión, la excepcional serie se aleja del documento para avanzar sobre el terreno de la fantasía",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/the-crown-como-la-serie-de-netflix-retrata-los-ultimo-dias-de-lady-di-y-el-accidente-que-termino-con-nid17112023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elizabeth-debicki-como-lady-di-en-los-ultimos-WFD66A3UY5E6LH2Y4ZSFRXKBDM.JPG?auth=134bda3dc21eb0c8f1b9f8dd260edb94b2372751992c924599709a7a58bdd55b&width=1920&height=1280&quality=70&smart=false&focal=1066,217",
      "PublishedAt": "2023-11-17T09:00:00Z",
      "Content": "17 de noviembre de 202306:00\r\nNo podemos tener las dos cosas. No podemos ser una familia pública cuando nos conviene y una privada cuando no, le dice angustiado pero firme el príncipe Carlos (Dominic… [+6065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Star Wars, Harry Potter, Los Vengadores y más: LEGO míticos y muy baratos durante el Black Friday",
      "Description": "Estamos en la semana de Black Friday y ya queda menos para las Navidades. Los conjuntos de LEGO son uno de los regalos más solicitados por los pequeños de la casa y no solo por ellos. Por desgracia, hay tantas construcciones, conjuntos y maquetas de LEGO que …",
      "Url": "https://www.compradiccion.com/juguetes/star-wars-harry-potter-vengadores-lego-miticos-muy-baratos-durante-black-friday",
      "UrlToImage": "https://i.blogs.es/5ccadc/recopilatorio/840_560.jpeg",
      "PublishedAt": "2023-11-17T08:45:39Z",
      "Content": "Estamos en la semana de Black Friday y ya queda menos para las Navidades. Los conjuntos de LEGO son uno de los regalos más solicitados por los pequeños de la casa y no solo por ellos. Por desgracia, … [+3806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Violeta Moreno",
      "Title": "'Ojitos de huevo', una comedia sobre la discapacidad y los tabúes",
      "Description": "Alexis Arroyo, mejor conocido como Ojitos de huevo es un standupero que ha aprendido desde pequeño a reírse de su discapacidad visual, y después de tantas exitosas presentaciones como comediante, ahora llega a Netflix con su propia serie titulada Ojitos de hu…",
      "Url": "https://www.milenio.com/espectaculos/ojitos-de-huevo-comedia-sobre-la-discapacidad",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/16/alexis-arroyo-kike-vazquez-protagonizan.jpg",
      "PublishedAt": "2023-11-17T08:37:57Z",
      "Content": "Alexis Arroyo, mejor conocido como Ojitos de huevo es un standupero que ha aprendido desde pequeño a reírse de su discapacidad visual, y después de tantas exitosas presentaciones como comediante, aho… [+4027 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Los mejores regalos de Navidad baratos para niños de hasta cinco años",
      "Description": "Nos encontramos en el primer día importante del Black Friday de Amazon y este año no vamos a esperar al próximo viernes a ver si se abarata más algún producto porque lo que ya está rebajado no tendrá más descuentos.\n<!-- BREAK 1 -->\nAsí que vamos a aprovechar…",
      "Url": "https://www.compradiccion.com/juguetes/mejores-regalos-navidad-baratos-para-ninos-cinco-anos",
      "UrlToImage": "https://i.blogs.es/d84419/pexels-photo-8612922/840_560.jpeg",
      "PublishedAt": "2023-11-17T07:48:36Z",
      "Content": "Nos encontramos en el primer día importante del Black Friday de Amazon y este año no vamos a esperar al próximo viernes a ver si se abarata más algún producto porque lo que ya está rebajado no tendrá… [+5561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN CULTURAL",
      "Title": "Se acerca la muerte de la princesa Diana en la serie ‘The Crown’",
      "Description": "La exitosa serie de Netflix, ‘The Crown’, que habla sobre el reinado de Isabel II, concluye con un acontecimiento extremadamente delicado y polémico para la monarquía británica, la muerte de la princesa Diana.",
      "Url": "https://www.eluniversal.com.co/cultural/se-acerca-la-muerte-de-la-princesa-diana-en-la-serie-the-crown-XA9460617",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/178c0/800d686/none/13704/SXDC/the-crown_8948646_20231116194049.jpg",
      "PublishedAt": "2023-11-17T00:17:38Z",
      "Content": "La exitosa serie de Netflix, The Crown, que habla sobre el reinado de Isabel II, concluye con un acontecimiento extremadamente delicado y polémico para la monarquía británica, la muerte de la princes… [+2550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "“De haber esperado 10 años más, lo habrían hecho bien”: Stephen Fry cree que fue un error adaptar este clásico de ciencia ficción",
      "Description": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de ‘Doctor Who’ y la adaptación de su saga ‘Dirk Gently’ para la televisión. Sin …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/haber-esperado-10-anos-habrian-hecho-bien-stephen-fry-cree-que-fue-error-adaptar-este-clasico-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/236a39/-de-haber-esperado-10-anos-mas-lo-habrian-hecho-bien-stephen-fry-cree-que-fue-un-error-adaptar-este-clasico-de-ciencia-ficcion/840_560.jpeg",
      "PublishedAt": "2023-11-17T00:01:14Z",
      "Content": "Douglas Adams fue un genio de la literatura y el guión que supo aprovechar el medio audiovisual para dar vida a sus historias. Entre sus trabajos se encuentran algunos episodios de Doctor Who y la ad… [+2971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Pistoletazo de salida al Black Friday: estas son las mejores ofertas en tecnología",
      "Description": "Después de muchas ofertas para calentar el ambiente, por fin tenemos aquí el comienzo de la campaña de Black Friday 2023. Como siempre, es el momento perfecto para prepararse para las compras navideñas y para estrenar esos dispositivos cuyas compras venimos p…",
      "Url": "https://www.xataka.com/seleccion/pistoletazo-salida-al-black-friday-estas-mejores-ofertas-tecnologia",
      "UrlToImage": "https://i.blogs.es/944a3f/black_friday/840_560.jpeg",
      "PublishedAt": "2023-11-16T23:13:16Z",
      "Content": "Después de muchas ofertas para calentar el ambiente, por fin tenemos aquí el comienzo de la campaña de Black Friday 2023. Como siempre, es el momento perfecto para prepararse para las compras navideñ… [+8635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Black Friday 2023: aquí tienes la mejor guía para encontrar las mejores rebajas y descuentos",
      "Description": "El próximo 24 de noviembre se celebrará de manera oficial el Black Friday 2023, la gran fiesta de las compras en la que las principales marcas de tecnología, moda y cosmética ofrecen grandes descuentos en millones de productos. Así, grandes distribuidores com…",
      "Url": "https://www.revistagq.com/moda/fashion-news/articulos/black-friday-ofertas-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/651e9c331f1bf33c192d168a/16:9/w_1280,c_limit/GettyImages-1603373950.jpg",
      "PublishedAt": "2023-11-16T23:05:15Z",
      "Content": "El próximo 24 de noviembre se celebrará de manera oficial el Black Friday2023, la gran fiesta de las compras en la que las principales marcas de tecnología,modaycosmética ofrecen grandes descuentos e… [+2892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola: su comentado cambio físico, sus comienzos en televisión y su marcha de 'Élite'",
      "Description": "Si pensamos en artistas mexicanas actuales que lleven el éxito por bandera, es bastante probable que a mucha gente le venga el nombre y la cara de Danna Paola a la mente. Actriz, cantante y modelo , comenzó sus andaduras en el mundo del espectáculo con solo c…",
      "Url": "https://www.abc.es/gente/danna-paola-cambio-fisico-television-elite-latin-grammy-20231116211023-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/11/16/danna-paola-kg7H--1024x512@abc.jpg",
      "PublishedAt": "2023-11-16T20:28:36Z",
      "Content": "Si pensamos en artistas mexicanas actuales que lleven el éxito por bandera, es bastante probable que a mucha gente le venga el nombre y la cara de Danna Paola a la mente. Actriz, cantante y modelo, c… [+5273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los Caballeros del Zodiaco vuelven con la segunda parte de Battle for Sanctuary",
      "Description": "Saint Seiya: Knights of the Zodiac - Battle for Sanctuary, disponible en Crunchyroll, es una continuación de la serie animada Saint Seiya: Knights of the Zodiac, una adaptación en 3D CGI del popular manga de Masami Kurumada y que podemos ver en Netflix. Esta …",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-caballeros-del-zodiaco-vuelven-con-la-segunda-parte-de-battle-for-sanctuary",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/saint-seiya.jpg?width=1200",
      "PublishedAt": "2023-11-16T19:00:22Z",
      "Content": "Los Caballeros del Zodiaco y Atenea\r\nSaint Seiya: Knights of the Zodiac - Battle for Sanctuary, disponible en Crunchyroll, es una continuación de la serie animadaSaint Seiya: Knights of the Zodiac, u… [+1632 chars]"
    }
  ]
}