{
  "Status": 0,
  "Error": null,
  "TotalResults": 1086,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The Walk-In': Cuando un neonazi se convierte en héroe contra el terror de los cabezas rapadas",
      "Description": "Un viaje extraordinario. Es lo que propone la miniserie británica 'The Walk-In' , donde la brillante interpretación del actor Stephen Graham da vida a la compleja travesía, basada en una historia real, de Matthew Collins, un exneonazi que se convirtió en un a…",
      "Url": "https://www.abc.es/play/series/noticias/the-walkin-neonazi-convierte-heroe-terror-cabezas-20231204194428-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/12/04/THEWALKIN04-k4BF--1024x512@abc.jpg",
      "PublishedAt": "2023-12-04T18:44:29Z",
      "Content": "Un viaje extraordinario. Es lo que propone la miniserie británica 'The Walk-In', donde la brillante interpretación del actor Stephen Graham da vida a la compleja travesía, basada en una historia real… [+2504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El tráiler de 'Furiosa' crea una enorme división entre los fans de 'Mad Max'. ¿Demasiado CGI o un recuerdo adulterado del éxito de George Miller?",
      "Description": "El recuerdo de 'Mad Max: Furia en la carretera' solo crece con los años. Estrenada en 2015, recibiendo todo tipo de alabanzas de crítica y público, fue coronada como la mejor película de su década en un buen puñado de páginas especializadas. La expectación po…",
      "Url": "https://www.espinof.com/estrenos/trailer-furiosa-crea-enorme-division-fans-mad-max-furia-carretera-demasiado-cgi-recuerdo-adulterado-exito-george-miller",
      "UrlToImage": "https://i.blogs.es/1974ee/furiosa90/840_560.jpeg",
      "PublishedAt": "2023-12-04T18:31:38Z",
      "Content": "El recuerdo de 'Mad Max: Furia en la carretera' solo crece con los años. Estrenada en 2015, recibiendo todo tipo de alabanzas de crítica y público, fue coronada como la mejor película de su década en… [+6091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de ciencia ficción más sorprendente del siglo XXI acaba de volver a Netflix. Una maravilla poco conocida del cine de viajes en el tiempo",
      "Description": "El cine con viajes en el tiempo es el favorito de muchos amantes de las películas de ciencia ficción, pero es complicado encontrar alguna que realmente pille desprevenido al espectador. Hoy os traigo una de ellas, pues Netflix, que este mes tiene una selecció…",
      "Url": "https://www.espinof.com/netflix/pelicula-ciencia-ficcion-sorprendente-siglo-xxi-acaba-volver-a-netflix-maravilla-poco-conocida-cine-viajes-tiempo",
      "UrlToImage": "https://i.blogs.es/cdc2e1/predestination/840_560.jpeg",
      "PublishedAt": "2023-12-04T18:01:39Z",
      "Content": "El cine con viajes en el tiempo es el favorito de muchos amantes de las películas de ciencia ficción, pero es complicado encontrar alguna que realmente pille desprevenido al espectador. Hoy os traigo… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Ojos quemados y cadáveres congelados en el tráiler de True Detective: Noche polar",
      "Description": "La prestigiosa serie True Detective regresa con una cuarta temporada protagonizada por la oscarizada Jodie Foster y Kali Reis. El thriller, que llegará a HBO Max el próximo 15 de enero, ha presentado su tráiler final que revela las inquietantes muertes a las …",
      "Url": "https://www.culturaocio.com/tv/noticia-ojos-quemados-cadaveres-congelados-trailer-true-detective-noche-polar-20231204185500.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231204185500_1200.jpg",
      "PublishedAt": "2023-12-04T17:55:00Z",
      "Content": "MADRID, 4 Dic. (CulturaOcio) - \r\n   La prestigiosa serie True Detective regresa con una cuarta temporada protagonizada por la oscarizada Jodie Foster y Kali Reis. El thriller, que llegará a HBO Max e… [+1859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20231204/1002147612/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/12/04/656e0f006f2ba.jpeg",
      "PublishedAt": "2023-12-04T17:41:59Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+6283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Itadori es un descendiente de Sukuna: analizamos la teoría de 'Jujutsu Kaisen' que explica uno de los grandes misterios del anime (y por qué quizás no funcionaría del todo)",
      "Description": "La segunda temporada de 'Jujutsu Kaisen' ha puesto toda la carne en el asador para adaptar el Arco del Incidente de Shibuya, uno de los más crudos de todo el manga de Gege Akutami. Por ahora estamos teniendo una temporada muy intensa, con drama dentro y fuera…",
      "Url": "https://www.espinof.com/anime/itadori-descendiente-sukuna-analizamos-teoria-jujutsu-kaisen-que-explica-uno-grandes-misterios-anime-que-quizas-no-funcionaria-todo",
      "UrlToImage": "https://i.blogs.es/fa3a7b/sukuna/840_560.jpeg",
      "PublishedAt": "2023-12-04T17:31:38Z",
      "Content": "La segunda temporada de 'Jujutsu Kaisen' ha puesto toda la carne en el asador para adaptar el Arco del Incidente de Shibuya, uno de los más crudos de todo el manga de Gege Akutami. Por ahora estamos … [+5097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "Serie, sofá y mantita: esta smart TV 4K Samsung de 55 pulgadas de gama alta está muy rebajada en El Corte Inglés",
      "Description": "Si quieres una televisión inteligente de gama alta con buena calidad de imágenes, este modelo Samsung QE55QN95B es una buena opción. Cuenta con una pantalla de 55 pulgadas y un precio muy rebajado en El Corte Inglés por 1.199 euros, frente a los 2.449 euros d…",
      "Url": "https://www.compradiccion.com/television/serie-sofa-mantita-esta-smart-tv-4k-samsung-55-pulgadas-gama-alta-esta-muy-rebajada-corte-ingles",
      "UrlToImage": "https://i.blogs.es/e12fcc/mahrous-houses-ghx68ame1gq-unsplash/840_560.jpeg",
      "PublishedAt": "2023-12-04T17:31:38Z",
      "Content": "Si quieres una televisión inteligente de gama alta con buena calidad de imágenes, este modelo Samsung QE55QN95B es una buena opción. Cuenta con una pantalla de 55 pulgadas y un precio muy rebajado en… [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Hemos visto 20 minutos de 'Dune II' con Villeneuve y tenemos buenas noticias: la expectación está más que justificada",
      "Description": "El pasado mes de noviembre tuvimos la ocasión de asistir a un pase exclusivo de veinte minutos de 'Dune: Parte II', la esperadísima segunda entrega de la monumental adaptación del clásico de la ciencia ficción de Frank Herbert que está llevando a cabo Denis V…",
      "Url": "https://www.xataka.com/cine-y-tv/hemos-visto-parte-dune-ii-villeneuve-tenemos-buenas-noticias-expectacion-secuela-esta-que-justificada",
      "UrlToImage": "https://i.blogs.es/a490d8/dune-2-first-look-vanity-fair-02/840_560.jpeg",
      "PublishedAt": "2023-12-04T17:01:38Z",
      "Content": "El pasado mes de noviembre tuvimos la ocasión de asistir a un pase exclusivo de veinte minutos de 'Dune: Parte II', la esperadísima segunda entrega de la monumental adaptación del clásico de la cienc… [+5412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "La Mesías y El asesino predican con fuerza su palabra en la galaxia del streaming en noviembre",
      "Description": "La serie más popular en la galaxia del streaming durante el mes de noviembre fue La Mesías (Movistar Plus+). El asesino (Netflix) fue, por su parte, la película más popular.\nLa entrada La Mesías y El asesino predican con fuerza su palabra en la galaxia del st…",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/mesias-asesino-triunfan-streaming-noviembre",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/12/la-mesias.jpg",
      "PublishedAt": "2023-12-04T16:42:05Z",
      "Content": "La serie más popular en la galaxia del streaming durante el mes de noviembre fue La Mesías (Movistar Plus+). El asesino (Netflix) fue, por su parte, la película más popular.Abrirse paso en las biblio… [+5184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Pasó bastante desapercibido en 2022, pero las críticas fueron muy positivas. Ahora, la segunda temporada de Halo presenta su primer tráiler y fecha de estreno",
      "Description": "Las adaptaciones de videojuegos han recibido elogios en los últimos meses, con ejemplos destacados como The Last of Us de HBO y Super Mario Bros. La Película. Sin embargo, hay una serie que, a pesar de su limitada disponibilidad, ha cosechado excelentes críti…",
      "Url": "https://www.vidaextra.com/series/paso-bastante-desapercibido-2022-criticas-fueron-muy-positivas-ahora-segunda-temporada-halo-presenta-su-primer-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/bd44cb/halo/840_560.jpeg",
      "PublishedAt": "2023-12-04T16:37:27Z",
      "Content": "Las adaptaciones de videojuegos han recibido elogios en los últimos meses, con ejemplos destacados como The Last of Us de HBO y Super Mario Bros. La Película. Sin embargo, hay una serie que, a pesar … [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "El mini PC barato más potente por menos de 400 euros es este: lleva Windows 11, 32 GB de RAM y puede montar hasta tres SSD",
      "Description": "¿Estás buscando un mini PC barato pero que no te haga renunciar a una potencia más que respetable? SI es así, aprovecha, porque en Amazon, NiPoGi nos deja la versión más atractiva de su CK10 a muy buen precio, por 396,18 euros con envío gratuito. Te contamos …",
      "Url": "https://www.xataka.com/seleccion/mini-pc-barato-potente-400-euros-este-lleva-windows-11-32-gb-ram-puede-montar-tres-ssd",
      "UrlToImage": "https://i.blogs.es/f4a447/nipogi_1/840_560.jpeg",
      "PublishedAt": "2023-12-04T16:31:39Z",
      "Content": "¿Estás buscando un mini PC barato pero que no te haga renunciar a una potencia más que respetable? SI es así, aprovecha, porque en Amazon, NiPoGi nos deja la versión más atractiva de su CK10 a muy bu… [+2708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver para recordar a Concha Velasco. 3 importantes películas disponibles en streaming de la imprescindible chica ye yé",
      "Description": "Este fin de semana perdimos a un pilar de la cultura española. Una artista todoterreno, que fue capaz de ser esencial y completamente fresca en todas las áreas en las que decidía posarse, fuese la actuación, la canción y simplemente encargarse de presentar te…",
      "Url": "https://www.espinof.com/listas/que-ver-para-recordar-a-concha-velasco-3-importantes-peliculas-disponibles-streaming-imprescindible-chica-ye-ye",
      "UrlToImage": "https://i.blogs.es/2be9cb/concha-velasco-1965-chica-yeye-historias-de-la-television/840_560.jpeg",
      "PublishedAt": "2023-12-04T16:31:38Z",
      "Content": "Este fin de semana perdimos a un pilar de la cultura española. Una artista todoterreno, que fue capaz de ser esencial y completamente fresca en todas las áreas en las que decidía posarse, fuese la ac… [+3357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "No más Central Park. Apple TV+ cancela la serie animada tras solo tres temporadas",
      "Description": "Apple TV+, que últimamente no hace sino darnos alegrías con sus últimos lanzamientos, léase Napoleón, Los asesinos de la luna o la futura serie de Steven Spielberg y Tom Hanks Los amos del aire, también cancela series de vez en cuando, aunque en mucho menor n…",
      "Url": "https://www.lavanguardia.com/andro4all/series/no-mas-central-park-apple-tv-cancela-la-serie-animada-tras-solo-tres-temporadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/central-park.1701688886.8353.jpg?width=1200",
      "PublishedAt": "2023-12-04T16:30:56Z",
      "Content": "La familia, sorprendida por la noticia\r\nApple TV+, que últimamente no hace sino darnos alegrías con sus últimos lanzamientos, léase Napoleón, Los asesinos de la luna o la futura serie de Steven Spiel… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Apple TV+ cancela una de sus series más originales y se queda prácticamente sin animación",
      "Description": "¿Por qué no podemos tener nada bonito que dure en el tiempo más de un par de años? Esa es la primera pregunta que ha venido a mi mente después de ver que 'Central Park', la serie animada de Apple TV+, ha sido cancelada después de tan solo tres temporadas. Ten…",
      "Url": "https://www.espinof.com/animacion/apple-tv-cancela-sus-series-originales-se-queda-practicamente-animacion",
      "UrlToImage": "https://i.blogs.es/b9dc56/central-park/840_560.jpeg",
      "PublishedAt": "2023-12-04T15:31:40Z",
      "Content": "¿Por qué no podemos tener nada bonito que dure en el tiempo más de un par de años? Esa es la primera pregunta que ha venido a mi mente después de ver que 'Central Park', la serie animada de Apple TV+… [+1488 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "HBO Max prepara estas interesantes novedades para la semana del 4 al 10 de diciembre",
      "Description": "Llega una nueva semana y eso significa que también llegan las novedades de las plataformas de streaming. En esta ocasión estamos ante una semana que va a estar dominada por la realidad en todas sus formas. Por eso, el género documental cobra fuerza frente a o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hbo-max-prepara-estas-interesantes-novedades-para-la-semana-del-4-al-10-de-diciembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/apolonia-apolonia-novedad-hbo.png?width=1200",
      "PublishedAt": "2023-12-04T15:01:00Z",
      "Content": "Las novedades de esta semana son culturalmente muy interesantes.\r\nLlega una nueva semana y eso significa que también llegan las novedades de las plataformas de streaming. En esta ocasión estamos ante… [+2920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Todo lo que se sabe de la segunda temporada de 'La casa del dragón', la precuela de 'Juego de tronos'",
      "Description": "La precuela de la exitosa serie de épica medieval de HBO Max dispone sus mejores armas para su segunda entrega. Vuelven las batallas a Poniente, que se debate entre el fuego y la sangre",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-04/segunda-temporada-casa-dragon-precuela-juego-de-tronos_3786968/",
      "UrlToImage": "https://images.ecestaticos.com/UjnzK3T8NZm43cCbj4IadvoK9yQ=/0x0:980x653/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/fea/da2/414/feada241475d8da405f8a7bb19dc9f4d.jpg",
      "PublishedAt": "2023-12-04T14:53:00Z",
      "Content": "¿Ganas de ver la segunda temporada de La casa del dragón? George R. R. Martin ya piensa en la terceraPoniente está que arde: así ha logrado La casa del dragón convertirse en la serie del añoLa casa d… [+2648 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "“El gran cirujano del engaño“: la siniestra historia real detrás de la serie que es tendencia en Netflix",
      "Description": "El doctor Paolo Macchiarini se situó en el ojo de la tormenta por protagonizar el primer trasplante de tráquea sintética a un hombre de 36 años; pero todo cambió cuando descubrieron sus estrategias",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-gran-cirujano-del-engano-la-siniestra-historia-real-detras-de-la-serie-que-es-tendencia-en-nid04122023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/paolo-macchiarini-fue-acusado-de-mala-4TQIONFZDNCCHGS4GZVKMSANO4.png?auth=6effba5160e16f5e48ecbd73cc517c7d52aa0549bfbafa1849a0454b941de8e3&width=768&quality=70&smart=false",
      "PublishedAt": "2023-12-04T14:44:37Z",
      "Content": "El caso de Paolo Macchiarini llegó a los tribunales y a Netflix. La tragedia de las personas que pasaron por las manos del doctor acusado de mala praxis fue relatada por el director Ben Steele, a tra… [+4014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "No queda nada para el final de 'The Crown' y promete emocionarnos. Netflix desvela el tráiler de los últimos episodios de su prestigiosa serie de época",
      "Description": "{\"videoId\":\"x8q7zv2\",\"autoplay\":true,\"title\":\"The Crown - Trailer del final de la serie de Netflix\",\"tag\":\"\"}\n \r\n\n\r\n\n Después de una primera parte de la temporada que no ha sido del todo bien recibida, Peter Morgan y Netflix prometen \"redimirse\" con el tráile…",
      "Url": "https://www.espinof.com/trailers/no-queda-nada-para-final-the-crown-promete-emocionarnos-netflix-desvela-trailer-ultimos-episodios-su-prestigiosa-serie-epoca",
      "UrlToImage": "https://i.blogs.es/d94edd/x720/840_560.jpeg",
      "PublishedAt": "2023-12-04T14:01:37Z",
      "Content": "Después de una primera parte de la temporada que no ha sido del todo bien recibida, Peter Morgan y Netflix prometen \"redimirse\" con el tráiler de la segunda parte del final de 'The Crown'. Los seis e… [+1278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El documental John Lennon: asesinato sin juicio, llega a Apple TV+ sin censura y con imágenes inéditas del crimen",
      "Description": "Este miércoles 6 de diciembre Apple TV+ estrena John Lennon: asesinato sin juicio, una nueva serie documental de tres episodios, examina de forma exhaustiva la trágica muerte del 'beatle' más soñador. La miniserie que escudriña los pormenores del mediático cr…",
      "Url": "https://www.culturaocio.com/tv/noticia-documental-john-lennon-asesinato-juicio-llega-apple-tv-censura-imagenes-ineditas-crimen-20231204142427.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231204142427_1200.jpg",
      "PublishedAt": "2023-12-04T13:24:27Z",
      "Content": "MADRID, 4 Dic. (CulturaOcio) - \r\n   Este miércoles 6 de diciembre Apple TV+ estrena John Lennon: asesinato sin juicio, una nueva serie documental de tres episodios, examina de forma exhaustiva la trá… [+1408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las favoritas a los Oscar es esta película independiente",
      "Description": "Los premios del cine independiente británico ya han nombrado a sus ganadores, y en ella se ha confirmado una de las favoritas a los Oscar de 2024. Desde su estreno no ha recibido más que buenas críticas, y aunque en un principio parecía tener una larga batall…",
      "Url": "https://www.revistagq.com/articulo/una-de-las-favoritas-a-los-oscar-es-esta-pelicula-independiente-desconocidos",
      "UrlToImage": "https://media.revistagq.com/photos/656dd0950b51236f4916cc68/16:9/w_1280,c_limit/Strangers_230721_JS_G2-71751.00_42_54_18.Still003.jpg",
      "PublishedAt": "2023-12-04T13:17:51Z",
      "Content": "Los premios del cine independiente británico ya han nombrado a sus ganadores, y en ella se ha confirmado una de las favoritas a los Oscar de 2024. Desde su estreno no ha recibido más que buenas críti… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'La Promesa' dice adiós a un personaje principal y este es el final que podría tener",
      "Description": "Esta semana viene fuerte para los seguidores de 'La Promesa'. Además de que solo tendremos tres capítulos nuevos, en lugar de los cinco habituales, con motivo de las festividades de los días 6 y 8 de diciembre, hay una noticia más que nos ha dejado boquiabier…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-dice-adios-a-personaje-principal-este-final-que-podria-tener",
      "UrlToImage": "https://i.blogs.es/b75330/1679673251879/840_560.jpeg",
      "PublishedAt": "2023-12-04T13:05:06Z",
      "Content": "Esta semana viene fuerte para los seguidores de 'La Promesa'. Además de que solo tendremos tres capítulos nuevos, en lugar de los cinco habituales, con motivo de las festividades de los días 6 y 8 de… [+2502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Fernando Tejero habla de su juventud \"trágica\" en los 80: \"Ocultaba mi homosexualidad, es un putadón terrible\"",
      "Description": "Fernando Tejero pasó este domingo por el plató de La Roca para presentar Los Farad, la nueva serie de Amazon Prime Video en la que participa. Ambientada en la Costa del Sol durante la década de los ochenta, y con estreno previsto para el 12 de diciembre, la f…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/fernando-tejero-habla-adolescencia-tragica-ochenta-oculta-homosexualidad-putadon-terrible_7_10741233.html",
      "UrlToImage": "https://static.eldiario.es/clip/2c389971-c826-46a1-a9ef-49e9bd1b9f4f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-04T12:52:07Z",
      "Content": "Fernando Tejero pasó este domingo por el plató de La Roca para presentar Los Farad, la nueva serie de Amazon Prime Video en la que participa. Ambientada en la Costa del Sol durante la década de los o… [+1175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El motivo por el que Helen Mirren no quiso volver a interpretar a Isabel II en 'The Crown'",
      "Description": "La actriz se ganó los aplausos de la crítica por su papel de la Reina de Inglaterra en la película de Stephen Frears. El nombre de la intérprete resonaba con fuerza para la serie de Netflix",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-12-04/motivo-helen-mirren-isabel-ii-the-crown_3786842/",
      "UrlToImage": "https://images.ecestaticos.com/kuTaaARnUy3pkO8e-k3A3lenGp8=/0x0:900x600/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5a1/60e/c70/5a160ec70bb67debc226a15e345ceeae.jpg",
      "PublishedAt": "2023-12-04T12:44:00Z",
      "Content": "The Crown: ¿son Diana de Gales y Dodi Alfayed la pareja más aburrida del mundo?El vídeo de dos minutos de The Crown que resume la historia de Carlos III y Lady DiAntes de The Crown, existió una pelíc… [+3486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Oren Hartov",
      "Title": "Travis Scott tiene un Royal Oak de Audemars Piguet impresionante y único en su especie",
      "Description": "El pasado jueves, Travis Scott anunció una importante colaboración con Audemars Piguet para una nueva y salvaje versión del Royal Oak Perpetual Calendar de 41 mm de la marca. Realizado en cerámica marrón chocolate con tipografía estilizada y una correa a jueg…",
      "Url": "https://www.revistagq.com/articulo/travis-scott-royal-oak-audemars-piguet-arcoiris",
      "UrlToImage": "https://media.revistagq.com/photos/656db57874ab4824ed1c046a/16:9/w_1280,c_limit/travislede.jpg",
      "PublishedAt": "2023-12-04T12:32:43Z",
      "Content": "El pasado jueves, Travis Scott anunció una importante colaboración con Audemars Piguet para una nueva y salvaje versión del Royal Oak Perpetual Calendar de 41 mm de la marca. Realizado en cerámica ma… [+6033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'30 monedas' (2x07): aroma de muerto viviente y superordenadores en un episodio que falla al construir la tensión previa al final",
      "Description": "Nuevo lunes y amanecemos de nuevo con un episodio de '30 monedas'. La serie de terror sobrenatural y fantástico de HBO Max se acerca cada vez más al cierre de su temporada 2 y el intento de evitar la culminación de los planes de un Barbrow que apenas sale en …",
      "Url": "https://www.espinof.com/criticas/30-monedas-2x07-aroma-muerto-viviente-superordenadores-episodio-que-falla-al-construir-tension-previa-al-final",
      "UrlToImage": "https://i.blogs.es/cdb5f0/20220504_30ms2_cap7_-manolopavon_dsc9757/840_560.jpeg",
      "PublishedAt": "2023-12-04T12:31:36Z",
      "Content": "Nuevo lunes y amanecemos de nuevo con un episodio de '30 monedas'. La serie de terror sobrenatural y fantástico de HBO Max se acerca cada vez más al cierre de su temporada 2 y el intento de evitar la… [+3729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'Cuéntame cómo pasó' y los agujeros de guion del final: los fans de la mítica serie descubren gazapos en el último episodio",
      "Description": "La semana pasada se emitió el capítulo final de 'Cuéntame cómo pasó', con unas audiencias más que positivas y los actores muy satisfechos con el recorrido de la serie. No obstante, algunos espectadores han corrido a señalar detalles del episodio final como po…",
      "Url": "https://www.espinof.com/series-de-ficcion/cuentame-como-paso-agujeros-guion-episodio-final-mitica-serie-rtve",
      "UrlToImage": "https://i.blogs.es/c5bb23/cuentame-1-/840_560.jpeg",
      "PublishedAt": "2023-12-04T12:01:36Z",
      "Content": "La semana pasada se emitió el capítulo final de 'Cuéntame cómo pasó', con unas audiencias más que positivas y los actores muy satisfechos con el recorrido de la serie. No obstante, algunos espectador… [+1295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "Isidro Ros",
      "Title": "La serie de Fallout nos deja gratamente sorprendidos en su primer tráiler",
      "Description": "Hace unos meses se filtró una parte del primer tráiler de la serie de Fallout, un proyecto muy importante tanto para Amazon Prime Video como para Bethesda, porque su éxito podría ampliar enormemente el alcance de esta querida franquicia mucho más allá del mun…",
      "Url": "https://www.muycomputer.com/?p=349284",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/12/serie-de-fallout-1000x600.jpg",
      "PublishedAt": "2023-12-04T11:44:18Z",
      "Content": "Hace unos meses se filtró una parte del primer tráiler de la serie de Fallout, un proyecto muy importante tanto para Amazon Prime Video como para Bethesda, porque su éxito podría ampliar enormemente … [+2150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de acción de Prime Video tendrá tercera temporada (y eso que la 2 no se ha estrenado)",
      "Description": "Aunque durante un tiempo la mejor serie de acción de Prime Video fue Jack Ryan, ese título lo perdió en cuanto el primer episodio de** Reacher** llegó a la plataforma de streaming. La adaptación de la serie de libros de Lee Child fue el mayor éxito de la comp…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-accion-prime-video-reacher-temporada-3-renovada",
      "UrlToImage": "https://media.revistagq.com/photos/656db2596f3db419c1531177/16:9/w_1280,c_limit/mejor-serie-accion-prime-video-reacher.jpg",
      "PublishedAt": "2023-12-04T11:06:20Z",
      "Content": "Aunque durante un tiempo la mejor serie de acción de Prime Video fue Jack Ryan, ese título lo perdió en cuanto el primer episodio de** Reacher** llegó a la plataforma de streaming. La adaptación de l… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "James Bond conquista a la audiencia y se carga a 'GH VIP' y 'Secretos de familia' pero el fútbol da una alegría a Movistar",
      "Description": "James Bond sigue funcionando en las noches de los domingos: 'Spectre' se alzó como líder de audiencias, dejando atrás a 'Gran Hermano VIP' y 'Secretos de familia', y con la inesperada competencia de Movistar Plus+.\n<!-- BREAK 1 -->\nFútbol y Bond\n\nEn cuanto a …",
      "Url": "https://www.espinof.com/audiencias/james-bond-conquista-a-audiencia-se-carga-a-gh-vip-secretos-familia-futbol-da-alegria-a-movistar",
      "UrlToImage": "https://i.blogs.es/d042b8/bond/840_560.jpeg",
      "PublishedAt": "2023-12-04T11:01:37Z",
      "Content": "James Bond sigue funcionando en las noches de los domingos: 'Spectre' se alzó como líder de audiencias, dejando atrás a 'Gran Hermano VIP' y 'Secretos de familia', y con la inesperada competencia de … [+956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon tiene una edición exclusiva del Risk que adapta la icónica saga de 'El Señor de los Anillos', y ahora ha bajado de precio",
      "Description": "'El Señor de los Anillos\r\n' es una de las pocas sagas de películas (y novelas) que puede presumir de mantener una gran popularidad. Han pasado ya 22 años desde el estreno de 'La comunidad del Anillo\r\n', pero durante todos estos años hemos podido disfrutar de …",
      "Url": "https://www.espinof.com/seleccion/amazon-tiene-edicion-exclusiva-risk-que-adapta-iconica-saga-senor-anillos-ahora-ha-bajado-precio",
      "UrlToImage": "https://i.blogs.es/33fe84/el-senor-de-los-anillos-el-retorno-del-rey/840_560.jpeg",
      "PublishedAt": "2023-12-04T10:31:37Z",
      "Content": "'El Señor de los Anillos\r\n' es una de las pocas sagas de películas (y novelas) que puede presumir de mantener una gran popularidad. Han pasado ya 22 años desde el estreno de 'La comunidad del Anillo\r… [+2766 chars]"
    }
  ]
}