{
  "Status": 0,
  "Error": null,
  "TotalResults": 858,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Gonzalo Hernández",
      "Title": "YouTube tiene un nuevo rey y seguro ya adivinaste cuál es la nueva cuenta con más suscriptores del planeta",
      "Description": "Desde hace años, sabemos que el canal de Jimmy Donaldson, mejor conocido como MrBeast, es uno de los más exitosos de YouTube. Ahora tenemos un nuevo indicador que lo confirma: ya es el canal con más suscriptores en la plataforma.\n<!-- BREAK 1 -->\nCon esta nue…",
      "Url": "https://www.xataka.com.mx/servicios/youtube-tiene-nuevo-rey-seguro-adivinaste-cual-nueva-cuenta-suscriptores-planeta",
      "UrlToImage": "https://i.blogs.es/2c80cc/mrbeast-youtube/840_560.jpeg",
      "PublishedAt": "2024-06-04T00:00:46Z",
      "Content": "Desde hace años, sabemos que el canal de Jimmy Donaldson, mejor conocido como MrBeast, es uno de los más exitosos de YouTube. Ahora tenemos un nuevo indicador que lo confirma: ya es el canal con más … [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Para empezar y terminar en una tarde: la miniserie de 7 episodios que fue un éxito inesperado en Netflix",
      "Description": "Si algo ha ganado popularidad en plataformas streaming sin duda son las series de crímenes reales. Con apuestas como Mindhunter o Dahmer, el género se ha posicionado como uno de los favoritos del público, pero ¿Qué pasaría si a un crimen se le agrega humor ne…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/para-empezar-terminar-tarde-miniserie-7-episodios-que-fue-exito-inesperado-netflix",
      "UrlToImage": "https://i.blogs.es/337fa7/badkin/840_560.jpeg",
      "PublishedAt": "2024-06-03T23:00:35Z",
      "Content": "Si algo ha ganado popularidad en plataformasstreaming sin duda son las series de crímenes reales. Con apuestas como Mindhunter o Dahmer, el género se ha posicionado como uno de los favoritos del públ… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix se marca el 'crossover' más esperado del anime de artes marciales: así arrancan los estrenos de junio",
      "Description": "Nuevo mes para Netflix, nuevo aluvión de estrenos para sus usuarios. Mientras esperamos ansiosos la fecha de estreno de Minecraft, que tendrá su propia serie animada en la plataforma, podemos ir abriendo boca con la variedad de títulos que presentan esta sema…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-marca-el-crossover-mas-esperado-del-anime-de-artes-marciales-asi-arrancan-los-estrenos-de-junio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/baki-hanma-vs.-kengan-ashura.jpg?width=1200",
      "PublishedAt": "2024-06-03T20:45:26Z",
      "Content": "Póster oficial de la nueva película 'Baki Hanma vs. Kengan Ashura'\r\nNuevo mes para Netflix, nuevo aluvión de estrenos para sus usuarios. Mientras esperamos ansiosos la fecha de estreno de Minecraft, … [+8783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Fabián Álvarez",
      "Title": "Nuevos rumores apuntan a un posible crossover entre The Boys y Fortnite celebrando el lanzamiento de la cuarta temporada de la serie de Prime Video",
      "Description": "Recientemente, un conocido filtrador ha sacudido las redes con un rumor que podría interesar a los seguidores de la serie exclusiva en Amazon Prime Video. ¿Un crossover entre The Boys y Fortnite? Según Nick Baker, quien ha demostrado ser una fuente confiable …",
      "Url": "https://www.somosxbox.com/nuevos-rumores-apuntan-a-un-posible-crossover-entre-the-boys-y-fortnite-celebrando-el-lanzamiento-de-la-cuarta-temporada-de-la-serie-de-prime-video/1068002",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/06/Nuevos-rumores-apuntan-a-un-posible-crossover-entre-The-Boys-y-Fortnite-celebrando-el-lanzamiento-de-la-cuarta-temporada-de-la-serie-de-Prime-Video.webp",
      "PublishedAt": "2024-06-03T20:17:20Z",
      "Content": "13Recientemente, un conocido filtrador ha sacudido las redes con un rumor que podría interesar a los seguidores de la serie exclusiva en Amazon Prime Video. ¿Un crossover entre The Boys y Fortnite? S… [+2263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Ana Paula Fernández",
      "Title": "Bridgerton 3, segunda parte: se viraliza el tráiler más fogoso de Netflix",
      "Description": "La serie de N roja fue tendencia en las redes sociales, y ahora se viene la siguiente parte. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/a31-bridgerton-3-segunda-parte-viraliza-trailer-fogoso-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/03/trim/1140/641/bridgerton-3-segunda-parte-se-viraliza-el-trailer-mas-fogoso-de-netflix-1812927.jpg",
      "PublishedAt": "2024-06-03T20:04:02Z",
      "Content": "Bridgerton 3 ha sido tendencia desde el lanzamiento de la primera parte, que presenta el romance entre Colin Bridgerton y Penelope Featherington. Esta historia revolucionó las redes sociales, y los f… [+994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Escalar un Cuellilargo por primera vez es épico y Horizon Forbidden West me ha puesto la piel de gallina, una vez más",
      "Description": "Fue en 2017 cuando me lancé a los brazos de Horizon Zero Dawn, esa sorprendente nueva IP que se sacaba de la manga Sony para PS4. Los adelantos no podían ser más prometedores, ya que una joven muchacha, arco en mano, peleaba ante criaturas prehistóricas mecan…",
      "Url": "https://www.vidaextra.com/accion/escalar-cuellilargo-primera-vez-epico-horizon-forbidden-west-me-ha-puesto-piel-gallina-vez",
      "UrlToImage": "https://i.blogs.es/957bf0/horizon-forbidden-west-tallnecks-1-/840_560.jpeg",
      "PublishedAt": "2024-06-03T20:00:43Z",
      "Content": "Fue en 2017 cuando me lancé a los brazos de Horizon Zero Dawn, esa sorprendente nueva IP que se sacaba de la manga Sony para PS4. Los adelantos no podían ser más prometedores, ya que una joven muchac… [+5232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresplayer cumple 5 años como plataforma referente que supo abrir las tres ventanas",
      "Description": "atresplayer celebra cinco años como pieza central de la exitosa estrategia de Atresmedia, especialmente en lo referente a sus series. El nombre de la plataforma se escribe en minúscula como estrategia de marketing, pero sus logros en este tiempo son mayúsculo…",
      "Url": "https://www.eldiario.es/vertele/noticias/atresplayer-atresmedia-plataforma-cumple-5-anos-referente-tres-ventanas_1_11417597.html",
      "UrlToImage": "https://static.eldiario.es/clip/4bb0a464-67ae-4fe1-b0f3-03fdbd27764b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-03T20:00:38Z",
      "Content": "atresplayer celebra cinco años como pieza central de la exitosa estrategia de Atresmedia, especialmente en lo referente a sus series. El nombre de la plataforma se escribe en minúscula como estrategi… [+6442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix confía en El problema de los 3 cuerpos: la serie de ciencia ficción de los creadores de Juego de Tronos confirma llegará a las tres temporadas",
      "Description": "El 2024 ha traído una buena cantidad de adaptaciones de diferentes obras muy exitosas. Una de ellas es El Problema de los 3 Cuerpos, una serie que, tras varias semanas después de su estreno, se ha convertido en una de las series mejor valoradas de todo Netfli…",
      "Url": "https://www.vidaextra.com/series/netflix-confia-problema-3-cuerpos-serie-ciencia-ficcion-creadores-juego-tronos-confirma-llegara-a-tres-temporadas",
      "UrlToImage": "https://i.blogs.es/64ae20/el-problema-de-los-3-cuerpos/840_560.jpeg",
      "PublishedAt": "2024-06-03T19:30:17Z",
      "Content": "El 2024 ha traído una buena cantidad de adaptaciones de diferentes obras muy exitosas. Una de ellas es El Problema de los 3 Cuerpos, una serie que, tras varias semanas después de su estreno, se ha co… [+1214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Aguilera",
      "Title": "'Los Bridgerton 3': todo lo que avanza el tráiler oficial de la esperada segunda parte de la serie",
      "Description": "Son muchas las personas disgustadas por este nuevo sistema que ha implementado Netflix de dividir las temporadas en dos partes. Así ha sucedido con la tercera temporada de 'Los Bridgerton', que ha triunfado por todo lo alto y superado algunos récords con el e…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240603/bridgerton-3-trailer-segunda-parte-103294145",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/1e2701ab-776f-4289-9d61-9adcaa213462_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-03T19:21:11Z",
      "Content": "Son muchas las personas disgustadas por este nuevo sistema que ha implementado Netflix de dividir las temporadas en dos partes. Así ha sucedido con la tercera temporada de 'Los Bridgerton', que ha tr… [+2263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Su primera entrega es una de las grandes películas de ciencia ficción de todos los tiempos, y la saga completa llega a Prime Video",
      "Description": "Hubo una época en la que Paul Verhoeven era prácticamente una apuesta segura a la hora de plantear sátiras de ciencia ficción con un indiscutible toque europeo en su tratamiento del humor y la violencia. Lo hizo en 'Robocop', repitió en 'Desafío total' y culm…",
      "Url": "https://www.xataka.com/streaming/su-primera-entrega-grandes-peliculas-ciencia-ficcion-todos-tiempos-saga-completa-llega-a-prime-video",
      "UrlToImage": "https://i.blogs.es/73ff94/robocop-1987/840_560.jpeg",
      "PublishedAt": "2024-06-03T18:30:40Z",
      "Content": "Hubo una época en la que Paul Verhoeven era prácticamente una apuesta segura a la hora de plantear sátiras de ciencia ficción con un indiscutible toque europeo en su tratamiento del humor y la violen… [+1868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Consigue la edición más completa de The Witcher 3 a su mínimo histórico en PS Store sólo por tiempo limitado",
      "Description": "<!--cache-->The Witcher 3: Complete Edition para PS5 y PS4 está disponible a su precio más bajo hasta la fecha en PS Store por los Days of Play 2024, aunque sólo durante 24 horas.<!--aa--->Sony está celebrando los Days of Play 2024, un ya tradicional período …",
      "Url": "https://vandal.elespanol.com/noticia/1350771782/consigue-la-edicion-mas-completa-de-the-witcher-3-a-su-minimo-historico-en-ps-store-solo-por-tiempo-limitado/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/3/20246318571160_1.jpg",
      "PublishedAt": "2024-06-03T16:58:00Z",
      "Content": "Sony está celebrando los Days of Play 2024, un ya tradicional período de ofertas en videojuegos físicos y digitales, consolas, accesorios e incluso actividades especiales para los fans de PS5 y PS4. … [+1021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Adiós a 'Los Bridgerton', ya hay una miniserie que la ha destronado como la más vista de Netflix (y el mismo día de su estreno)",
      "Description": "Los récords duran poco en Netflix y, por mucho que nos obsesionara la última temporada de 'Los Bridgerton', ya tenemos reemplazo. Así lo demuestra que en el mismo día de su estreno, el pasado 31 de mayo, una miniserie le haya arrebatado el título de lo más vi…",
      "Url": "https://www.trendencias.com/series-de-television/adios-a-bridgerton-hay-miniserie-que-ha-destronado-como-vista-netflix-dia-su-estreno",
      "UrlToImage": "https://i.blogs.es/6af861/niunamas_t1_still-92-20-1-/840_560.jpeg",
      "PublishedAt": "2024-06-03T16:13:26Z",
      "Content": "Los récords duran poco en Netflix y, por mucho que nos obsesionara la última temporada de 'Los Bridgerton', ya tenemos reemplazo. Así lo demuestra que en el mismo día de su estreno, el pasado 31 de m… [+2212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "Cazando Gangas México: Xiaomi Poco X6 Pro, LEGO Harry Potter, ternurines, Sonos ACE, hidrolavadora y cámara de seguridad en 400 pesos",
      "Description": "Regresamos a la programación habitual después de un montón de contenido relacionado con el Hot Sale 2024. Aún después de la gran temporada de descuentos, muchas tiendas no dejan de poner productos en descuento y aquí pueden encontrar una selección de estos.\n<…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-xiaomi-poco-x6-pro-lego-harry-potter-ternurines-sonos-ace-hidrolavadora-camara-seguridad-400-pesos",
      "UrlToImage": "https://i.blogs.es/186ba3/xiaomi-poco-x6_waifu2x_photo_noise2_scale/840_560.png",
      "PublishedAt": "2024-06-03T15:56:38Z",
      "Content": "Regresamos a la programación habitual después de un montón de contenido relacionado con el Hot Sale 2024. Aún después de la gran temporada de descuentos, muchas tiendas no dejan de poner productos en… [+2811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "JuanMi Guirado",
      "Title": "Por poco más de 1000 euros puedes tener una tele de 85 pulgadas Samsung como esta",
      "Description": "En la era digital actual, tener una smart TV se ha convertido en una necesidad esencial para disfrutar de contenido multimedia con la mejor calidad y de las plataformas de streaming de contenido. Con eventos deportivos de gran magnitud como la Eurocopa de fút…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/por-poco-mas-de-1000-euros-puedes-tener-una-tele-de-85-pulgadas-samsung-como-esta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/perfil-samsung-tv-cu8000.jpg?width=1200",
      "PublishedAt": "2024-06-03T15:30:12Z",
      "Content": "Su diseño es muy delgado a pesar del enorme tamaño de su panel de 190 cm de ancho y 109 cm de alto\r\nEn la era digital actual, tener una smart TV se ha convertido en una necesidad esencial para disfru… [+3712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Pluto TV prepara la llegada del verano. Esta es la avalancha de canales gratuitos que llegan este mes de junio",
      "Description": "Cuando hay que hablar de plataformas FAST (Free Ad-Supported Television), Pluto TV es una de las más conocidas dentro de toda la oferta que podemos encontrar en el mercado. Una plataforma que ahora, coincidiendo con el verano, amplía el número de canales disp…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/pluto-tv-prepara-llegada-verano-esta-avalancha-canales-gratuitos-que-llegan-este-mes-junio",
      "UrlToImage": "https://i.blogs.es/905846/pluto-tv-2/840_560.jpeg",
      "PublishedAt": "2024-06-03T15:22:03Z",
      "Content": "Cuando hay que hablar de plataformas FAST (Free Ad-Supported Television), Pluto TV es una de las más conocidas dentro de toda la oferta que podemos encontrar en el mercado. Una plataforma que ahora, … [+3154 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "5 grandes estrenos de series este mes de junio que no deberías perderte",
      "Description": "En Junio vuelve el verano, pero también será un mes fuera de serie. Y no lo decimos solamente por el regreso de The Boys (Amazon Prime Video) o La Casa del Dragón (Max), sino...",
      "Url": "https://www.elmundo.es/television/series/2024/06/03/665db3c4fc6c83a04f8b4576.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b3f50478bbf7b33af346e5fa738f6cff/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/03/17174167650123.jpg",
      "PublishedAt": "2024-06-03T13:55:54Z",
      "Content": "En Junio vuelve el verano, pero también será un mes fuera de serie. Y no lo decimos solamente por el regreso de The Boys (Amazon Prime Video) o La Casa del Dragón (Max), sino también por las nuevas p… [+3505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Los 300 espartanos de Zack Snyder volverán a empuñar sus lanzas y escudos en una serie precuela, según Variety",
      "Description": "El director Zack Snyder cuenta con películas increíbles, pero también algunas que dejan mucho que desear. Sus últimas aventuras han sido dos descalabros enormes: Rebel Moon Parte 1 y 2 en Netflix han dejado bastante que desear con críticas de 31 y 35 en Metac…",
      "Url": "https://www.vidaextra.com/cine/300-espartanos-zack-snyder-volveran-a-empunar-sus-lanzas-escudos-serie-precuela-variety",
      "UrlToImage": "https://i.blogs.es/ff8d27/300/840_560.jpeg",
      "PublishedAt": "2024-06-03T12:30:04Z",
      "Content": "El director Zack Snyder cuenta con películas increíbles, pero también algunas que dejan mucho que desear. Sus últimas aventuras han sido dos descalabros enormes: Rebel Moon Parte 1 y 2 en Netflix han… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El comentario en Instagram que originó la historia de amor de Thibaut Courtois y Mishel Gerzig",
      "Description": "Thibaut Courtois y Mishel Gerzig conforman uno de los matrimonios más guapos del campo de fútbol. Si bien es cierto que su romance comenzó hace pocos años, en el origen de este tuvo un papel esencial la mascota de la veterana de la Marina Israelí, Mylo. Me re…",
      "Url": "https://www.trendencias.com/celebrities/comentario-instagram-que-origino-historia-amor-thibaut-courtois-mishel-gerzig",
      "UrlToImage": "https://i.blogs.es/5422a1/sin-titulo---2024-06-03t124722.320/840_560.jpeg",
      "PublishedAt": "2024-06-03T11:34:48Z",
      "Content": "Thibaut Courtois y Mishel Gerzig conforman uno de los matrimonios más guapos del campo de fútbol. Si bien es cierto que su romance comenzó hace pocos años, en el origen de este tuvo un papel esencial… [+2756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "La serie de animación Tomb Raider: The Legend of Lara Croft llegará a Netflix en octubre",
      "Description": "Netflix ha puesto fecha a la serie de animación Tomb Raider: The Legend of Lara Croft.Supimos que la compañía de streaming había encargado una adaptación en el año 2021 pero no vimos nada de ella hasta septiembre de 2023, cuando se publicó el primer tráiler, …",
      "Url": "https://www.eurogamer.es/la-serie-de-animacion-tomb-raider-the-legend-of-lara-croft-llegara-a-netflix-en-octubre",
      "UrlToImage": "https://assetsio.gnwcdn.com/image-(872).png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-06-03T11:18:18Z",
      "Content": "Netflix ha puesto fecha a la serie de animación Tomb Raider: The Legend of Lara Croft.\r\nSupimos que la compañía de streaming había encargado una adaptación en el año 2021 pero no vimos nada de ella h… [+663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Ni 'Los Bridgerton' ni 'El caso Asunta': así es la serie española que ha triunfado este fin de semana en Netflix",
      "Description": "Su creador, Miguel Sáez Carral, empezó a construir la historia para reconciliarse con su hija adolescente. Su novela homónima triunfa en la pequeña pantalla",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-03/ni-una-mas-serie-mas-vista-fin-de-semana-netflix-2mpa_3895284/",
      "UrlToImage": "https://images.ecestaticos.com/Q3nrG4zkmAhy60XuyF2ym7QotSI=/0x0:1600x1067/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/bdd/f69/e26/bddf69e26f6f893494381939c295b605.jpg",
      "PublishedAt": "2024-06-03T11:16:00Z",
      "Content": "Dónde ver Ni una más, la serie española que se estrena hoy y abrirá los ojos a los adolescentes: una historia sobre abusos que abre un necesario debateA través de la ventana de Clara Galle: de Pamplo… [+3507 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Los creadores de El problema de los tres cuerpos revelan cuántas temporadas tendrá la serie",
      "Description": "El problema de los tres cuerpos se ha convertido en uno de los éxitos del 2024 tras su llegada a Netflix el pasado 21 de marzo. Casi dos meses más tarde, el 15 de mayo, la...",
      "Url": "https://www.elmundo.es/television/series/2024/06/03/665d96b7e4d4d8673e8b457a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/ea5a61dfc32b137a154ae92325918e5f/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/03/17174092026610.png",
      "PublishedAt": "2024-06-03T11:10:25Z",
      "Content": "El problema de los tres cuerpos se ha convertido en uno de los éxitos del 2024 tras su llegada a Netflix el pasado 21 de marzo. Casi dos meses más tarde, el 15 de mayo, la plataforma de streaming con… [+2498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Daniel García",
      "Title": "HONOR 200 Lite 5G, primeras impresiones: un móvil ligero contra el mundo",
      "Description": "En el mundo de los smartphones aún sigue habiendo hueco para los móviles compactos, o al menos, así lo cree HONOR, con el nuevo teléfono que lanzan. El HONOR 200 Lite 5G, el primer lanzamiento de la nueva línea 200 de HONOR, se muestra así como un teléfono qu…",
      "Url": "https://www.lavanguardia.com/andro4all/honor/honor-200-lite-5g-primeras-impresiones-un-movil-ligero-contra-el-mundo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/honor-200-lite-5g.jpg?width=1200",
      "PublishedAt": "2024-06-03T10:11:18Z",
      "Content": "El HONOR 200 Lite 5G es un teléfono que destaca por su comodidad en la mano\r\nEn el mundo de los smartphones aún sigue habiendo hueco para los móviles compactos, o al menos, así lo cree HONOR, con el … [+6448 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "El anime de Tomb Raider recibe fecha de estreno, un nuevo tráiler y detalles sobre la trama",
      "Description": "La serie animada de Netflix Tomb Raider: La Leyenda de Lara Croft saldrá en Netflix en octubre\nLa Leyenda de Lara Croft llevará a la protagonista a nuevas y peligrosas aventuras después de los acontecimientos de Shadow of the Tomb Raider",
      "Url": "https://es.ign.com/tomb-raider-the-animated-series/203704/news/el-anime-de-tomb-raider-recibe-fecha-de-estreno-un-nuevo-trailer-y-detalles-sobre-la-trama",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/tomb-raide/tomb-raider-anime-gets-october-release-date-alongside-new-tr_g3gv.1200.jpg",
      "PublishedAt": "2024-06-03T09:00:34Z",
      "Content": "Tomb Raider: La Leyenda de Lara Croft tiene oficialmente fecha de lanzamiento. El nuevo anime protagonizado por uno de los personajes más legendarios de los videojuegos llegará el 10 de octubre a Net… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Una de las protagonistas del Señor de los Anillos: Los Anillos de Poder no estará en la temporada 2",
      "Description": "El 29 de agosto es la fecha escogida por Amazon Prime Vídeo para estrenar la temporada 2 del Señor de los Anillos: Los Anillos de Poder. Sin embargo, Nazanin Boniadi, la actriz encargada de poner rostro la sanadora Bronwyn, no estará en los nuevos episodios d…",
      "Url": "https://www.culturaocio.com/tv/noticia-protagonistas-senor-anillos-anillos-poder-no-estara-temporada-20240603105635.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240603105635_1200.jpg",
      "PublishedAt": "2024-06-03T08:56:35Z",
      "Content": "MADRID, 3 Jun. (CulturaOcio) - \r\n   El 29 de agosto es la fecha escogida por Amazon Prime Vídeo para estrenar la temporada 2 del Señor de los Anillos: Los Anillos de Poder. Sin embargo, Nazanin Bonia… [+1975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix parece ir muy serio con One Piece: un actor del live-action afirma que la serie grabará dos temporadas consecutivas",
      "Description": "Netflix quiere ir más allá con una de sus series más exitosas. Tras la enorme recepción de su primera temporada, la plataforma de streaming estadounidense se prepara para continuar con la serie de acción real de One Piece, y apunta a una producción mucho más …",
      "Url": "https://www.vidaextra.com/series/netflix-parece-ir-muy-serio-one-piece-actor-live-action-afirma-que-serie-grabara-dos-temporadas-consecutivas",
      "UrlToImage": "https://i.blogs.es/af6194/one-piece/840_560.jpeg",
      "PublishedAt": "2024-06-03T08:30:02Z",
      "Content": "Netflix quiere ir más allá con una de sus series más exitosas. Tras la enorme recepción de su primera temporada, la plataforma de streaming estadounidense se prepara para continuar con la serie de ac… [+1390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Netflix dejará de funcionar en unas semanas en todos estos televisores. Pero no te preocupes, porque podrás seguir usándola con estos métodos",
      "Description": "Netflix pasa por ser una de las plataformas de vídeo bajo demanda más conocidas y usadas. En parte porque tiene una aplicación para casi cualquier dispositivo con independencia del sistema operativo que use y el mercado de los Smart TV es uno de los más impor…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/netflix-dejara-funcionar-unas-semanas-todos-estos-televisores-no-te-preocupes-porque-podras-seguir-usandola-estos-metodos",
      "UrlToImage": "https://i.blogs.es/7bd20f/netflix-1/840_560.jpeg",
      "PublishedAt": "2024-06-03T07:30:10Z",
      "Content": "Netflix pasa por ser una de las plataformas de vídeo bajo demanda más conocidas y usadas. En parte porque tiene una aplicación para casi cualquier dispositivo con independencia del sistema operativo … [+4091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El entrenamiento de Chris Hemsworth para convertirse en villano por primera vez en una película",
      "Description": "Recientemente se ha estrenado en España la última película de aventuras con presupuesto millonario: Furiosa, de la saga Mad Max que está protagonizada por Anya Taylor-Joy, famosa por la serie de Netflix Gambito de dama , y por un Chris Hemsworth muy poco reco…",
      "Url": "https://www.abc.es/summum/living/salud-fitness/entrenamiento-chris-hemsworth-convertirse-villano-primera-vez-20240603132434-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/summum/2024/05/27/jasinboland2-U18220843568yVB-1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-06-03T06:15:06Z",
      "Content": "Recientemente se ha estrenado en España la última película de aventuras con presupuesto millonario: Furiosa, de la saga Mad Max que está protagonizada por Anya Taylor-Joy, famosa por la serie de Netf… [+6420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Antes de ver The Acolyte, todo lo que debes saber sobre dónde se sitúa en la cronología de Star Wars, personajes y más",
      "Description": "La Fuerza es muy intensa estos días y el motivo tiene nombre: The Acolyte, la nueva serie de Star Wars que llegará a Disney Plus el próximo 4 de abril. Se trata de una historia especial, puesto que nos lleva a unos tiempos muy diferentes a los que hemos conoc…",
      "Url": "https://www.vidaextra.com/cine/antes-ver-the-acolyte-todo-que-debes-saber-donde-se-situa-cronologia-star-wars-personajes",
      "UrlToImage": "https://i.blogs.es/e5e2c4/the-acolyte/840_560.jpeg",
      "PublishedAt": "2024-06-03T06:00:03Z",
      "Content": "La Fuerza es muy intensa estos días y el motivo tiene nombre: The Acolyte, la nueva serie de Star Wars que llegará a Disney Plus el próximo 4 de abril. Se trata de una historia especial, puesto que n… [+5070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "El Chivato",
      "Title": "La baronesa Thyssen no tiene prisa con Netflix y, mientras, Georgina va a terminar",
      "Description": "La Baronesa Thyssen no tiene prisa con Netflix mientras que Georgina va a terminar. \n \n\n \"Es el momento de contar mi vida\". Así anunciaba la baronesa Thyssen el pasado febrero la presentación de su nuevo proyecto: una serie documental en...",
      "Url": "https://www.elconfidencialdigital.com/articulo/el_chivato/baronesa-thyssen-va-calma-netflix/20240531000000789213.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/11/11/2023111112424048927.jpg",
      "PublishedAt": "2024-06-02T22:00:00Z",
      "Content": "La Baronesa Thyssen no tiene prisa con Netflix mientras que Georgina va a terminar.\r\n\"Es el momento de contar mi vida\". Así anunciaba la baronesa Thyssen el pasado febrero la presentación de su nuevo… [+1740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Acaba de estrenarse en streaming, pero ya es la película de ciencia ficción distópica más vista de Prime Video",
      "Description": "Ocho años después del final de la saga de Los juegos del hambre, regresamos al mundo distópico de Panem, pero esta vez miramos al pasado para conocer la historia de un villano. Hablamos de Los juegos del hambre: la balada de pájaros cantores y serpientes, la …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/acaba-estrenarse-streaming-pelicula-ciencia-ficcion-distopica-vista-prime-video",
      "UrlToImage": "https://i.blogs.es/3009d5/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-06-02T19:01:56Z",
      "Content": "Ocho años después del final de la saga de Los juegos del hambre, regresamos al mundo distópico de Panem, pero esta vez miramos al pasado para conocer la historia de un villano. Hablamos de Los juegos… [+2442 chars]"
    }
  ]
}