{
  "Status": 0,
  "Error": null,
  "TotalResults": 1065,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Eduardo Marín",
      "Title": "Ya hemos probado Max: así es el reemplazo de HBO Max, un renovado servicio de streaming con más contenido",
      "Description": "HBO Max ha dejado de existir, al menos en los primeros territorios. Ahora es el turno de Max, una nueva plataforma de streaming que más que simplemente ser sólo un cambio de nombre, la compañía ha renovado el servicio con más contenido y una nueva y mejor apl…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/hemos-probado-max-asi-reemplazo-hbo-max-renovado-servicio-streaming-contenido",
      "UrlToImage": "https://i.blogs.es/0a3452/max-hbo-streaming/840_560.jpeg",
      "PublishedAt": "2024-03-01T02:10:40Z",
      "Content": "HBO Max ha dejado de existir, al menos en los primeros territorios. Ahora es el turno de Max, una nueva plataforma de streaming que más que simplemente ser sólo un cambio de nombre, la compañía ha re… [+5723 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Álvaro Onieva",
      "Title": "Avatar: La leyenda de Aang, el órdago de Netflix para forjar una nueva leyenda",
      "Description": "Netflix ha corrido diferente suerte a la hora de llevar a la acción real potentes propiedades intelectuales de éxito probado: el año pasado la serie One Piece logró el...",
      "Url": "https://www.elmundo.es/cultura/2024/03/01/65cf9680fdddff500e8b45b9.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3c4e33c9216e0da4155f2fc296bf60bf/f/webp/assets/multimedia/imagenes/2024/02/16/17081032658730.jpg",
      "PublishedAt": "2024-03-01T00:08:42Z",
      "Content": "Netflix ha corrido diferente suerte a la hora de llevar a la acción real potentes propiedades intelectuales de éxito probado: el año pasado la serie One Piece logró el beneplácito de los fans del ani… [+4101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Así luce Pablo Cruz-Guerrero, actor de la serie 'Luis Miguel' como protagonista de la serie de MAX sobre el creador de'El chavo del 8'",
      "Description": "Como parte de la creación de contenido para América Latina, la plataforma MAX dio a conocer el primer adelanto de lo que será la serie de uno de los comediantes más queridos de México: Roberto Gómez Bolaños, que tendrá como actor principal a Pablo Cruz-Guerre…",
      "Url": "https://www.trendencias.com/celebrities/pablo-cruz-guerrero-actor-serie-luis-miguel-se-convierte-protagonista-serie-max-chavo-8",
      "UrlToImage": "https://i.blogs.es/4dd227/snapinsta.app_170560980_852156822002937_5523495317830282935_n_1080/840_560.jpeg",
      "PublishedAt": "2024-03-01T00:03:00Z",
      "Content": "Como parte de la creación de contenido para América Latina, la plataforma MAX dio a conocer el primer adelanto de lo que será la serie de uno de los comediantes más queridos de México: Roberto Gómez … [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Dos chicas a la fuga', el alocado e imperfecto viaje en solitario del pequeño de los hermanos Coen",
      "Description": "El momento en el que a Ethan Coen dejó de gustarle el cine fue cuando empezó a parecerse demasiado a trabajar. Las dos últimas producciones que había encabezado junto a su hermano Joel –con quien llevaba trabajando desde los años 80– habían sido muy complicad…",
      "Url": "https://www.eldiario.es/cultura/cine/chicas-fuga-alocado-e-imperfecto-viaje-solitario-pequeno-hermanos-coen_129_10968526.html",
      "UrlToImage": "https://static.eldiario.es/clip/3026ece5-6a47-441d-9987-5de77e2126cf_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T22:31:18Z",
      "Content": "El momento en el que a Ethan Coen dejó de gustarle el cine fue cuando empezó a parecerse demasiado a trabajar. Las dos últimas producciones que había encabezado junto a su hermano Joel –con quien lle… [+1349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Luciana Peker",
      "Title": "Cuando la nueva rebeldía es pop: Lali Espósito, Taylor Swift y Anitta, iconos de la resistencia ante el avance de la ultraderecha",
      "Description": "¿Qué tienen en común Jair Bolsonaro, Javier Milei y Donald Trump? Son de ultraderecha. Atacan al feminismo. Y los tres se ensañan contra jóvenes estrellas pop. Las cantantes que bailan sexy, generan millones de fans y hablan de amor no parecen tener la estrel…",
      "Url": "https://www.eldiario.es/internacional/nueva-rebeldia-pop-lali-esposito-taylor-swift-anitta-iconos-resistencia-avance-ultraderecha_129_10969969.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d22cf26-e0ab-4348-8050-d90bc151c062_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T22:31:15Z",
      "Content": "¿Qué tienen en común Jair Bolsonaro, Javier Milei y Donald Trump? Son de ultraderecha. Atacan al feminismo. Y los tres se ensañan contra jóvenes estrellas pop. Las cantantes que bailan sexy, generan … [+483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El mayor fracaso de la historia de Marvel Studios triunfa en Disney+, demostrando que el modo en que consumimos cine ha cambiado drásticamente",
      "Description": "Está claro que el modo en que consumimos cine ha cambiado drásticamente durante la última década. Pero ojo, porque esta afirmación va mucho más allá del tipo del asiento, el tamaño de la pantalla y los canales del sistema de sonido, y la estancia en la que se…",
      "Url": "https://www.espinof.com/disney-plus/mayor-fracaso-historia-marvel-studios-triunfa-disney-demostrando-que-modo-que-consumimos-cine-ha-cambiado-drasticamente",
      "UrlToImage": "https://i.blogs.es/43754d/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-02-29T21:00:45Z",
      "Content": "Está claro que el modo en que consumimos cine ha cambiado drásticamente durante la última década. Pero ojo, porque esta afirmación va mucho más allá del tipo del asiento, el tamaño de la pantalla y l… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Esta smart TV es una compra que solo puedo recomendar por 349 euros",
      "Description": "Quiero recomendarte una smart TV buena, bonita y barata, un televisor que te permitirá disfrutar del mejor contenido sin gastar demasiado. La creación de Hisense llega con 50 pulgadas de diagonal y solo cuesta 349 euros, es un precio difícil de igualar. Ademá…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/esta-smart-tv-es-una-compra-que-solo-puedo-recomendar-por-349-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/smart-tv-hisense-32.png?width=1200",
      "PublishedAt": "2024-02-29T20:31:43Z",
      "Content": "El frontal de uno de los televisores de Hisense\r\nQuiero recomendarte una smart TV buena, bonita y barata, un televisor que te permitirá disfrutar del mejor contenido sin gastar demasiado. La creación… [+2268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Netflix estrena la secuela de uno de sus mayores éxitos de ciencia ficción. Una versión callejera de 'X-Men' y 'Robocop' más espectacular que la primera",
      "Description": "En 2020, una pequeña película indie de ciencia ficción financiada por crowdfunding hizo mella en el Top 10 de Netflix, 'Code 8' fue un pequeño éxito, lo que aparentemente fue todo lo que la plataforma necesitaba para dar luz verde a la continuación de título …",
      "Url": "https://www.espinof.com/netflix/netflix-estrena-secuela-uno-sus-mayores-exitos-ciencia-ficcion-version-callejera-x-men-robocop-espectacular-que-primera",
      "UrlToImage": "https://i.blogs.es/82b7be/code-8-part-2-ending/840_560.jpeg",
      "PublishedAt": "2024-02-29T20:00:43Z",
      "Content": "En 2020, una pequeña película indie de ciencia ficción financiada por crowdfunding hizo mella en el Top 10 de Netflix, 'Code 8' fue un pequeño éxito, lo que aparentemente fue todo lo que la plataform… [+2713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 12 series de marzo resuelven 'El problema de los tres cuerpos' con ayuda de los X-Men y Rocco Siffredi",
      "Description": "66 series son las que, entre narrativa y no ficción, debuts y regresos, se acumulan en el calendario de marzo de 2024. En efecto, supone un ritmo de algo más de dos lanzamientos por día de media, un dato que vuelve a hablarnos un mes más, y son ya muchos los …",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-marzo-2024-netflix-amazon-prime-video-hbo-max-disney-skyshowtime-apple-tv-atresplayer-el-problema-de-los-tres-cuerpos-x-men-rocco-siffredi_1_10959774.html",
      "UrlToImage": "https://static.eldiario.es/clip/9c1b91ca-7472-436b-bbf8-cb09847f0a3b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T19:46:16Z",
      "Content": "66 series son las que, entre narrativa y no ficción, debuts y regresos, se acumulan en el calendario de marzo de 2024. En efecto, supone un ritmo de algo más de dos lanzamientos por día de media, un … [+21440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix se queda la nueva locura y próximo gran éxito surcoreano, 'Nugget de pollo'",
      "Description": "Si pensabas que lo habías visto todo en el mundo de las series estabas más que equivocado, y es que nadie podía imaginarse una serie como la que nos acaba de presentar Netflix y que tiene como protagonistas a un padre, un admirador y una chica convertida en u…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-queda-la-nueva-locura-y-proximo-gran-exito-surcoreano-nugget-de-pollo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/nugget-de-pollo-chicken-nugget.jpg?width=1200",
      "PublishedAt": "2024-02-29T19:15:52Z",
      "Content": "La nueva, extraña y divertida serie de Netflix estará disponible en la plataforma en apenas dos semanas\r\nSi pensabas que lo habías visto todo en el mundo de las series estabas más que equivocado, y e… [+2531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Las 5 grandes diferencias entre ‘Avatar: La leyenda de Aang’ de Netflix y la serie original",
      "Description": "El estreno de Avatar: La leyenda de Aang en Netflix ha sido todo un acontecimiento para los fans de la serie de animación. La plataforma de streaming ha llevado a cabo un nuevo remake live-action después de que la experiencia previa de 2010 no fuese nada bien…",
      "Url": "http://hipertextual.com/2024/02/5-diferencias-avatar-leyenda-aang-netflix-original",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/Avatar-1.jpg",
      "PublishedAt": "2024-02-29T19:11:09Z",
      "Content": "El estreno de Avatar: La leyenda de Aang en Netflix ha sido todo un acontecimiento para los fans de la serie de animación. La plataforma de streaming ha llevado a cabo un nuevo remake live-action des… [+5961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: The Bloody Hundredth",
      "Description": "Tras el estreno de su celebrada y exitosa serie mundial “Los amos del aire”, Apple TV+ ha anunciado “The Bloody Hundredth”, un nuevo documental que honra a los héroes de la vida real del grupo de bombarderos 100 de la Eighth Air Force. Producido por Playtone-…",
      "Url": "https://www.faq-mac.com/2024/02/que-viene-en-apple-tv-the-bloody-hundredth/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/02/bloody-hundreth-Apple-Tv-plus.jpg",
      "PublishedAt": "2024-02-29T18:38:33Z",
      "Content": "Tras el estreno de su celebrada y exitosa serie mundial “Los amos del aire”, Apple TV+ ha anunciado “The Bloody Hundredth”, un nuevo documental que honra a los héroes de la vida real del grupo de bom… [+1213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Prime Gaming confirma los 8 juegos gratis que regalará a sus suscriptores en marzo de 2024",
      "Description": "<!--cache-->Amazon ha anunciado los juegos gratis de marzo en Prime Gaming. También suma nuevos títulos disponibles sin coste adicional en Amazon Luna.<!--aa--->Como cada mes, Amazon ha anunciado los juegos gratis y recompensas que los usuarios suscritos a Pr…",
      "Url": "https://vandal.elespanol.com/noticia/1350769528/prime-gaming-confirma-los-8-juegos-gratis-que-regalara-a-sus-suscriptores-en-marzo-de-2024/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/29/202422918505130_1.jpg",
      "PublishedAt": "2024-02-29T17:51:00Z",
      "Content": "Como cada mes, Amazon ha anunciado los juegos gratis y recompensas que los usuarios suscritos a Prime Gaming podrán disfrutar en marzo de 2024. Esta selección de ofertas está disponible para todas aq… [+2574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Un nuevo personaje, una investigación a punto de esclarecerse y un momento mágico: lo que pasará en el capítulo 307 del viernes, 1 de marzo",
      "Description": "Después de unos días de mucha tensión y drama en \"La Promesa\", ¡por fin Jana y Manuel se han reconciliado! Aun así, Cruz ha vuelto a tener un enfrentamiento con Manuel por culpa de la joven y Alonso incluso se plantea que su hijo sienta cierta atracción por e…",
      "Url": "https://www.trendencias.com/telenovelas/nuevo-personaje-investigacion-a-punto-esclarecerse-momento-magico-que-pasara-capitulo-307-viernes-1-marzo",
      "UrlToImage": "https://i.blogs.es/02b14c/image-3-1-/840_560.jpeg",
      "PublishedAt": "2024-02-29T17:30:43Z",
      "Content": "Después de unos días de mucha tensión y drama en \"La Promesa\", ¡por fin Jana y Manuel se han reconciliado! Aun así, Cruz ha vuelto a tener un enfrentamiento con Manuel por culpa de la joven y Alonso … [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonammorpg.com"
      },
      "Author": "Jose A. Castillo",
      "Title": "Actualización de contenidos de marzo de Prime Gaming",
      "Description": "¡Bienvenidos a la actualización de contenido de Prime Gaming de marzo! Prime Gaming es una ventaja de la suscripción a Amazon Prime, que ahorra dinero a los miembros todos los días con ofertas exclusivas, entregas gratuitas, ahorros en recetas y entretenimien…",
      "Url": "https://www.zonammorpg.com/2024/02/29/actualizacion-de-contenidos-de-marzo-de-prime-gaming/",
      "UrlToImage": "https://www.zonammorpg.com/wp-content/uploads/2024/02/final_22601709221171.jpg",
      "PublishedAt": "2024-02-29T17:01:32Z",
      "Content": "Somos un blog creado por jugadores y que trata de informar de forma desenfadada sobre todo lo relacionado con la actualidad en el mercado de los juegos multijugador online.\r\nEn nuestro sitio podras e… [+356 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'NCIS' tendrá un nuevo spin-off y dos de las estrellas más icónicas de la serie están de regreso una década después",
      "Description": "Los actores Cote de Pablo y Michael Weatherly regresan a la franquicia 'NCIS' una década después de que ambas estrellas abandonaran la serie original de la CBS. El dúo retomará sus papeles de Ziva David y Tony DiNozzo en una nueva serie de 10 episodios aún si…",
      "Url": "https://www.espinof.com/proyectos/ncis-tendra-nuevo-spin-off-dos-estrellas-iconicas-serie-estan-regreso-decada-despues",
      "UrlToImage": "https://i.blogs.es/8164fd/ncis/840_560.jpeg",
      "PublishedAt": "2024-02-29T17:00:44Z",
      "Content": "Los actores Cote de Pablo y Michael Weatherly regresan a la franquicia 'NCIS'una década después de que ambas estrellas abandonaran la serie original de la CBS. El dúo retomará sus papeles de Ziva Dav… [+2164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "¿Habrá segunda temporada de ‘Avatar: La leyenda de Aang’ en Netflix?",
      "Description": "Avatar: La leyenda de Aang ya ha llegado a Netflix. El remake de la serie de animación homónima lleva una semana disponible en la plataforma de streaming. Tiempo más que suficiente para que muchos de sus suscriptores la devoren. Por eso, las conversaciones ya…",
      "Url": "http://hipertextual.com/2024/02/segunda-temporada-avatar-leyenda-aang-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/AVTR_Unit_00412-scaled.jpg",
      "PublishedAt": "2024-02-29T16:50:14Z",
      "Content": "Avatar: La leyenda de Aang ya ha llegado a Netflix. El remake de la serie de animación homónima lleva una semana disponible en la plataforma de streaming. Tiempo más que suficiente para que muchos de… [+3417 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Disney+, HBO Max, Movistar, Filmin, Apple TV+ y Prime Video",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-1-marzo-netflix-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/65e0a0098279e15f02d2838f/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-02-29%20a%20las%2016.16.35.png",
      "PublishedAt": "2024-02-29T16:40:27Z",
      "Content": "Esta miniserie documental pretende narrar el pasado, presente y futuro de Texas a través de tres capítulos (Richard Linklater dirige el primero de ellos) que fueron estrenados durante el pasado Festi… [+561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Hoy en Prime Video: una de las películas de ciencia ficción más entretenidas (y desconocidas) de los últimos años",
      "Description": "Con un presupuesto de 35 millones de dólares, esta película ni siquiera llegó a estrenarse en cines. Está más que claro que las catástrofes no venden como antes en Hollywood, pero sí lo hacen en las plataformas de streaming, donde se estima que tuvo unos bene…",
      "Url": "https://www.trendencias.com/cine/hoy-prime-video-peliculas-ciencia-ficcion-entretenidas-desconocidas-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/81c582/greenland-el-ultimo-refugio-ciencia-ficcion-en-amazon-prime-video-1/840_560.jpeg",
      "PublishedAt": "2024-02-29T16:34:10Z",
      "Content": "Con un presupuesto de 35 millones de dólares, esta película ni siquiera llegó a estrenarse en cines. Está más que claro que las catástrofes no venden como antes en Hollywood, pero sí lo hacen en las … [+2888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las estrellas de cine inundan las series de marzo",
      "Description": "Ya no es novedad, más bien casi todo lo contrario, pero viene un marzo cargado de estrellas, que se pasan del cine a las pantallas de sus casas. Laura Dern y Allison Janney encabezan un reparto de élite en 'Palm Royale'. La historia, que llega el 20 a Apple T…",
      "Url": "https://www.abc.es/play/series/noticias/estrellas-cine-inundan-series-marzo-20240229173152-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/29/julianne-moore-nicholas-galitzine-protagonizan-mary-george_98-U37856364645NUL-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-29T16:31:52Z",
      "Content": "Ya no es novedad, más bien casi todo lo contrario, pero viene un marzo cargado de estrellas, que se pasan del cine a las pantallas de sus casas. Laura Dern y Allison Janney encabezan un reparto de él… [+88 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Disney+ ahora por 1,99 euros al mes para ver tus series favoritas de Marvel y Star Wars",
      "Description": "¿No has tenido tiempo para ver el estreno de la serie 'Ashoka' de Star Wars en Disney+? ¿Tienes pendiente ver la segunda temporada de 'Loki'? Bueno, en ese caso... estás de enhorabuena. Ahora podrás subscribirte a Disney+ por una cantidad de dinero prácticame…",
      "Url": "https://ipadizate.com/apple-tv/disney-ahora-por-199-euros-al-mes-para-ver-tus-series-favoritas-de-marvel-y-star-wars",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/disney.1709220936.4158.jpg?width=1200",
      "PublishedAt": "2024-02-29T16:01:22Z",
      "Content": "Disney+ ofrece un gran catálogo de series y películas con una oferta especial de suscripción\r\n¿No has tenido tiempo para ver el estreno de la serie 'Ashoka' de Star Wars en Disney+? ¿Tienes pendiente… [+2822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Entregamos todavía más tarde que 'Stranger Things\". Los efectos especiales de 'Avatar' no estuvieron listos hasta la noche antes de su estreno en Netflix, pero por una buena razón",
      "Description": "Hay algunas cosas que en animación quedan de maravilla pero que trasladadas al formato de acción real pueden ser un auténtico desastre. Así que a la hora de adaptar 'Avatar: La leyenda de Aang', los poderes de sus maestros y los efectos visuales eran uno de l…",
      "Url": "https://www.espinof.com/series-de-ficcion/entregamos-todavia-tarde-que-stranger-things-efectos-especiales-avatar-no-estuvieron-listos-noche-antes-su-estreno-netflix-buena-razon",
      "UrlToImage": "https://i.blogs.es/9eee6b/katara/840_560.jpeg",
      "PublishedAt": "2024-02-29T15:30:42Z",
      "Content": "Hay algunas cosas que en animación quedan de maravilla pero que trasladadas al formato de acción real pueden ser un auténtico desastre. Así que a la hora de adaptar 'Avatar: La leyenda de Aang', los … [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'La purga 6' ya está en camino y podría ser el final de la saga, según una estrella que volverá a la última secuela",
      "Description": "Creada por el veterano cineasta James DeMonaco, esta franquicia de terror distópico de Blumhouse se ha convertido en una de las más populares del siglo XXI, explorando a lo largo del tiempo los efectos del acontecimiento que da título a la película, un period…",
      "Url": "https://www.espinof.com/proyectos/purga-6-esta-camino-podria-ser-final-saga-estrella-que-volvera-a-ultima-secuela",
      "UrlToImage": "https://i.blogs.es/c6571d/purge1a/840_560.jpeg",
      "PublishedAt": "2024-02-29T15:00:42Z",
      "Content": "Creada por el veterano cineasta James DeMonaco, esta franquicia de terror distópico de Blumhouse se ha convertido en una de las más populares del siglo XXI, explorando a lo largo del tiempo los efect… [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Marcos Vasco Martín-Grande",
      "Title": "Una chica se transforma en 'Nugget de pollo' (literalmente) en el tráiler de la nueva serie coreana de netflix",
      "Description": "METAMORFOSIS Una chica se transforma en 'nugget de pollo' (literalmente) en el tráiler de la nueva serie coreana de Netflix.Una chica se transforma en 'Nugget de pollo' (literalmente) en el tráiler de la nueva serie coreana de netflix",
      "Url": "https://www.ecartelera.com/noticias/chica-transforma-nugget-pollo-trailer-serie-coreana-netflix-76464/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76400/76464-h2.jpg",
      "PublishedAt": "2024-02-29T14:33:00Z",
      "Content": "Netflix ha publicado el tráiler de 'Chicken Nugget', serie en el que una mujer se convierte en nugget de pollo.\r\nEl avance muestra a un padre que trata de volver a convertir a su hija en persona desp… [+971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Esta serie nació de \"Amar es para siempre\" y no lo sabías: una historia de amor reivindicativa que sigue dando que hablar",
      "Description": "El año 2020 dio para mucho. Mientras estábamos viviendo una pandemia creyendo que estábamos al borde del apocalipsis, nuestras series diarias sí que vieron una oportunidad en todo el parón que supuso el coronavirus. De hecho, para la veterana producción de An…",
      "Url": "https://www.trendencias.com/telenovelas/esta-serie-nacio-amar-para-siempre-no-sabias-historia-amor-reivindicativa-que-sigue-dando-que-hablar",
      "UrlToImage": "https://i.blogs.es/d3b4c0/asi-fue-historia-amor-luimelia-f/840_560.jpeg",
      "PublishedAt": "2024-02-29T13:35:55Z",
      "Content": "El año 2020 dio para mucho. Mientras estábamos viviendo una pandemia creyendo que estábamos al borde del apocalipsis, nuestras series diarias sí que vieron una oportunidad en todo el parón que supuso… [+3980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Descubrí la dolce vita con las nuevas PUMA Palermo que también lleva Dua Lipa: un clásico atemporal que promete arrasar",
      "Description": "El nuevo modelo de las zapatillas PUMA, nos transporta inmediatamente a la conocida 'dolce vita' o a la época dorada en los años cincuenta, que evocaba un estilo de vida despreocupado dedicado a los placeres mundanos y cuyo término entró en el vocabulario de …",
      "Url": "https://www.trendencias.com/sneakers/descubri-dolce-vita-nuevas-puma-palermo-que-tambien-lleva-dua-lipa-clasico-atemporal-que-promete-arrasar",
      "UrlToImage": "https://i.blogs.es/18f665/24ss_ecom_sp_palermo-dua-lipa_el-4-/840_560.jpeg",
      "PublishedAt": "2024-02-29T13:30:31Z",
      "Content": "El nuevo modelo de las zapatillas PUMA, nos transporta inmediatamente a la conocida 'dolce vita' o a la época dorada en los años cincuenta, que evocaba un estilo de vida despreocupado dedicado a los … [+1615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El final de Cruz en \"La Promesa\": mi teoría sobre cómo podría desencadenarse la traición más esperada",
      "Description": "En estos momentos, \"La Promesa\" se está moviendo en varias direcciones pero con un mismo destino final: descubrir quién está detrás de la cacería que mató a Feliciano y dejó gravemente herido a Curro. Nosotros, los espectadores, sabemos que los responsables s…",
      "Url": "https://www.trendencias.com/telenovelas/final-cruz-promesa-mi-teoria-como-podria-desencadenarse-traicion-esperada",
      "UrlToImage": "https://i.blogs.es/5e9b04/lapromesa.mizonatv.com-septiembr-1-/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:53:27Z",
      "Content": "En estos momentos, \"La Promesa\" se está moviendo en varias direcciones pero con un mismo destino final: descubrir quién está detrás de la cacería que mató a Feliciano y dejó gravemente herido a Curro… [+1821 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tu película de Netflix favorita de 2020 acaba de estrenar, por fin, su secuela",
      "Description": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá solo recaudó 150 mil euros y se realizó entre amigos.\r\n\nPero n…",
      "Url": "https://www.revistagq.com/articulo/pelicula-netflix-favorita-code-8-parte-2-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65e078a0c471a8ba75043ddf/16:9/w_1280,c_limit/Code_8_Part_II_n_01_17_39_15%20(1).jpg",
      "PublishedAt": "2024-02-29T12:33:19Z",
      "Content": "Aunque originalmente vio la luz en 2019, fue un año después cuando se convirtió en la película de Netflix favorita de millones de personas. Y eso que no tuvo promoción, cuando se estrenó en Canadá so… [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "'Neuromante' finalmente recibe su tan esperada adaptación y se la debemos a Apple TV+",
      "Description": "Si no tenías suficiente con las raciones de ciencia-ficción que nos ha dado Apple TV+ con 'Invasión' o 'Fundación', vete preparando. La compañía ha confirmado con una nota de prensa la producción de 'Neuromante', una serie basada en el popular libro escrito p…",
      "Url": "https://www.applesfera.com/servicios-apple/neuromante-finalmente-recibe-su-esperada-adaptacion-se-debemos-a-apple-tv",
      "UrlToImage": "https://i.blogs.es/f7bcf4/neuromante/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:30:27Z",
      "Content": "Si no tenías suficiente con las raciones de ciencia-ficción que nos ha dado Apple TV+ con 'Invasión' o 'Fundación', vete preparando. La compañía ha confirmado con una nota de prensa la producción de … [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Tras 40 años, parecía que no íbamos a ver nunca una adaptación de esta obra maestra de la ciencia ficción. Apple TV+ quiere poner fin a la racha y repetir el éxito de 'Fundación'",
      "Description": "Es, probablemente, una de las novelas de ciencia ficción más influyentes de la historia y, paradójicamente, tiene un largo historial de adaptaciones frustradas en pantalla. Sin embargo, todo apunta a que estamos ante la oportunidad definitiva ya que Apple TV+…",
      "Url": "https://www.espinof.com/proyectos/40-anos-parecia-que-no-ibamos-a-ver-nunca-adaptacion-esta-obra-maestra-ciencia-ficcion-apple-tv-quiere-poner-fin-a-racha-repetir-exito-fundacion",
      "UrlToImage": "https://i.blogs.es/c5b5c7/neuromancerbraziliancover-deathburger/840_560.jpeg",
      "PublishedAt": "2024-02-29T12:30:26Z",
      "Content": "Es, probablemente, una de las novelas de ciencia ficción más influyentes de la historia y, paradójicamente, tiene un largo historial de adaptaciones frustradas en pantalla. Sin embargo, todo apunta a… [+1568 chars]"
    }
  ]
}