{
  "Status": 0,
  "Error": null,
  "TotalResults": 1622,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Captain Laserhawk: A Blood Dragon Remix Netflix Release Date Set in Trailer",
      "Description": "Netflix has released a new Captain Laserhawk: A Blood Dragon Remix trailer that gives fans the release date for the animated series. What is the Captain Laserhawk Netflix release date? The Captain Laserhawk: A Blood Dragon Remix release date has been set, wit…",
      "Url": "https://www.comingsoon.net/tv/trailers/1350752-captain-laserhawk-a-blood-dragon-remix-netflix-release-date-set-in-trailer",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/blood-dragon-header.png?resize=1200,630",
      "PublishedAt": "2023-09-27T16:35:00Z",
      "Content": "Netflix has released a new Captain Laserhawk: A Blood Dragon Remix trailer that gives fans the release date for the animated series.\r\nThe Captain Laserhawk: A Blood Dragon Remix release date has been… [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Chainsaw Man Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "Chainsaw Man fans have been curious about a release date for the second season and when they would get to see more of Denji hacking and slashing devils to oblivion ever since the first season ended in December 2022. Here’s all the Chainsaw Man Season 2 releas…",
      "Url": "https://www.comingsoon.net/guides/news/1351984-chainsaw-man-season-2-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Chainsaw-Man-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T16:25:24Z",
      "Content": "Chainsaw Man fans have been curious about a release date for the second season and when they would get to see more of Denji hacking and slashing devils to oblivion ever since the first season ended i… [+1597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Army of the Dead: Lost Vegas Release Date Rumors: When Is It Coming Out?",
      "Description": "Fans have been wanting to know when Army of the Dead: Lost Vegas will be released ever since the show was announced all the way back in 2020. This upcoming animated series will serve as a prequel to Army of the Dead. Here’s all the Army of the Dead: Lost Vega…",
      "Url": "https://www.comingsoon.net/guides/news/1351958-army-of-the-dead-lost-vegas-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Army-of-the-Dead-Lost-Vegas-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T16:19:14Z",
      "Content": "Fans have been wanting to know when Army of the Dead: Lost Vegas will be released ever since the show was announced all the way back in 2020. This upcoming animated series will serve as a prequel to … [+1565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Flight Attendant Season 3 Release Date Rumors: Is It Coming Out?",
      "Description": "Fans of The Flight Attendant have been wanting to know details about a third season, especially its release date, ever since the second season aired between April and May 2022. Here’s all The Flight Attendant Season 3 release date information we know so far, …",
      "Url": "https://www.comingsoon.net/guides/news/1351850-the-flight-attendant-season-3-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Flight-Attendant-Season-3-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T15:39:52Z",
      "Content": "Fans of The Flight Attendant have been wanting to know details about a third season, especially its release date, ever since the second season aired between April and May 2022.\r\nHeres all The Flight … [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Velma Season 2 Release Date Rumors: When Is It Coming Out?",
      "Description": "Despite negative reviews for the first season of Velma, a second season of the animated series has been confirmed. While Velma has a release year of 2024, viewers would like to know when exactly in 2024 will the new season drop. Here’s all the Velma Season 2 …",
      "Url": "https://www.comingsoon.net/guides/news/1351790-velma-season-2-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Velma-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T15:32:06Z",
      "Content": "Despite negative reviews for the first season of Velma, a second season of the animated series has been confirmed. While Velma has a release year of 2024, viewers would like to know when exactly in 2… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "msmash",
      "Title": "Hollywood Studios Can Train AI Models on Writers' Work Under Tentative Deal",
      "Description": "Hollywood studios are expected to retain the right to train artificial-intelligence models based on writers' work under the terms of a tentative labor agreement between the two sides, WSJ reported, citing people familiar with the situation. From the report: T…",
      "Url": "https://tech.slashdot.org/story/23/09/27/1412221/hollywood-studios-can-train-ai-models-on-writers-work-under-tentative-deal",
      "UrlToImage": "https://a.fsdn.com/sd/topics/ai_64.png",
      "PublishedAt": "2023-09-27T14:40:00Z",
      "Content": "I think we all know by now that the screenwriter is not respected in the creation of any theatrical production.\r\nIt is usually the studio, producers, or director screaming at the screenwriters to \"WR… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "One Piece Chapter 1094 Release Date, Time & Where to Read the Manga",
      "Description": "The One Piece Chapter 1094 release date and time have been revealed. In the upcoming chapter, we might see the Marine forces making a move against the Straw Hat Pirates yet again. Meanwhile, Luffy and Zoro continue to maintain their dominance in battle. But w…",
      "Url": "https://www.comingsoon.net/guides/news/1351623-one-piece-chapter-1094-release-date-time-where-to-read-the-manga",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/One-Piece-Chapter-1094-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T14:39:12Z",
      "Content": "The One Piece Chapter 1094 release date and time have been revealed. In the upcoming chapter, we might see the Marine forces making a move against the Straw Hat Pirates yet again. Meanwhile, Luffy an… [+1615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Dream Scenario’ – A24 Movie Starring Nicolas Cage Rated “R” for Violence and Sexual Content",
      "Description": "Up next from genre mainstay Nicolas Cage is the A24 movie Dream Scenario, which Meagan Navarro described in her review for Bloody Disgusting as a “nightmare comedy.” From director Kristoffer Borgli (Sick of Myself), A24’s Dream Scenario will release in theate…",
      "Url": "https://bloody-disgusting.com/movie/3781146/dream-scenario-a24-movie-starring-nicolas-cage-rated-r-for-violence-and-sexual-content/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/09/dream-scen.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2023-09-27T14:26:21Z",
      "Content": "Up next from genre mainstay Nicolas Cage is the A24 movie Dream Scenario, which Meagan Navarro described in her review for Bloody Disgusting as a “nightmare comedy.”\r\nFrom director Kristoffer Borgli … [+865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Zom 100 Episode 10, 11, and 12 Release Dates Indefinitely Delayed",
      "Description": "Bug Films announced that release dates for the last three episodes of Zom 100: Bucket List of the Dead have been officially delayed. The new release schedule for Episodes 10-12 is expected to be revealed at a later date. Since its debut last July 9, the anime…",
      "Url": "https://www.comingsoon.net/anime/news/1351642-zom-100-episode-10-11-and-12-release-dates-delayed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Zom-100.png?resize=1200,630",
      "PublishedAt": "2023-09-27T14:20:31Z",
      "Content": "Bug Films announced that release dates for the last three episodes of Zom 100: Bucket List of the Dead have been officially delayed. \r\nThe new release schedule for Episodes 10-12 is expected to be re… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Paw Patrol: The Mighty Movie Just Broke A World Record (But Not One You'd Expect)",
      "Description": "Learn More Paw Patrol: The Mighty Movie Just Broke A World Record (But Not One You'd Expect) Even before the theatrical release of \"PAW Patrol: The Mighty Movie,\" the film has managed to obtain a unique yet fitting achievement. The 3D animated sequel to 2021'…",
      "Url": "https://biztoc.com/x/f617ff394f56bdaa",
      "UrlToImage": "https://c.biztoc.com/p/f617ff394f56bdaa/s.webp",
      "PublishedAt": "2023-09-27T14:06:11Z",
      "Content": "Learn MorePaw Patrol: The Mighty Movie Just Broke A World Record (But Not One You'd Expect)Even before the theatrical release of \"PAW Patrol: The Mighty Movie,\" the film has managed to obtain a uniqu… [+325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rolling Stone"
      },
      "Author": "David Fear",
      "Title": "Big Suits, Lost Tapes and Dancing Heads: Inside A24’s Incredible ‘Stop Making Sense’ Restoration",
      "Description": "How the 40th anniversary re-release of Talking Heads’ landmark concert movie has made it cleaner, clearer and — according to Jerry Harrison — much, much better",
      "Url": "https://www.rollingstone.com/tv-movies/tv-movie-features/stop-making-sense-talking-heads-restoration-david-byrne-a24-40th-anniversary-1234828312/",
      "UrlToImage": "https://www.rollingstone.com/wp-content/uploads/2023/09/SMS_005.jpg?w=1600&h=900&crop=1",
      "PublishedAt": "2023-09-27T14:00:05Z",
      "Content": "Let’s say you’re a band — a famous and well-regarded one — and you are deep into a tour that’s ambitious, theatrical, and almost triples the number of musicians you normally have onstage. Once upon a… [+14295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Dpreview.com"
      },
      "Author": "Jeff Keller",
      "Title": "Hands on with OM System's Tough TG-7 rugged camera",
      "Description": "Hands-on with the OM System Tough TG-7\n<table>\n\n<tr>\n<td></td>\n</tr>\n\r\n\n</table>\nThe Tough TG-7 is the first rugged camera to wear the OM System name rather than Olympus. As you might have guessed, it's the seventh camera in the TG series, which has long been…",
      "Url": "https://www.dpreview.com/news/0925537683/hands-on-with-om-system-s-tough-tg-7-rugged-camera",
      "UrlToImage": "https://4.img-dpreview.com/files/p/E~TS940x788~articles/0925537683/OM_system_tg_7_front.jpeg",
      "PublishedAt": "2023-09-27T13:00:00Z",
      "Content": "The Tough TG-7 is the latest rugged/waterproof camera from OM Systems (formerly Olympus' camera division). While not much has changed, some updates are nice to see. Follow along as we get our hands d… [+5917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "ofdollarsanddata.com",
      "Title": "Why Luck Isn’t Real",
      "Description": "A few weeks ago I was talking with my cousin, who works at a movie theater, and I asked him, “What’s something that you learned while working at a movie theater that most people don’t know?” He replied, “25% of people who come to buy a ticket at the ticket wi…",
      "Url": "https://biztoc.com/x/b0f35b087c9d6881",
      "UrlToImage": "https://c.biztoc.com/p/b0f35b087c9d6881/og.webp",
      "PublishedAt": "2023-09-27T11:30:18Z",
      "Content": "A few weeks ago I was talking with my cousin, who works at a movie theater, and I asked him, Whats something that you learned while working at a movie theater that most people dont know?He replied, 2… [+302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Celebitchy.com"
      },
      "Author": "Carina",
      "Title": "Taylor Swift’s Eras Tour movie is scheduled for a global release",
      "Description": "View this post on Instagram A post shared by Taylor Swift (@taylorswift) What a summer it’s been for Taylor Swift. Just think of how it started off: her dalliance with noted scumbag Matty Healy made even her devoted fans super mad. But for someone as famous a…",
      "Url": "https://www.celebitchy.com/837594/taylor_swifts_eras_tour_movie_is_scheduled_for_a_global_release/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-27T11:15:05Z",
      "Content": "What a summer it’s been for Taylor Swift. Just think of how it started off: her dalliance with noted scumbag Matty Healy made even her devoted fans super mad. But for someone as famous as powerful as… [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Space Daily"
      },
      "Author": null,
      "Title": "Chandra rewinds story of Great Eruption of the 1840s",
      "Description": "Boston MA (SPX) Sep 27, 2023\n\n\nA new movie made from over two decades of data from NASA's Chandra X-ray Observatory shows a famous star system changing with time, as described in our latest press release. Eta Carinae contains two massive stars (one is about 9…",
      "Url": "https://www.spacedaily.com/reports/Chandra_rewinds_story_of_Great_Eruption_of_the_1840s_999.html",
      "UrlToImage": "https://www.spxdaily.com/images-hg/chandra-supernova-eta-carinae-homunculus-nebula-hg.jpg",
      "PublishedAt": "2023-09-27T11:11:00Z",
      "Content": "Chandra rewinds story of Great Eruption of the 1840sby Staff WritersBoston MA (SPX) Sep 27, 2023\r\nA new movie made from over two decades of data from NASA's Chandra X-ray Observatory shows a famous s… [+2718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Squid Game: The Challenge Streaming Release Date: When Is It Coming Out on Netflix?",
      "Description": "Squid Game: The Challenge‘s Netflix release date is around the corner, and viewers are wondering when they can start streaming the reality TV series. Viewers are interested in seeing Squid Game: The Challenge as this upcoming reality TV series will be based o…",
      "Url": "https://www.comingsoon.net/guides/news/1351285-squid-game-the-challenge-streaming-release-date-netflix-reality-show",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Squid-Game-The-Challenge-Streaming-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T10:41:17Z",
      "Content": "Squid Game: The Challenges Netflix release date is around the corner, and viewers are wondering when they can start streaming the reality TV series.\r\nViewers are interested in seeing Squid Game: The … [+1490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Everything Now Streaming Release Date: When Is It Coming Out on Netflix?",
      "Description": "The Everything Now Netflix release date is right around the corner, and viewers are wondering when they can start streaming the series. Created by Ripley Parker, this comedy-drama television series follows teenager Mia Polanco, who decides to make up for her …",
      "Url": "https://www.comingsoon.net/guides/news/1351279-everything-now-streaming-release-date-when-is-it-coming-out-on-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Everything-Now-Netflix-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T10:37:49Z",
      "Content": "The Everything NowNetflix release date is right around the corner, and viewers are wondering when they can start streaming the series.\r\nCreated by Ripley Parker, this comedy-drama television series f… [+1446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Welcome to Chippendales Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "After the first season was received with wide appreciation, fans are looking forward to the Welcome to Chippendales Season 2 release date. The series revolves around the true story of Indian immigrant Somen “Steve” Banerjee and his journey to the rise and fal…",
      "Url": "https://www.comingsoon.net/guides/news/1351256-welcome-to-chippendales-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Welcome-to-Chippendales-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T10:32:45Z",
      "Content": "After the first season was received with wide appreciation, fans are looking forward to the Welcome to Chippendales Season 2 release date. The series revolves around the true story of Indian immigran… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Sisu Streaming Release Date: When Is It Coming Out on Starz?",
      "Description": "Sisu‘s Starz release date is around the corner, and viewers are wondering when they can start streaming the Finnish film. Viewers are keen on seeing Sisu as the film received great critical acclaim following its release in theaters. Here’s when Sisu is coming…",
      "Url": "https://www.comingsoon.net/guides/news/1351209-sisu-streaming-release-date-when-is-it-coming-out-on-starz",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Sisu-Streaming-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T10:22:51Z",
      "Content": "Sisus Starz release date is around the corner, and viewers are wondering when they can start streaming the Finnish film.\r\nViewers are keen on seeing Sisu as the film received great critical acclaim f… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Love in Fairhope Season 1 Episode 1 Streaming: How to Watch & Stream Online",
      "Description": "The release date of Love in Fairhope Season 1 Episode 1 is here and viewers are wondering where they can watch and stream it. This upcoming romantic-drama reality series promises to be a captivating journey of five women from four different generations, pursu…",
      "Url": "https://www.comingsoon.net/guides/news/1343162-love-in-fairhope-season-1-episode-1-streaming-how-to-watch-stream-online",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Love_in_Fairhope_Season_1_Episode_1_How_to_Watch_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T09:58:51Z",
      "Content": "The release date of Love in Fairhope Season 1 Episode 1 is here and viewers are wondering where they can watch and stream it. This upcoming romantic-drama reality series promises to be a captivating … [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Saint X Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "After the success of the first season of the thriller series Saint X, viewers have been highly anticipating the Saint X Season 2 release date. The series is based on Alexis Schaitkin’s novel of the same name and revolves around a woman named Claire, who goes …",
      "Url": "https://www.comingsoon.net/guides/news/1351194-saint-x-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Saint-X-Season-2.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T09:58:36Z",
      "Content": "After the success of the first season of the thriller series Saint X, viewers have been highly anticipating the Saint X Season 2 release date. The series is based on Alexis Schaitkins novel of the sa… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Largeheartedboy.com"
      },
      "Author": "largeheartedboy",
      "Title": "James Frankie Thomas’s playlist for his novel “Idlewild”",
      "Description": "\"Of course Idlewild has a soundtrack – it’s a novel about theater kids. I suppose it’s a universal tendency, not unique to theater kids, to imagine your life as a movie and yourself as the star. But theater kids are extra annoying about it, because their movi…",
      "Url": "https://largeheartedboy.com/2023/09/27/james-frankie-thomass-playlist-for-his-novel-idlewild/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-27T09:27:31Z",
      "Content": "In the Book Notes series, authors create and discuss a music playlist that relates in some way to their recently published book.\r\nPrevious contributors include Jesmyn Ward, Lauren Groff, Bret Easton … [+6156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The Twits Release Date Rumors: When Is It Coming Out?",
      "Description": "The release date of The Twits is highly anticipated, as people are waiting for the on-screen adaptation of Roald Dahl’s book of the same name. The animated film follows the story of Mr. and Mrs. Twit, who are the owners of a dangerous amusement park named “Tw…",
      "Url": "https://www.comingsoon.net/guides/news/1351059-the-twits-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Twits-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T09:25:50Z",
      "Content": "The release date of The Twits is highly anticipated, as people are waiting for the on-screen adaptation of Roald Dahls book of the same name. The animated film follows the story of Mr. and Mrs. Twit,… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "The Kardashians Season 5 Release Date Rumors: When Is It Coming Out?",
      "Description": "The Kardashians viewers have been curious about the release date of the fifth season ever since Hulu renewed the reality TV series up to a sixth season. Here’s all The Kardashians Season 5 release date information we know so far, and all the details on when i…",
      "Url": "https://www.comingsoon.net/guides/news/1351162-the-kardashians-season-5-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Kardashians-Season-5-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T09:05:08Z",
      "Content": "The Kardashians viewers have been curious about the release date of the fifth season ever since Hulu renewed the reality TV series up to a sixth season.\r\nHeres all The Kardashians Season 5 release da… [+1637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livemint"
      },
      "Author": "Fareha Naaz",
      "Title": "'Agent' OTT release: Here's when and where to watch the Mammootty-starrer movie",
      "Description": "'Agent' is a Telugu action-thriller film featuring Mammootty that is set to release on OTT platforms. Here's when and where to watch.",
      "Url": "https://www.livemint.com/industry/agent-ott-release-heres-when-and-where-to-watch-the-mammootty-starrer-movie-11695794786888.html",
      "UrlToImage": "https://www.livemint.com/lm-img/img/2023/09/27/600x338/Agent_1695803173283_1695803186656.png",
      "PublishedAt": "2023-09-27T08:53:20Z",
      "Content": "'Agent' is a Telugu action-thriller film featuring Mammootty that is set to release on OTT platforms. Agent was released in theatres on April 28. Mammootty is known for his hit films like \"Christophe… [+1760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Star Trek 4 Release Date Rumors: When Is It Coming Out?",
      "Description": "It has been seven years since audiences last saw Captain James T. Kirk and Commander Spock in Star Trek: Beyond. Since then, audiences have been wondering about the status of Star Trek 4, especially after the film was confirmed to be in development and was la…",
      "Url": "https://www.comingsoon.net/guides/news/1351137-star-trek-4-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Star-Trek-4-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T08:51:32Z",
      "Content": "It has been seven years since audiences last saw Captain James T. Kirk and Commander Spock in Star Trek: Beyond. Since then, audiences have been wondering about the status of Star Trek 4, especially … [+1714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Hanna Season 4 Release Date Rumors: Is It Coming Out?",
      "Description": "After the resounding success and popularity of the first three installments, Hanna Season 4’s release date is highly anticipated amongst fans. The thriller series is based on a 2011 movie of the same name and revolves around teen assassin Hanna, who embarks o…",
      "Url": "https://www.comingsoon.net/guides/news/1351122-hanna-season-4-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/hanna-season-3.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T08:41:51Z",
      "Content": "After the resounding success and popularity of the first three installments, Hanna Season 4s release date is highly anticipated amongst fans. The thriller series is based on a 2011 movie of the same … [+1959 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "The Amazing Race Season 35 Streaming Release Date: When Is It Coming Out on Paramount Plus?",
      "Description": "The Amazing Race Season 35 Paramount Plus release date is fast approaching, and viewers are wondering when they can start streaming the TV series. Created by Elise Doganieri and Bertram van Munster, this reality television series follows teams racing across t…",
      "Url": "https://www.comingsoon.net/guides/news/1351087-the-amazing-race-season-35-streaming-release-date-when-is-it-coming-out-on-paramount-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/The-Amazing-Race-Season-35_1200x675.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T08:29:40Z",
      "Content": "The Amazing Race Season 35 Paramount Plus release date is fast approaching, and viewers are wondering when they can start streaming the TV series.\r\nCreated by Elise Doganieri and Bertram van Munster,… [+2556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "Still Up Season 2 Release Date Rumors: Is It Coming Out?",
      "Description": "Still Up Season 2’s release date is highly anticipated, considering the first season was only released recently on Friday, September 22, 2023. The Apple TV Plus series revolves around the story of two best friends Lisa and Danny, who bond over their struggle …",
      "Url": "https://www.comingsoon.net/guides/news/1351100-still-up-season-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Still_Up.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T08:14:19Z",
      "Content": "Still Up Season 2s release date is highly anticipated, considering the first season was only released recently on Friday, September 22, 2023. The Apple TV Plus series revolves around the story of two… [+1819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Varsha Narayanan",
      "Title": "The Book of Life 2 Release Date Rumors: Is It Coming Out?",
      "Description": "After the success and popularity of the first film, viewers have been yearning for The Book of Life 2’s release date. The movie, which was released in 2014, follows the story of Manolo, a young man, torn between following his heart or meeting his family’s exp…",
      "Url": "https://www.comingsoon.net/guides/news/1351083-the-book-of-life-2-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/the-book-of-life.jpg?resize=1200,630",
      "PublishedAt": "2023-09-27T08:05:29Z",
      "Content": "After the success and popularity of the first film, viewers have been yearning for The Book of Life 2s release date. The movie, which was released in 2014, follows the story of Manolo, a young man, t… [+2201 chars]"
    }
  ]
}