{
  "Status": 0,
  "Error": null,
  "TotalResults": 903,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "Netflix probó de todo para tenernos pegados a sus contenidos. La solución fue una cuenta atrás",
      "Description": "Cuando Netflix lanzó su servicio de streaming de contenidos, lo hizo intentando que su catálogo fuera la mejor forma de que tras un contenido hiciéramos clic en el siguiente para verlo a continuación. Luego a sus ingenieros se les ocurrió una idea estupenda: …",
      "Url": "https://www.xataka.com/cine-y-tv/netflix-probo-todo-para-tenernos-pegados-a-sus-contenidos-solucion-fue-cuenta-atras",
      "UrlToImage": "https://i.blogs.es/7f9a41/netflix1/840_560.jpeg",
      "PublishedAt": "2024-04-26T13:01:29Z",
      "Content": "Cuando Netflix lanzó su servicio de streaming de contenidos, lo hizo intentando que su catálogo fuera la mejor forma de que tras un contenido hiciéramos clic en el siguiente para verlo a continuación… [+2857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Qué pasó en el Caso Asunta?",
      "Description": "Este viernes 26 de abril, en medio de una gran expectación, Netflix lanzaba la serie 'El caso Asunta', producto basado en hechos reales que trata el caso homónimo, uno de los que más repercusión mediática han tenido en nuestro país. Pero, para todas aquellas …",
      "Url": "https://www.mundodeportivo.com/actualidad/20240426/1002235201/que-paso-caso-asunta-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/04/24/6628d24616f48.r_d.814-329-0.jpeg",
      "PublishedAt": "2024-04-26T12:54:05Z",
      "Content": "Este viernes 26 de abril, en medio de una gran expectación, Netflix lanzaba la serie 'El caso Asunta', producto basado en hechos reales que trata el caso homónimo, uno de los que más repercusión medi… [+3800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que ha dejado sin palabras a Stephen King es, también, tu favorita",
      "Description": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte su opinión y hace hincapié en los puntos fuertes de la produ…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-mi-reno-de-peluche-stephen-king-reaccion",
      "UrlToImage": "https://media.revistagq.com/photos/662b9c0451aa539f373a5791/16:9/w_1280,c_limit/Baby_Reindeer_n_S1_E3_00_23_11_20.jpg",
      "PublishedAt": "2024-04-26T12:22:34Z",
      "Content": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte … [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya",
      "Title": "María León responde a nuestro cuestionario y descubrimos cómo es la actriz en las distancias cortas",
      "Description": "Hoy estrena hoy 'El caso Asunta' en Netflix, la serie sobre uno de los crímenes más impactantes de la última década en España",
      "Url": "https://www.hola.com/actualidad/20240426253068/maria-leon-cuestionario/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240426253068/maria-leon-cuestionario/1-424-928/maria-leon-t.jpg",
      "PublishedAt": "2024-04-26T11:40:17Z",
      "Content": "María León atraviesa un momento inmejorable a todos los niveles. La actriz andaluza estrena hoy, 26 de abril, El caso Asunta, la serie de Netflix sobre el crimen de una niña de 12 años Asunta Basterr… [+4448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Por qué le denegaron a Alfonso Basterra el tercer grado tras la muerte de Asunta y cuánto le queda de condena?",
      "Description": "El 22 de septiembre de 2013, el cuerpo sin vida de Asunta Basterra Porto , de doce años, fue hallado en una pista forestal de Teo, A Coruña. Apenas dos días después, su madre adoptiva, Rosario Porto , era detenida. 24 horas más tarde era el padre, Alfonso Bas…",
      "Url": "https://www.abc.es/play/series/noticias/denegaron-alfonso-basterra-tercer-grado-tras-muerte-asunta-20240426185108-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/26/alfonso-basterra-kZyD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T11:30:23Z",
      "Content": "El 22 de septiembre de 2013, el cuerpo sin vida de Asunta Basterra Porto, de doce años, fue hallado en una pista forestal de Teo, A Coruña. Apenas dos días después, su madre adoptiva, Rosario Porto, … [+2910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El teléfono de Fallout es real, y lo que se escucha es terrorífico",
      "Description": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tec no es falso ni mucho menos. De hecho, si te fijas en el episodio 6, te darás cuenta de qu…",
      "Url": "https://www.revistagq.com/articulo/fallout-numero-telefono-anuncio-vault-tec-que-pasa-al-llamar",
      "UrlToImage": "https://media.revistagq.com/photos/662b8bc87fdd32e45580e14a/16:9/w_1280,c_limit/Fallout_S1_UT_221121_WHIJOJ_00215RC_3000.jpg",
      "PublishedAt": "2024-04-26T11:13:56Z",
      "Content": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tecno es falso ni mucho menos. De… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "BEATRIZ PALLAS",
      "Title": "Todas las muertes de Asunta",
      "Description": "Las interpretaciones de Candela Peña y Tristán Ulloa como Rosario Porto y Alfonso Basterra sobrecogen en la serie de Netflix «El caso Asunta», estrenada este viernes",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/04/26/muertes-asunta/00031714125288557614448.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/FmVmkMp_6VEBDs2gKOCIl2wtGw0=/1280x/2024/04/26/00121714125181997364782/Foto/j_20231120_113337000.jpg",
      "PublishedAt": "2024-04-26T11:10:00Z",
      "Content": "Asunta muere de nuevo en la serie de Netflix que recrea el caso que lleva el nombre propio de una niña de 12 años que, en septiembre del 2013, murió a sangre fría a manos de sus padres. Una niña que … [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Bethesda confirma que tu partida de Fallout 4 de PS4 y Xbox One se puede mantener en PS5 y Xbox Series",
      "Description": "<!--cache-->Los jugadores podrán traspasar su progreso de Fallout 4 entre versiones, aunque siempre dentro de una misma familia de consolas.<!--aa--->Fallout 4, el RPG de Bethesda estrenado en 2015, ha recibido las versiones nativas en Xbox Series y PlayStati…",
      "Url": "https://vandal.elespanol.com/noticia/1350770855/bethesda-confirma-que-tu-partida-de-fallout-4-de-ps4-y-xbox-one-se-puede-mantener-en-ps5-y-xbox-series/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/4/4-2024/26/20244261259441_1.jpg",
      "PublishedAt": "2024-04-26T11:01:00Z",
      "Content": "Fallout 4, el RPG de Bethesda estrenado en 2015, ha recibido las versiones nativas en Xbox Series y PlayStation 5. La actualización incluye nuevo contenido gratuito, misiones y más, aunque la princip… [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De cazarrecompensas a pirata: One Piece confirma una novela en forma de precuela de Zoro sobre sus viajes antes de unirse a la tripulación de Luffy",
      "Description": "El universo de One Piece continúa expandiéndose a pasos agigantados. Además del anime de Toei, el manga de Eiichiro Oda y el remake y la serie de acción real de Netflix, la franquicia dará la bienvenida a una nueva novela centrada en uno de los personajes más…",
      "Url": "https://www.vidaextra.com/series/cazarrecompensas-a-pirata-one-piece-confirma-novela-forma-precuela-zoro-sus-viajes-antes-unirse-a-tripulacion-luffy",
      "UrlToImage": "https://i.blogs.es/54f024/zoro/840_560.jpeg",
      "PublishedAt": "2024-04-26T10:15:28Z",
      "Content": "El universo de One Piece continúa expandiéndose a pasos agigantados. Además del anime de Toei, el manga de Eiichiro Oda y el remake y la serie de acción real de Netflix, la franquicia dará la bienven… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Rubén Chicharro",
      "Title": "¿Qué ha sido de los protagonistas del Caso Asunta?",
      "Description": "El Caso Asunta, la última serie española de Netflix, recoge en un total de seis episodios todos los acontecimientos que rodearon el asesinato de Asunta Basterra Porto, una niña de doce años desaparecida el 21 de septiembre de 2013 y cuyo cuerpo fue encontrado…",
      "Url": "http://hipertextual.com/2024/04/que-ha-sido-de-los-protagonistas-del-caso-asunta",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/Caso-Asunta-1.jpg",
      "PublishedAt": "2024-04-26T10:03:19Z",
      "Content": "El Caso Asunta, la última serie española de Netflix, recoge en un total de seis episodios todos los acontecimientos que rodearon el asesinato de Asunta Basterra Porto, una niña de doce años desaparec… [+2647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un exconcursante de 'MasterChef' critica los ataques a Tamara por abandonar, y Tristán Ulloa recuerda a Verónica Forqué",
      "Description": "El sonado abandono de Tamara en MasterChef sigue generando reacciones. A las críticas del público al programa y su juez Jordi Cruz, y el aplauso de la ministra de Sanidad Mónica García a la aspirante por su decisión, se suman ahora otros dos pronunciamientos …",
      "Url": "https://www.eldiario.es/vertele/noticias/exconcursante-masterchef-critica-ataques-tamara-abandonar-tristan-ulloa-recuerda-veronica-forque_1_11321748.html",
      "UrlToImage": "https://static.eldiario.es/clip/512116a5-6760-4de0-bf0b-ac99c67b4ea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T10:02:07Z",
      "Content": "El sonado abandono de Tamara en MasterChef sigue generando reacciones. A las críticas del público al programa y su juez Jordi Cruz, y el aplauso de la ministra de Sanidad Mónica García a la aspirante… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Candela Peña se niega a ver 'El caso Asunta' por esta escena que la decepcionó de la serie de Netflix",
      "Description": "\"Rosario Porto, una mujer compleja. Una mujer que encontrarla ha sido un camino enrevesado y fascinante. Hoy, sí que sí, os la quiero dedicar y entregar, esperando que disfrutéis de una ficción respetuosa y que se ha hecho con el único propósito de que la dis…",
      "Url": "https://www.trendencias.com/celebrities/candela-pena-se-niega-a-ver-caso-asunta-esta-escena-que-decepciono-serie-netflix",
      "UrlToImage": "https://i.blogs.es/542a78/sin-titulo-52-/840_560.jpeg",
      "PublishedAt": "2024-04-26T10:01:38Z",
      "Content": "\"Rosario Porto, una mujer compleja. Una mujer que encontrarla ha sido un camino enrevesado y fascinante. Hoy, sí que sí, os la quiero dedicar y entregar, esperando que disfrutéis de una ficción respe… [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "'Mi reno de peluche', la nueva serie de Netflix que desentraña una historia de acoso real",
      "Description": "Esta nueva entrega de Netflix pone en el foco que las historia de terror pueden ser reales",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/mi-reno-de-peluche-netflix-historia-real_3873897/",
      "UrlToImage": "https://images.ecestaticos.com/vMMSy5O79p_NDa9goI8zgI72YB4=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5ab/0e6/d47/5ab0e6d47b02f704601a93a93ede3ee3.jpg",
      "PublishedAt": "2024-04-26T10:00:00Z",
      "Content": "Netflix ha vuelto a sorprender con uno de esos estrenos que, aunque inicialmente pasaron desapercibidos, han sabido abrirse paso hasta capturar la atención del público global. Mi reno de peluche, una… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Sergio Asenjo",
      "Title": "iPhone 15 y Google Pixel en oferta, descuentos en el Galaxy S24 y más ofertas, Cazando Gangas",
      "Description": "Como cada semana, llega el viernes y traemos una nueva edición de Cazando Gangas con las mejores ofertas y descuentos por si estás pensando en cambiar de móvil o necesitas comprar algún accesorio para exprimir aún más su potencial. En esta edición encontramos…",
      "Url": "https://www.xatakamovil.com/guias-de-compra/iphone-15-google-pixel-oferta-descuentos-galaxy-s24-ofertas-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/3dc902/cazando-gangas-xtm/840_560.jpeg",
      "PublishedAt": "2024-04-26T09:49:06Z",
      "Content": "Como cada semana, llega el viernes y traemos una nueva edición de Cazando Gangas con las mejores ofertas y descuentos por si estás pensando en cambiar de móvil o necesitas comprar algún accesorio par… [+5733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los detectives muertos, de Netflix, ya es mejor que Sandman, según la crítica",
      "Description": "Los detectives muertos, de Netflix, ha tenido un camino complicado para llegar a su estreno, pero el spin-off de Sandman, de momento, está confirmando que ha valido la pena el esfuerzo porque para la crítica ya es incluso mejor que su predecesora.\r\n\nY es que …",
      "Url": "https://www.revistagq.com/articulo/los-detectives-muertos-netflix-temporada-1-mejor-sandman",
      "UrlToImage": "https://media.revistagq.com/photos/662b74d8baf9fd112d6cfd13/16:9/w_1280,c_limit/DBD_101_12102021_0064_R.jpg",
      "PublishedAt": "2024-04-26T09:36:22Z",
      "Content": "Los detectives muertos, de Netflix, ha tenido un camino complicado para llegar a su estreno, pero el spin-off de Sandman, de momento, está confirmando que ha valido la pena el esfuerzo porque para la… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Kirby: \"'Sugar' no se parece a nada que haya habido en la televisión\"",
      "Description": "ENTREVISTA La actriz londinense indaga en la relevancia de su personaje en la serie de Apple TV+, que lanza un nuevo episodio cada viernes.Kirby: \"'Sugar' no se parece a nada que haya habido en la televisión\"",
      "Url": "https://www.formulatv.com/videos/kirby-sugar-no-parece-nada-television-28017/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28017-ft.jpg",
      "PublishedAt": "2024-04-26T09:06:51Z",
      "Content": "Kirby está acostumbrada a moverse por los márgenes de los géneros, como ha venido demostrando en los últimos años en proyectos como 'Killing Eve', 'Barry' o incluso 'Love', que trataban de subvertir … [+1212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "¿Dónde está actualmente Alfonso Basterra? Esto es lo que no cuenta la serie de Netflix",
      "Description": "Al contrario que Rosario Porto, nunca fue trasladado de prisión y, a día de hoy, sigue cumpliendo condena en Teixeiro (Galicia) por el asesinato de su hija Asunta",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/donde-esta-ahora-alfonso-basterra-vida-en-prision_3873853/",
      "UrlToImage": "https://images.ecestaticos.com/XmwGaobKyl3orS7k9nuLHdWFgK8=/0x0:2272x1489/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/76c/e53/db9/76ce53db93bde6a7ff8ffa6a1deb915d.jpg",
      "PublishedAt": "2024-04-26T08:39:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenQuién es quién en la serie de El caso Asunta de Netflix: más allá de los actores que hacen de Rosario Porto y … [+4203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Prime Video, Movistar, HBO Max, Filmin, Apple TV+ y SkyShowtime",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-26-abril-netflix-hbo-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/662b559c808a3f695507b097/16:9/w_1280,c_limit/ca-times.brightspotcdn.jpg",
      "PublishedAt": "2024-04-26T08:38:32Z",
      "Content": "Basada en una novela de Liane Moriarty, autora también de Big Little Lies y Nueve perfectos extraños, esta nueva serie de intriga vuelve a contar con un repartazo (Annette Bening, Alison Brie, Sam Ne… [+583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cambio físico de Candela Peña para convertirse en Rosario Porto en 'El caso Asunta'",
      "Description": "Netflix estrena este viernes 26 de abril uno de los 'true crimes' más esperados del año, 'El caso Asunta' , que seguirá de cerca los entresijos del asesinato de la pequeña Asunta Basterra , de 12 años, a manos de sus padres adoptivos, Rosario Porto y Alfonso …",
      "Url": "https://www.abc.es/play/series/noticias/cambio-fisico-candela-pena-convertirse-rosario-porto-20240426102820-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/26/newspaint-1714049186423-1920x1080-kq2G--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T08:28:20Z",
      "Content": "Netflix estrena este viernes 26 de abril uno de los 'true crimes' más esperados del año, 'El caso Asunta', que seguirá de cerca los entresijos del asesinato de la pequeña Asunta Basterra, de 12 años,… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Transparentcdn.com"
      },
      "Author": null,
      "Title": "La saga completa Harry Potter, en audiolibro con más de 100 voces",
      "Description": "Harry Potter ha dado pie a una saga cinematográfica y también a una próxima serie en HBO Max. Además, ahora se convertirá en audiolibro con un reparto de voces de más de 100 actores.",
      "Url": "https://www.transparentcdn.com/domain-not-found?vhost=www.culturaocio.com&l=1",
      "UrlToImage": null,
      "PublishedAt": "2024-04-26T08:22:27Z",
      "Content": "TCDN-BENG-Domain not found.:283557616"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los Simpson se ha despedido de un personaje y ha hecho llorar a todos los fans",
      "Description": "Después de 35 años en antena, Los Simpson es capaz de seguir sorprendiendo a los espectadores de formas tan espectaculares como las del último episodio, el decimoquinto de la temporada, con un hecho que parecía completamente inconcebible pero que era necesari…",
      "Url": "https://www.revistagq.com/articulo/los-simpson-temporada-35-larry-muerte",
      "UrlToImage": "https://media.revistagq.com/photos/662b6227ed12662a847ea55f/16:9/w_1280,c_limit/los-simpson-larry-muerte.jpeg",
      "PublishedAt": "2024-04-26T08:17:17Z",
      "Content": "Después de 35 años en antena, Los Simpson es capaz de seguir sorprendiendo a los espectadores de formas tan espectaculares como las del último episodio, el decimoquinto de la temporada, con un hecho … [+2388 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La serie de Netflix de Zack Snyder Twilight of the Gods nos muestra su primera imagen",
      "Description": "Un cuento inspirado en la mitología nórdica\nEcha un vistazo a Twilight of the Gods, el nuevo proyecto de Zack Snyder para Netflix",
      "Url": "https://es.ign.com/twilight-of-the-gods/202429/news/la-serie-de-netflix-de-zack-snyder-twilight-of-the-gods-nos-muestra-su-primera-imagen",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/z/zack-snyde/zack-snyders-twilight-of-the-gods-netflix-series-gets-first_1hfz.1200.jpg",
      "PublishedAt": "2024-04-26T08:00:26Z",
      "Content": "Zack Snyder ha compartido la primera imagen de su próxima serie de anime Twilight of the Gods, confirmando que la serie se estrenará en Netflix a finales de este año.\r\nEl director no ha tardado en an… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jake Kring-Schreifels",
      "Title": "El final de Shogun, explicado por Tadanobu Asano (que da vida a Yabushige y es clave en el desenlace)",
      "Description": "Este artículo contiene importantes spoilers del final de Shogun.\r\n\nLord Kashigi Yabushige (Tadanobu Asano) tiene una relación única con la muerte. Al principio de Shogun (de FX, en España la emite Disney+), el señor japonés ordena que hiervan vivo a uno de lo…",
      "Url": "https://www.revistagq.com/articulo/final-shogun-explicado-yabushige-tadanobu-asano",
      "UrlToImage": "https://media.revistagq.com/photos/662a17a7f7ef8e9bc57cf2c4/16:9/w_1280,c_limit/SHOGUN_110_00779R.jpg",
      "PublishedAt": "2024-04-26T07:35:59Z",
      "Content": "Asano sabía que sería una escena difícil de interpretar: tenía que poner el broche de oro a su relación con Toranaga y explicar cómo se desarrollaría la inevitable guerra. El actor pasó semanas leyen… [+3030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Quién es quién en 'El caso Asunta'? Así se parecen los actores a los protagonistas reales",
      "Description": "'El caso Asunta' aterriza en Netflix . Este viernes 26 de abril , el crimen que puso en vilo a toda España hace más de diez años llega en forma de serie . La ficción narra el asesinato de Asunta Basterra Porto a manos de sus padres adoptivos, Rosario Porto y …",
      "Url": "https://www.abc.es/play/series/noticias/quien-es-quien-caso-asunta-parecen-actores-protagonistas-reales-20240426164227-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/26/montaje-candela-kLOH--1024x512@diario_abc-Home.jpg",
      "PublishedAt": "2024-04-26T07:31:34Z",
      "Content": "'El caso Asunta' aterriza en Netflix. Este viernes 26 de abril, el crimen que puso en vilo a toda España hace más de diez años llega en forma de serie.La ficción narra el asesinato de Asunta Basterra… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Laura Cuesta",
      "Title": "Continúa el éxito del 'true-crime': la serie sobre el Caso Asunta llega a Netflix",
      "Description": "Candela Peña y Tristán Ulloa encarnan a Rosario Porto y Alfonso Basterra, los padres adoptivos de Asunta que fueron condenados a 18 años de prisión por asesinar a su hija.\nThe post Continúa el éxito del 'true-crime': la serie sobre el Caso Asunta llega a Netf…",
      "Url": "https://www.publico.es/uwu/cultura/continua-el-exito-del-true-crime-la-serie-sobre-el-caso-asunta-llega-a-netflix/",
      "UrlToImage": "https://www.publico.es/uwu/wp-content/uploads/2024/04/Imagen-destacada-9.jpg",
      "PublishedAt": "2024-04-26T04:01:04Z",
      "Content": "Laura Cuesta\r\nEl 21 de septiembre de 2013, Rosario Porto y Alfonso Basterra denunciaron la desaparición de su hija Asunta, cuyo cuerpo sin vida fue encontrado horas después junto a una carretera a la… [+7208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El Caso Asunta' se estrena hoy en plataformas: dónde ver 'online' la serie protagonizada por Candela Peña",
      "Description": "Lo que gusta en España y en el mundo entero un buen 'true crime' . Una historia basada en hechos reales . Un crimen real por fascículos . A sangre fría. Ya sea en formato documental (ahí tienen 'Lucía en la telaraña' en RTVE Play, cuya segunda temporada se es…",
      "Url": "https://www.abc.es/play/series/noticias/caso-asunta-estrena-hoy-plataformas-donde-ver-online-serie-candela-pena-20240426170140-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/25/caso-asunta-netflix-kHsB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T04:00:03Z",
      "Content": "Lo que gusta en España y en el mundo entero un buen 'true crime'. Una historia basada en hechos reales. Un crimen real por fascículos. A sangre fría. Ya sea en formato documental (ahí tienen 'Lucía e… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "beatriz pallas",
      "Title": "Ramón Campos: «A Rosario se le va la cabeza y mata a Asunta porque es el eslabón que la une a Alfonso»",
      "Description": "El productor ejecutivo de Bambú estrena este viernes en Netflix la serie «El caso Asunta», que explora cómo se llegó al asesinato de la niña de 12 años Asunta Basterra",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/04/26/rosario-va-cabeza-mata-asunta-une-alfonso/0003_202404G26P45992.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/kmVVPMKFsl5NeDEYlR6EnEYKTeo=/1280x/2024/04/25/00121714064642216500332/Foto/j_20240425_190022000.jpg",
      "PublishedAt": "2024-04-26T03:00:00Z",
      "Content": "Ramón Campos (Noia, 1975), productor ejecutivo de Bambú, estrena este viernes en Netflix la serie El caso Asunta, una recreación en seis episodios del crimen de una niña de 12 años a manos de unos\r\nC… [+109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Alberto Olmos",
      "Title": "'Mi reno de peluche': amor para todos menos para una mujer gorda",
      "Description": "Netflix crea la serie más gordofóbica del mundo partiendo de sus habituales buenas intenciones",
      "Url": "https://www.elconfidencial.com/cultura/2024-04-26/reno-peluche-amor-todos-menos-mujer-gorda_3873241/",
      "UrlToImage": "https://images.ecestaticos.com/AOYIr5jEBHfE6CnNsMie4Ww4yns=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/7cb/3ac/f2f/7cb3acf2fd02940a5eab0a04ca4e41ab.jpg",
      "PublishedAt": "2024-04-26T03:00:00Z",
      "Content": "No le queda a uno muy buen cuerpo después de completar el visionado de los seis breves episodios de Mi reno de peluche (Netflix), serie que recorre con innegable riesgo todo el catálogo de emociones … [+5371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "5 revelaciones de Candela Peña como Rosario Porto en 'El caso Asunta', la nueva serie de Netflix",
      "Description": "Desvelamos aspectos importantes del trabajo de la actriz en la esperada ficción basada en hechos reales de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/candela-pena-el-caso-asunta-netflix_3871948/",
      "UrlToImage": "https://images.ecestaticos.com/aKw_ceNrEVhWPySnuNuofnbHRHI=/0x0:1600x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/4db/a38/502/4dba38502d4e3a72814aeca911a530e7.jpg",
      "PublishedAt": "2024-04-26T03:00:00Z",
      "Content": "Crítica | 'El caso Asunta': una Candela Peña descomunal en la esclarecedora e impecable serie de NetflixCandela Peña se ha enfrentado a uno de los papeles más complicados de su carrera: interpretar a… [+6136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "Nava Mau, la actriz mexicana que la está rompiendo en ‘Bebé Reno’ de Netflix",
      "Description": "La actriz Nava Mau es protagonista de la nueva serie de Netflix que se ha convertido en una de las favoritas",
      "Url": "https://culturacolectiva.com/celebridades/cine-series/nava-mau-quien-es-actriz-trans-bebe-reno-serie-netflix/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/04/Nava-Mau-quien-es-actriz-trans-bebe-reno-serie-netflix.jpg",
      "PublishedAt": "2024-04-26T00:08:52Z",
      "Content": "Desde su reciente estreno, todo mundo habla deBebé Reno, la nueva serie de Netflix, que nos ha puesto la piel de gallina con la aterradora trama y los datos que la rodean.\r\nEl simple hecho de saber q… [+1806 chars]"
    }
  ]
}