{
  "Status": 0,
  "Error": null,
  "TotalResults": 1179,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Eva Longoria, la tercera estrella que se suma a 'Solo asesinatos en el edificio' en su temporada 4",
      "Description": "Solo asesinatos en el edificio no ha tardado en formar un nuevo elenco de campanillas para su cuarta temporada en Hulu y Disney+. Eva Longoria es la última estrella en sumarse al elenco de la aplaudida comedia detectivesca liderada por Steve Martin, Martin Sh…",
      "Url": "https://www.eldiario.es/vertele/series/solo-asesinatos-en-el-edificio-eva-longoria-tercera-estrella-suma-temporada-4_1_10953504.html",
      "UrlToImage": "https://static.eldiario.es/clip/57d638e0-49e1-486e-b433-752dd4e0eed6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-23T18:55:25Z",
      "Content": "Solo asesinatos en el edificio no ha tardado en formar un nuevo elenco de campanillas para su cuarta temporada en Hulu y Disney+. \r\nRTVE solicitará \"explicaciones\" a la BBC por el presunto plagio de … [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Sylvester Stallone afirma que son las mejores películas de Arnold Schwarzenegger. Dos impresionantes espectáculos de acción que brillan con luz propia",
      "Description": "Sylvester Stallone y Arnold Schwarzenegger llegaron a ser grandes rivales, pero eso fue hace mucho. De hecho, son amigos desde hace bastante y no es raro que se lancen piropos el uno al otro. Ahora toca centrarnos en uno de ellos, ya que Stallone ha desvelado…",
      "Url": "https://www.espinof.com/actores-y-actrices/sylvester-stallone-afirma-que-mejores-peliculas-arnold-schwarzenegger-dos-impresionantes-espectaculos-accion-que-brillan-luz-propia",
      "UrlToImage": "https://i.blogs.es/6ed467/sylvester-stallone-y-arnold-schwarzenegger/840_560.jpeg",
      "PublishedAt": "2024-02-23T18:46:55Z",
      "Content": "Sylvester Stallone y Arnold Schwarzenegger llegaron a ser grandes rivales, pero eso fue hace mucho. De hecho, son amigos desde hace bastante y no es raro que se lancen piropos el uno al otro. Ahora t… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La marca de coches china OMODA desembarca en España con sus primeros modelos",
      "Description": "Una nueva marca de coches chinos desembarca en España. Se trata de la firma OMODA, que ha elegido España como primer mercado de Europa, y ha celebrado su lanzamiento oficial en un evento en Madrid. Ante más de 300 personas congregadas en el Palacio Cibeles, a…",
      "Url": "https://www.abc.es/motor/novedades/marca-coches-china-omoda-desembarca-espana-primeros-20240223183000-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/motor/2024/02/23/omodae5-U17467654102myM-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-23T17:30:01Z",
      "Content": "Una nueva marca de coches chinos desembarca en España. Se trata de la firma OMODA, que ha elegido España como primer mercado de Europa, y ha celebrado su lanzamiento oficial en un evento en Madrid. A… [+93 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Natalie Portman dice que los niños conocen más YouTubers que estrellas de cine",
      "Description": "Natalie Portman está viendo cómo el cine está perdiendo popularidad entre los jóvenes, y parece que tiene sentimientos encontrados al respecto cuando se refiere a su responsable. La actriz se sentó con Vanity Fair a principios de esta semana…\n Permalink",
      "Url": "https://www.tmz.com/2024/02/23/natalie-portman-dice-que-los-ninos-conocen-mas-youtubers-que-estrellas-de-cine/",
      "UrlToImage": "https://imagez.tmz.com/image/38/16by9/2024/02/23/38688de40b804f6094bcf5ecbe2d220c_xl.jpg",
      "PublishedAt": "2024-02-23T16:21:01Z",
      "Content": "Natalie Portman está viendo cómo el cine está perdiendo popularidad entre los jóvenes, y parece que tiene sentimientos encontrados al respecto cuando se refiere a su responsable.\r\nLa actriz se sentó … [+1775 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Maisie Williams explica cómo encontró \"su propia identidad\" en Juego de Tronos",
      "Description": "¿Bendita oportunidad?\nLa actriz encargada de Arya Stark en Juego de Tronos no lo pasó muy bien durante el rodaje de la serie",
      "Url": "https://es.ign.com/juego-de-tronos/200032/news/maisie-williams-explica-como-encontro-su-propia-identidad-en-juego-de-tronos",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_c8g1.1200.jpg",
      "PublishedAt": "2024-02-23T16:00:28Z",
      "Content": "Parece mentira, pero el final de Juego de Tronos cumple este año su quinto aniversario. Aunque las últimas temporadas dividieron bastante a los fans, es innegable que la adaptación televisiva de la o… [+1970 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "La agitada vida sentimental de Kerem Bürsin, el actor guaperas de 'Love is in the air': sus supuestos romances",
      "Description": "No son pocos los que quedaron anonadados al contemplan a Kerem Bürsin en sus pantallas. Siendo uno de los actores más reconocidos de Turquía, Bürsin se ha hecho un hueco en los corazones de millones de televidentes españoles. Lo conocimos a través de la telen…",
      "Url": "https://www.trendencias.com/celebrities/agitada-vida-sentimental-kerem-bursin-actor-guaperas-love-is-in-the-air-sus-supuestos-romances",
      "UrlToImage": "https://i.blogs.es/362726/paz-padilla-kerem-bursin-1669712075/840_560.jpeg",
      "PublishedAt": "2024-02-23T15:36:39Z",
      "Content": "No son pocos los que quedaron anonadados al contemplan a Kerem Bürsin en sus pantallas. Siendo uno de los actores más reconocidos de Turquía, Bürsin se ha hecho un hueco en los corazones de millones … [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Sora se cobra su primera víctima en el cine. 800 millones de dólares paralizados por miedo a la IA",
      "Description": "OpenAI nos dejó literalmente boquiabiertos cuando nos enseñó Sora, su modelo de IA para generar vídeo a partir de texto. \"Casi magia\" dijimos hace apenas una semana, y eso que Sam Altman, director ejecutivo de la compañía, y su equipo afirman estar enseñando …",
      "Url": "https://www.lavanguardia.com/andro4all/series/sora-se-cobra-su-primera-victima-en-el-cine-800-millones-de-dolares-paralizados-por-miedo-a-la-ia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/ia-sora-openai.jpg?width=1200",
      "PublishedAt": "2024-02-23T15:00:38Z",
      "Content": "El astronauta de una de las demostraciones de Sora y el famoso cartel de Hollywood\r\nOpenAI nos dejó literalmente boquiabiertos cuando nos enseñó Sora, su modelo de IA para generar vídeo a partir de t… [+3309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "Muere Pamela Salem, actriz de James Bond y 'Doctor Who', a los 80 años",
      "Description": "1944-2024 Pamela Salem fue la secretaria del agente 007 en la etapa Sean Connery, y la profesora Rachel Jensen en la serie británica de ciencia ficción de la BBC.Muere Pamela Salem, actriz de James Bond y 'Doctor Who', a los 80 años",
      "Url": "https://www.ecartelera.com/noticias/muere-pamela-salem-actriz-james-bond-doctor-who-a-los-80-76398/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76300/76398-h2.jpg",
      "PublishedAt": "2024-02-23T14:59:00Z",
      "Content": "Pamela Salem, la actriz que interpreta a Miss Moneypenny, la secretaria de James Bond en 'Nunca digas nunca jamás' junto a Sean Connery, con quien también compartió protagonismo en 'El primer gran as… [+2694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Regime de HBO se estrenará pronto, y no estás para nada preparado",
      "Description": "The Regime, de HBO, quiere ser el próximo gran éxito de la plataforma en todo el mundo, y desde luego tiene todos los ingredientes necesarios para conseguirlo. Para empezar, tiene como protagonista a Kate Winslet, con quien ya lograron excelentes resultados g…",
      "Url": "https://www.revistagq.com/articulo/the-regime-hbo-serie-kate-winslet-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/65d8a673a7778ab0b19cf26a/16:9/w_1280,c_limit/the-regime-hbo-estreno.jpeg",
      "PublishedAt": "2024-02-23T14:09:42Z",
      "Content": "The Regime, de HBO, quiere ser el próximo gran éxito de la plataforma en todo el mundo, y desde luego tiene todos los ingredientes necesarios para conseguirlo. Para empezar, tiene como protagonista a… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Cruise vuelve al cine de prestigio y a oler el Óscar de la mano de Alejandro Gómez Iñárritu",
      "Description": "Tom Cruise tiene 61 años. Y por más que se empeñe, no va a poder estar tirándose de acantilados y luchando fieramente en gravedad cero durante mucho más tiempo sin que su cuerpo le pida piedad. Quizá por eso ha empezado a hacer hueco, entre sus proyectos de a…",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-cruise-vuelve-al-cine-prestigio-a-oler-oscar-mano-alejandro-gomez-inarritu",
      "UrlToImage": "https://i.blogs.es/521c89/cruise/840_560.jpeg",
      "PublishedAt": "2024-02-23T13:46:56Z",
      "Content": "Tom Cruise tiene 61 años. Y por más que se empeñe, no va a poder estar tirándose de acantilados y luchando fieramente en gravedad cero durante mucho más tiempo sin que su cuerpo le pida piedad. Quizá… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tras el éxito de 'Mare of Easttown', Kate Winslet se convierte en dictadora en su nueva serie de HBO Max",
      "Description": "Si hay alguien que no necesita presentación, esa es Kate Winslet. Uno de los últimos éxitos de la flamante protagonista de Titanic (1997), ¡Olvídate de mí! (2004) o Contagio (2011) se produjo en 2021, cuando interpretó a una terca detective en la serie Mare o…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-el-exito-de-mare-of-easttown-kate-winslet-se-convierte-en-dictadora-en-su-nueva-serie-de-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/kate-winslet-en-la-serie-the-regime.png?width=1200",
      "PublishedAt": "2024-02-23T13:32:48Z",
      "Content": "Kate Winslet en la nueva miniserie 'The Regime', próximamente en HBO Max\r\nSi hay alguien que no necesita presentación, esa es Kate Winslet. Uno de los últimos éxitos de la flamante protagonista de Ti… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Rocco Siffredi, de la marginalidad a ser \"la polla de la cultura popular\": \"Mi madre me animó a que me follara el mundo\"",
      "Description": "Rocco Siffredi es la polla. O, más concretamente, \"la polla de la cultura popular\". Así lo define la showrunner’ de la serie sobre su vida que el próximo 6 de marzo llega a Netflix, la guionista Francesca Manieri. Compuesta de siete episodios, tres de los cua…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240223/rocco-siffredi-porno-serie-netflix-supersex-entrevista-berlinale-98561598",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/443868f5-1f5d-4d2a-8491-916812afcd2e_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-23T12:56:58Z",
      "Content": "Rocco Siffredi es la polla. O, más concretamente, \"la polla de la cultura popular\". Así lo define la showrunner de la serie sobre su vida que el próximo 6 de marzo llega a Netflix, la guionista Franc… [+6140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 4 de Solo asesinatos en el edificio ficha a Eva Longoria",
      "Description": "La exitosa serie de Disney+ Solo asesinatos en el edificio (Only Murders in the Building) amplía su elenco con Eva Longoria como fichaje estrella de su cuarta temporada. Junto a la actriz estadounidense, Selena Gómez, Martin Short y Steve Martin vuelven al ed…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-solo-asesinatos-edificio-ficha-eva-longoria-20240223133120.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240223133120_1200.jpg",
      "PublishedAt": "2024-02-23T12:31:20Z",
      "Content": "MADRID, 23 Feb. (CulturaOcio) - \r\n   La exitosa serie de Disney+ Solo asesinatos en el edificio (Only Murders in the Building) amplía su elenco con Eva Longoria como fichaje estrella de su cuarta tem… [+2559 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hice cosas estúpidas\": cómo una leyenda de la WWE casi dejó en el sitio a Sylvester Stallone durante el rodaje de Los Mercenarios",
      "Description": "Aunque su poder narrativo no haya sido excepcional, está claro que Los Mercenarios ha sido una saga innegablemente divertida y entretenida. Con Sylvester Stallone al mando, esta franquicia ha logrado sobrevivir durante más de una década con películas en las q…",
      "Url": "https://www.vidaextra.com/cine/hice-cosas-estupidas-como-leyenda-wwe-casi-dejo-sitio-a-sylvester-stallone-durante-rodaje-mercenarios",
      "UrlToImage": "https://i.blogs.es/0e29a9/stallone/840_560.jpeg",
      "PublishedAt": "2024-02-23T12:30:54Z",
      "Content": "Aunque su poder narrativo no haya sido excepcional, está claro que Los Mercenarios ha sido una saga innegablemente divertida y entretenida. Con Sylvester Stallone al mando, esta franquicia ha logrado… [+1798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta serie de Netflix es tal éxito que tendrá una precuela, pero la has pasado por alto completamente",
      "Description": "Con tantos estrenos a la semana, es normal que alguna que otra serie de Netflix te haya pasado desapercibida, pero probablemente no comprenderás cómo es posible que lo haya hecho uno de los títulos más exitosos de la plataforma.\r\n\nSi el género romántico/dramá…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-has-pasado-por-alto-precuela-un-lugar-para-sonar",
      "UrlToImage": "https://media.revistagq.com/photos/65d8890e90437a64b54b549b/16:9/w_1280,c_limit/serie-netflix-un-lugar-para-son%CC%83ar-precuela.jpg",
      "PublishedAt": "2024-02-23T12:09:46Z",
      "Content": "Con tantos estrenos a la semana, es normal que alguna que otra serie de Netflix te haya pasado desapercibida, pero probablemente no comprenderás cómo es posible que lo haya hecho uno de los títulos m… [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tom Cruise ya tiene nuevo proyecto junto al director de 'El renacido'",
      "Description": "Da igual que vaya cumpliendo años, Tom Cruise sigue siendo una de las estrellas más en forma de todo el panorama hollywoodiense. Mientras ultima los detalles de la segunda parte de Misión Imposible: sentencia mortal, que ya no se llamará Parte 2 (de hecho est…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tom-cruise-ya-tiene-nuevo-proyecto-junto-al-director-de-el-renacido",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/tom-cruise.1708683957.4995.jpg?width=1200",
      "PublishedAt": "2024-02-23T12:00:48Z",
      "Content": "Da igual que vaya cumpliendo años, Tom Cruise sigue siendo una de las estrellas más en forma de todo el panorama hollywoodiense. Mientras ultima los detalles de la segunda parte de Misión Imposible: … [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Can Yaman y la serie turca que nunca debió hacer: el motivo por el que tuvieron que cancelarla solo después de 14 episodios",
      "Description": "Desde que hace días vimos el impactante cambio físico de Can Yaman con motivo de uno de sus nuevos retos profesionales, hemos estado al tanto de todo lo que le rodea, siguiéndole la pista. Así, no hemos podido evitar recordar que este actor turco que tanto no…",
      "Url": "https://www.trendencias.com/telenovelas/can-yaman-serie-turca-que-nunca-debio-hacer-motivo-que-tuvieron-que-cancelarla-solo-despues-14-episodios",
      "UrlToImage": "https://i.blogs.es/e3f054/can-yaman_35a88f93_1280x720-1-/840_560.jpeg",
      "PublishedAt": "2024-02-23T11:59:20Z",
      "Content": "Desde que hace días vimos el impactante cambio físico de Can Yaman con motivo de uno de sus nuevos retos profesionales, hemos estado al tanto de todo lo que le rodea, siguiéndole la pista. Así, no he… [+2496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eileen Cartter",
      "Title": "Robert Pattinson se viste para el papel de su vida: la paternidad",
      "Description": "Robert Pattinson está esperando su primer hijo con su prometida Suki Waterhouse y cada vez que lo vemos, nos da la impresión de que ya está reflejando en su vestuario su nueva condición de padre.\r\n\nLos más elegantes\r\nAlan “Jack Reacher” Ritchson es el nuevo r…",
      "Url": "https://www.revistagq.com/articulo/robert-pattinson-se-viste-para-el-papel-de-su-vida-la-paternidad",
      "UrlToImage": "https://media.revistagq.com/photos/65d8664490437a64b54b5486/16:9/w_1280,c_limit/rpatz%202028757531.jpeg",
      "PublishedAt": "2024-02-23T11:47:43Z",
      "Content": "Robert Pattinson está esperando su primer hijo con su prometida Suki Waterhouse y cada vez que lo vemos, nos da la impresión de que ya está reflejando en su vestuario su nueva condición de padre.\r\nRo… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las películas más divertidas de la historia. Una obra maestra del humor negro con una de las interpretaciones más míticas del cine británico",
      "Description": "La comedia es uno de los géneros más agradecidos que hay, ya que incluso algunas que no sean muy allá pero al menos entretengan siempre vienen bien. Eso sí, son aquellas realmente buenas las que dejan huella y, por desgracia, no son tantas. No obstante, hoy t…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-peliculas-divertidas-historia-obra-maestra-humor-negro-interpretaciones-miticas-cine-britanico",
      "UrlToImage": "https://i.blogs.es/f0e7fc/sentencias/840_560.jpeg",
      "PublishedAt": "2024-02-23T11:46:54Z",
      "Content": "La comedia es uno de los géneros más agradecidos que hay, ya que incluso algunas que no sean muy allá pero al menos entretengan siempre vienen bien. Eso sí, son aquellas realmente buenas las que deja… [+2298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "jjpg",
      "Title": "Rocco Siffredi: \"En el porno actual los objetos son los hombres, no las mujeres\"",
      "Description": "El actor porno presenta en Berlín 'Supersex', una serie de Netflix sobre su vida, Creada por Francesca Manieri, la idea es \"entrar en el cuerpo de la masculinidad occidental y deconstruirla\". El entrecomillado no es de Freud sino de la propia 'showrunner' que…",
      "Url": "https://www.meneame.net/m/cultura/rocco-siffredi-porno-actual-objetos-son-hombres-no-mujeres",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-23T11:39:14Z",
      "Content": "Ya está WOKEFLIX vendiendo basura a los subscriptores que aún tienen tragaderas para no cancelar su servicio: \"Mi objetivo es poner al hombre frente a sí mismo a través de la vida de Rocco, porque él… [+298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Dead by Daylight presenta su inesperada nueva colaboración: Iron Maiden",
      "Description": "<!--cache-->Eddie, mascota de la banda británica, será uno de los asesinos en el exitoso multijugador asimétrico de Behaviour Interactive.<!--aa--->Behaviour Interactive ha colaborado con numerosas licencias de cine para su multijugador asimétrico Dead by Day…",
      "Url": "https://vandal.elespanol.com/noticia/1350769358/dead-by-daylight-presenta-su-inesperada-nueva-colaboracion-iron-maiden/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/2/2-2024/23/2024223114838_1.jpg",
      "PublishedAt": "2024-02-23T11:03:00Z",
      "Content": "Behaviour Interactive ha colaborado con numerosas licencias de cine para su multijugador asimétrico Dead by Daylight: Alien, Alan Wake, Chucky, Resident Evil, Silent Hill, Hellraiser y mucho más -has… [+1376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Imágenes sensibles: Daniela Blume impacta con estas fotos implícitas de su parto",
      "Description": "Daniela Blume ya es madre. La actriz de cine para adultos ha dado a luz este miércoles 21 de febrero y, unas horas más tarde, ha querido compartirlo con sus más de 366.000 seguidores en Instagram. Aunque lo ha hecho con unas imágenes un tanto explícitas que p…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240223/1002196011/imagenes-sensibles-daniela-blume-impacta-fotos-implicitas-parto-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/02/13/620960cccc321.r_d.536-501-11111.jpeg",
      "PublishedAt": "2024-02-23T09:55:41Z",
      "Content": "Daniela Blume ya es madre. La actriz de cine para adultos ha dado a luz este miércoles 21 de febrero y, unas horas más tarde, ha querido compartirlo con sus más de 366.000 seguidores en Instagram. Au… [+1210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Daisy Jones",
      "Title": "Cómo Messi, el perro de Anatomía de una caída, se preparó para convertirse en estrella: \"Le costaba mucho conseguir papeles\"",
      "Description": "El siguiente artículo contiene spoilers de Anatomía de una caída\r\n\nEn muchos sentidos, Anatomía de una caída —el thriller jurídico francés de Justine Triet que podría ganar hasta cinco Oscar dentro de una semana— es lo que es gracias a sus sorprendentes inter…",
      "Url": "https://www.revistagq.com/articulo/anatomia-de-una-caida-perro-messi-preparacion",
      "UrlToImage": "https://media.revistagq.com/photos/65d771cc1ef99d750b736627/16:9/w_1280,c_limit/Messi%20Dog.jpg",
      "PublishedAt": "2024-02-23T09:34:26Z",
      "Content": "El siguiente artículo contiene spoilers de Anatomía de una caída\r\nEn muchos sentidos, Anatomía de una caída el thriller jurídico francés de Justine Triet que podría ganar hasta cinco Oscar dentro de … [+2433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "David Broncano se sincera en sobre su cifra de relaciones sexuales del último mes",
      "Description": "Kerem Bürsin fue el invitado de este jueves 22 de febrero en 'La Resistencia'. El famoso actor turco, que tiene un gran sentido del humor, protagonizó un divertido encuentro en inglés con David Broncano, repleto de anécdotas y de momentos inesperados. El arti…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240223/1002195995/david-broncano-sincera-resistencia-sobre-cifra-relaciones-sexuales-ultimo-mes-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/07/04/64a3aed41d973.jpeg",
      "PublishedAt": "2024-02-23T09:30:52Z",
      "Content": "Kerem Bürsin fue el invitado de este jueves 22 de febrero en 'La Resistencia'. El famoso actor turco, que tiene un gran sentido del humor, protagonizó un divertido encuentro en inglés con David Bronc… [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Pensaban que era un puto asesino en serie\". Hovik Keuchkerian reveló en 'El hormiguero' el cambio físico más extremo que ha hecho",
      "Description": "Los actores Vicky Luengo y Hovik Keuchkerian visitaron 'El hormiguero' por el inminente estreno de su serie. El actor reveló la \"ventaja\" que le dio el autor del libro para conseguir el papel y algunas de las subidas y bajadas de peso más bestias en sus últim…",
      "Url": "https://www.espinof.com/reality/pensaban-que-era-puto-asesino-serie-hovik-keuchkerian-revelo-hormiguero-cambio-fisico-extremo-que-ha-hecho",
      "UrlToImage": "https://i.blogs.es/0f748c/el-hormiguero-4-/840_560.jpeg",
      "PublishedAt": "2024-02-23T08:52:24Z",
      "Content": "Los actores Vicky Luengo y Hovik Keuchkerian visitaron 'El hormiguero' por el inminente estreno de su serie. El actor reveló la \"ventaja\" que le dio el autor del libro para conseguir el papel y algun… [+1702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La película de 'Community' ya tiene a punto su guion. ¿Dónde podemos ver toda la serie?",
      "Description": "Seis temporadas y una película; no lo decimos nosotros, sino que ese era el lema de la propia serie tras su estreno. Una cita un tanto profética que sin embargo en septiembre del pasado año 2023 se convirtió en realidad cuando el actor Joel McHale, Jeff en la…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-pelicula-de-community-ya-tiene-a-punto-su-guion-donde-podemos-ver-toda-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/community.1708674579.1238.jpg?width=1200",
      "PublishedAt": "2024-02-23T08:01:47Z",
      "Content": "Atendiendo a una lección, seguro, importantísima\r\nSeis temporadas y una película; no lo decimos nosotros, sino que ese era el lema de la propia serie tras su estreno. Una cita un tanto profética que … [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Natalie Portman se lo pasa en grande con el escándalo de Julianne Moore y Paul Mescal ve fantasmas con Andrew Scott",
      "Description": "A este mes de febrero, que este 2024 tiene un día más, le quedan dos telediarios. Eso significa, entre otras cosas, que los Oscar 2024 están cada vez más cerca, y qué mejor manera de hacerlo evidente que con el estreno de otra de las candidatas a rascar algun…",
      "Url": "https://www.espinof.com/estrenos/natalie-portman-se-pasa-grande-escandalo-julianne-moore-paul-mescal-ve-fantasmas-andrew-scott",
      "UrlToImage": "https://i.blogs.es/9d0817/may-december-n-01-46-37-03-r-jpg-656e27a79db19/840_560.jpeg",
      "PublishedAt": "2024-02-23T08:00:55Z",
      "Content": "A este mes de febrero, que este 2024 tiene un día más, le quedan dos telediarios. Eso significa, entre otras cosas, que los Oscar 2024 están cada vez más cerca, y qué mejor manera de hacerlo evidente… [+3256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "20minutos.es"
      },
      "Author": "Pablo Martín",
      "Title": "¿Quién es Fernando Guallar? Así es el actor que aparece con Aitana en la nueva película de Netflix",
      "Description": "La plataforma de streaming ha anunciado la fecha de estreno de 'Pared con pared', la cinta que protagoniza la cantante de 'Alpha' y el actor, al que también se podrá ver en pocos días en la serie 'Reina Roja' para Prime Video.",
      "Url": "https://www.20minutos.es/cinemania/noticias/quien-es-fernando-guallar-actor-aparece-aitana-pelicula-netflix-pared-con-pared-5221092/",
      "UrlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/files/redes_cinemania/uploads/imagenes/2024/02/22/fernando-guallar-en-amar-es-para-siempre.png",
      "PublishedAt": "2024-02-23T06:00:00Z",
      "Content": "Netflix ya ha anunciado la fecha de estreno de Pared con pared(2024), su nueva película original protagonizada por Aitana y Fernando Guallar. Será el 12 de abril cuando llegue a la plataforma de stre… [+2900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "María Castro habla sobre el destino de Pía en 'La Promesa': \"La gente se va a quedar con la boca abierta\"",
      "Description": "La actriz gallega, que interpreta a la amable y sufrida ama de llaves de la serie de época de La 1 de TVE, cuenta cómo la ficción disimulará su embarazo real",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-23/la-promesa-entrevista-maria-castro-pia-adarre-300-capitulos_3836153/",
      "UrlToImage": "https://images.ecestaticos.com/FQAVFzrb-B--OmHt_ARffDZKmc8=/0x0:1904x1292/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a40/254/e16/a40254e165547432e2cd8ce697a00cbb.jpg",
      "PublishedAt": "2024-02-23T04:00:00Z",
      "Content": "Extraña preocupación de Alonso por la nueva visita de La Promesa: ¿un antiguo amante de Cruz?Reparto de La Promesa: conoce a todos los personajes de la serie de TVEHa pasado un año y un mes desde que… [+8813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "HBO confirma quinta temporada de 'True Detective'; mexicana Issa López volverá a dirigir los capítulos",
      "Description": "La serie policíaca True Detectivetendrá una quinta temporada, anunció el jueves HBO, días después de la emisión del último episodio de la cuarta entrega, protagonizada por primera vez por un dúo femenino y que fue un éxito en audiencia.Issa López, quien firmó…",
      "Url": "https://www.milenio.com/espectaculos/television/true-detective-hbo-confirma-quinta-temporada-serie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/22/las-protagonistas-de-la-cuarta.jpg",
      "PublishedAt": "2024-02-22T22:32:43Z",
      "Content": "La serie policíaca True Detective tendrá una quinta temporada, anunció el jueves HBO, días después de la emisión del último episodio de la cuarta entrega, protagonizada por primera vez por un dúo fem… [+2041 chars]"
    }
  ]
}