{
  "Status": 0,
  "Error": null,
  "TotalResults": 191,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "La historia real que inspiró la película El negocio del dolor de Netflix",
      "Description": "Como ya ocurriera con Medicina Letal y el caso real de Purdue Pharma, hay una historia real detrás de El negocio del dolor, la nueva película de Netflix que ocupa el primer puesto de lo más visto en nuestro país y que tiene todas las papeletas de liderar el T…",
      "Url": "https://www.revistagq.com/articulo/historia-real-el-negocio-del-dolor-pelicula-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/6540fddebb10a43dee8b70c2/16:9/w_1280,c_limit/TPH_20220826_01654_R%20(1).jpg",
      "PublishedAt": "2023-10-31T13:18:21Z",
      "Content": "Como ya ocurriera con Medicina Letal y el caso real de Purdue Pharma, hay una historia real detrás de El negocio del dolor, la nueva película de Netflix que ocupa el primer puesto de lo más visto en … [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Comienza el rodaje de 'Querer', una serie original de Movistar Plus+ dirigida por Alauda Ruiz de Azúa",
      "Description": "El pasado lunes 23 de octubre comenzó en Bilbao el rodaje de 'Querer', la primera serie de televisión que dirige Alauda Ruiz de Azúa. La serie estará protagonizada por Nagore Aranburu, Pedro Casablanc, Miguel Bernardeau, Iván Pellicer y Loreto Mauleón.\n \n'Que…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/comienza-el-rodaje-de-querer-una-serie-original-de-movistar-plus+-dirigida-por-alauda-ruiz-de-azua--46454.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124266.jpg",
      "PublishedAt": "2023-10-31T13:05:03Z",
      "Content": "El pasado lunes 23 de octubre comenzó en Bilbao el rodaje de 'Querer', la primera serie de televisión que dirige Alauda Ruiz de Azúa. La serie estará protagonizada por Nagore Aranburu, Pedro Casablan… [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Five Nights at Freddy's' es un simpático rito de paso juvenil al cine de terror que demuestra el gran olfato de Blumhouse para las tendencias digitales",
      "Description": "2023 puede convertirse en el año de las adaptaciones de videojuegos gracias a la taquilla, con ‘Super Mario Bros: la película’ estableciendo el récord para el debut cinematográfico de un videojuego, y ahora ‘Five Nights at Freddy's’ estableciendo un nuevo pun…",
      "Url": "https://www.espinof.com/criticas/five-nights-at-freddys-simpatico-rito-paso-juvenil-al-cine-terror-que-demuestra-gran-olfato-blumhouse-para-tendencias",
      "UrlToImage": "https://i.blogs.es/363ba5/fnaf/840_560.jpeg",
      "PublishedAt": "2023-10-31T13:01:55Z",
      "Content": "2023 puede convertirse en el año de las adaptaciones de videojuegos gracias a la taquilla, con Super Mario Bros: la película estableciendo el récord para el debut cinematográfico de un videojuego, y … [+5308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Movistar Plus+ desvela el reparto de 'Querer', la serie de Alauda Ruiz de Azúa, con reunión de dos actrices de 'Patria'",
      "Description": "Querer, la primera serie de la premiada cineasta Alauda Ruiz de Azúa, ha comenzado su rodaje para Movistar Plus+ con un reparto de altura. Nagore Aranburu (Patria, Intimidad) y Pedro Casablanc (B: la película, Mar de plástico) encabezan el cartel de esta nuev…",
      "Url": "https://www.eldiario.es/vertele/noticias/movistar-plus-desvela-reparto-serie-alauda-ruiz-azua-reunion-actrices-patria_1_10645591.html",
      "UrlToImage": "https://static.eldiario.es/clip/6898a61f-56df-4541-be22-d3c272a1919c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-31T12:45:00Z",
      "Content": "Querer, la primera serie de la premiada cineastaAlauda Ruiz de Azúa, ha comenzado su rodaje para Movistar Plus+ con un reparto de altura. Nagore Aranburu (Patria, Intimidad) y Pedro Casablanc (B: la … [+2877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores películas de terror que puedes ver en Netflix durante la noche de Halloween",
      "Description": "Si todavía no tienes nada para ver esta noche estás de enhorabuena, y es que hay una lista actualizada de las mejores películas de terror en Netflix cortesía de la plataforma que ha hecho un repaso a todo su catálogo y ha compartido más de 60 títulos dividido…",
      "Url": "https://www.revistagq.com/articulo/mejores-peliculas-terror-netflix-ver-halloween",
      "UrlToImage": "https://media.revistagq.com/photos/6540d787053a28a5d9f39cb6/16:9/w_1280,c_limit/Fear_Street_Part_3__1666_01_25_50_18r_rgb.jpg",
      "PublishedAt": "2023-10-31T10:35:48Z",
      "Content": "Si todavía no tienes nada para ver esta noche estás de enhorabuena, y es que hay una lista actualizada de las mejores películas de terror en Netflix cortesía de la plataforma que ha hecho un repaso a… [+1699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "David Fincher se lava las manos con los fans de 'El club de la lucha' que no entienden a Tyler Durden: \"No sé cómo ayudarles\"",
      "Description": "Siempre habrá quien se identifique con los personajes que el cine y la televisión marca claramente como todo lo contrario del modelo a seguir. Quien crea que Walter White es el héroe, Eric Cartman tiene razón y que entienda 'Starship troopers' totalmente al r…",
      "Url": "https://www.espinof.com/actores-y-actrices/david-fincher-se-lava-manos-fans-club-lucha-que-no-entienden-a-tyler-durden-no-se-como-ayudarles",
      "UrlToImage": "https://i.blogs.es/89de80/fight-club/840_560.jpeg",
      "PublishedAt": "2023-10-31T10:31:57Z",
      "Content": "Siempre habrá quien se identifique con los personajes que el cine y la televisión marca claramente como todo lo contrario del modelo a seguir. Quien crea que Walter White es el héroe, Eric Cartman ti… [+1465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "Ofelia Medina: “La comunidad está viva, se organiza y mueve a México”",
      "Description": "La actriz de cine, teatro y televisión debutó como cineasta primero con el corto Se construyen sueños (2019) y ahora con el documental La Llevada y la Traída (2021) sobre las danzas y peregrinación en la romería en torno a la virgen de Zapopan, que desde el j…",
      "Url": "https://www.milenio.com/espectaculos/ofelia-medina-estrena-primer-largometraje-como-directora",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/30/ofelia-medina-especial.jpg",
      "PublishedAt": "2023-10-31T09:55:33Z",
      "Content": "La actriz de cine, teatro y televisión debutó como cineasta primero con el corto Se construyen sueños (2019) y ahora con el documental La Llevada y la Traída (2021) sobre las danzas y peregrinación e… [+4484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de miedo que según Stephen King debes ver si te gusta Hereditary",
      "Description": "Si hay alguien que nos puede recomendar para esta noche de Halloween una buena película de miedo, ese es Stephen King. Por suerte para todos los fans del género, el escritor ha dejado en redes sociales una propuesta que gustará especialmente a los fans de tít…",
      "Url": "https://www.revistagq.com/articulo/pelicula-miedo-stephen-king-recomendada-halloween-la-noche-del-demonio",
      "UrlToImage": "https://media.revistagq.com/photos/6540c437491c5fa0626cf4e7/16:9/w_1280,c_limit/92978939",
      "PublishedAt": "2023-10-31T09:11:29Z",
      "Content": "Si hay alguien que nos puede recomendar para esta noche de Halloween una buena película de miedo, ese es Stephen King. Por suerte para todos los fans del género, el escritor ha dejado en redes social… [+2075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Five Nights at Freddy’s se apoderó de este Halloween y la está rompiendo en taquilla, pese al odio de los críticos",
      "Description": "Five Nights at Freddy's es una serie de videojuegos y franquicia multimedia creada por Scott Cawthon. El primer videojuego se lanzó el 8 de agosto de 2014 y, desde entonces, la serie resultante ha ganado popularidad en todo el mundo. En total, hay 13 juegos d…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/five-nights-at-freddys-se-apodero-este-halloween-esta-rompiendo-taquilla-pese-al-odio-criticos",
      "UrlToImage": "https://i.blogs.es/9571c3/captura-de-pantalla-2023-10-30-a-la-s-18.18.00/840_560.png",
      "PublishedAt": "2023-10-30T23:27:07Z",
      "Content": "Five Nights at Freddy's es una serie de videojuegos y franquicia multimedia creada por Scott Cawthon. El primer videojuego se lanzó el 8 de agosto de 2014 y, desde entonces, la serie resultante ha ga… [+3015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "David Verdaguer estrena ‘Saben aquell’: “Soy el catalán más triste del cine español, estaba preparado para ser Eugenio”",
      "Description": "La gracia de Eugeni Jofra Bafalluy estaba en los silencios. Durante los años 80, tras una notable carrera musical junto a su pareja artística y sentimental Conchita Alcaide, el llamado Eugenio halló la fama contando chistes. Chistes de diverso origen: de su p…",
      "Url": "https://www.eldiario.es/cultura/cine/david-verdaguer-estrena-aquell-catalan-triste-cine-espanol-preparado-eugenio_1_10643049.html",
      "UrlToImage": "https://static.eldiario.es/clip/8dd8c0c1-9ed4-4147-8062-799bbd9ecd50_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-30T20:49:28Z",
      "Content": "La gracia de Eugeni Jofra Bafalluy estaba en los silencios. Durante los años 80, tras una notable carrera musical junto a su pareja artística y sentimental Conchita Alcaide, el llamado Eugenio halló … [+1241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Leticia Sánchez Medel",
      "Title": "Festival Cervantino reporta baja asistencia en la edición 2023",
      "Description": "A punto de bajar el telón, los organizadores del 51 Festival Internacional Cervantino reportaron que hubo una disminución de asistencia al encuentro artístico y cultural de 30 por ciento, lo que repercutió en la derrama económica que pasó de 339 millones a 20…",
      "Url": "https://www.milenio.com/cultura/festival-cervantino-reporta-baja-asistencia-edicion-2023",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/30/conferencia-clausura-cervantino-foto-ariel.jpeg",
      "PublishedAt": "2023-10-30T19:21:36Z",
      "Content": "A punto de bajar el telón, los organizadores del 51 Festival Internacional Cervantino reportaron que hubo una disminución de asistencia al encuentro artístico y cultural de 30 por ciento, lo que repe… [+4924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Apple tiene un plan plan maestro con Scorsese, Ridley Scott y Spielberg: ser algo más que la nueva Netflix",
      "Description": "Puede que hoy haya que disfrazarse de algo para ver el evento 'Scary Fast' de Apple durante la madrugada, pero en Cupertino tienen motivos para vestirse de gala. Su otoño no estará marcado solamente por el lanzamiento de nuevos Mac, si no también por el estre…",
      "Url": "https://www.applesfera.com/servicios-apple/apple-tiene-plan-plan-maestro-scorsese-ridley-scott-spielberg-ser-algo-que-nueva-netflix",
      "UrlToImage": "https://i.blogs.es/0573da/napoleon_photo_0109.jpg.photo_modal_show_home_large_2x/840_560.jpeg",
      "PublishedAt": "2023-10-30T18:35:46Z",
      "Content": "Puede que hoy haya que disfrazarse de algo para ver el evento 'Scary Fast' de Apple durante la madrugada, pero en Cupertino tienen motivos para vestirse de gala. Su otoño no estará marcado solamente … [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El biopic de Bosé tiene fecha de estreno en Telecinco, apadrinado por una entrevista inédita al artista",
      "Description": "Telecinco ha puesto fecha definitiva a La noche de Bosé, el evento de programación que albergará el estreno de su biopic, adaptado y remontado \"radicalmente\" para su emisión en abierto. El estreno tendrá lugar el próximo lunes 6 de noviembre, tomando el relev…",
      "Url": "https://www.eldiario.es/vertele/noticias/biopic-bose-fecha-estreno-telecinco-apadrinado-entrevista-inedita-artista_1_10643552.html",
      "UrlToImage": "https://static.eldiario.es/clip/aca8c7d5-da1e-48a9-89f1-d5a769a7a8b0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-30T18:07:24Z",
      "Content": "Telecinco ha puesto fecha definitiva a La noche de Bosé, el evento de programación que albergará el estreno de su biopic, adaptado y remontado “radicalmente” para su emisión en abierto. El estreno te… [+2465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Estas son las películas, series y programas que llegan a Movistar Plus+ en noviembre",
      "Description": "En noviembre llegan novedades a Movistar Plus+. A continuación te mostraremos todas las películas, series, programas y documentales que aterrizarán en el paquete televisivo de la operadora azul durante el próximo mes, al margen de su nuevo canal de terror. A …",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-peliculas-series-y-programas-que-llegan-a-movistar-plus-en-noviembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/estas-son-las-peliculas-series-y-programas-que-llegan-a-movistar-plus-en-noviembre.jpg?width=1200",
      "PublishedAt": "2023-10-30T16:32:57Z",
      "Content": "Te mostramos todas las novedades de Movistar Plus+ de noviembre\r\nEn noviembre llegan novedades a Movistar Plus+. A continuación te mostraremos todas las películas, series, programas y documentales qu… [+3576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La leyenda de Sleepy Hollow y el Señor Sapo es el mejor clásico Disney para disfrutar este Halloween",
      "Description": "En su imprescindible ensayo Halloween: La muerte sale de fiesta (ed. Es Pop), David J. Skal hace referencia a La leyenda de Sleepy Hollow y el Señor Sapo, undécimo clásico animado de la factoría Disney, estrenado en cines estadounidenses durante la temporada …",
      "Url": "https://www.revistagq.com/articulo/sleepy-hollow-disney-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/653f8d628deaca97fab13c52/16:9/w_1280,c_limit/Adventures-Ichabod-Mr-Toad.jpg",
      "PublishedAt": "2023-10-30T15:36:13Z",
      "Content": "En su imprescindible ensayo Halloween: La muerte sale de fiesta (ed. Es Pop), David J. Skal hace referencia a La leyenda de Sleepy Hollow y el Señor Sapo, undécimo clásico animado de la factoría Disn… [+4883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La crítica la odia, el público la adora: 'Five Nights at Freddy's' bate records de taquilla en su primer fin de semana",
      "Description": "Dada la popularidad del juego que adapta, era de esperar un considerable éxito en taquilla, pero no hasta este punto: 'Five Nights at Freddy's', basada en el popularísimo videojuego indie de terror, ha reventado la taquilla este fin de semana. Además, sentand…",
      "Url": "https://www.xataka.com/cine-y-tv/critica-odia-publico-adora-five-nights-at-freddys-bate-records-taquilla-su-primer-fin-semana",
      "UrlToImage": "https://i.blogs.es/0abaa5/fred/840_560.jpeg",
      "PublishedAt": "2023-10-30T14:01:44Z",
      "Content": "Dada la popularidad del juego que adapta, era de esperar un considerable éxito en taquilla, pero no hasta este punto: 'Five Nights at Freddy's', basada en el popularísimo videojuego indie de terror, … [+4457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Josh Hartnett pasa de Christopher Nolan a M. Night Shyamalan: ya se rueda el nuevo thriller del director de 'Llaman a la puerta' a pesar de la huelga de actores",
      "Description": "Ya han pasado unos nueve meses desde que M. Night Shyamalan regresó a nuestras salas de cine —lo cual es siempre una buena noticia— con 'Llaman a la puerta', su adaptación particular de la novela 'La cabaña del fin del mundo' de Paul Tremblay con la que nos o…",
      "Url": "https://www.espinof.com/en-rodaje/josh-hartnett-pasa-christopher-nolan-a-m-night-shyamalan-se-rueda-nuevo-thriller-director-llaman-a-puerta-a-pesar-huelga-actores",
      "UrlToImage": "https://i.blogs.es/b24449/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-30T13:01:44Z",
      "Content": "Ya han pasado unos nueve meses desde que M. Night Shyamalan regresó a nuestras salas de cine lo cual es siempre una buena noticia con 'Llaman a la puerta', su adaptación particular de la novela 'La c… [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'Five Nights at Freddy's' arrasa en taquilla con un fin de semana de récord y Hayao Miyazaki sorprende en España pese al ninguneo de los exhibidores",
      "Description": "A pesar de que la crítica internacional la ha puesto a caer de un burro —en RottenTomatoes cuenta con tan sólo un 26% de reseñas positivas—, era de esperar que 'Five Nights at Freddy's' diese el campanazo en la taquilla estadounidense y la coronase con un aut…",
      "Url": "https://www.espinof.com/estrenos/five-nights-at-freddys-arrasa-taquilla-fin-semana-record-hayao-miyazaki-sorprende-espana-pese-al-ninguneo-exhibidores",
      "UrlToImage": "https://i.blogs.es/727ca7/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-30T12:01:44Z",
      "Content": "A pesar de que la crítica internacional la ha puesto a caer de un burro en RottenTomatoes cuenta con tan sólo un 26% de reseñas positivas, era de esperar que 'Five Nights at Freddy's' diese el campan… [+3265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Hoy en TV: la película con la que Alfred Hitchcock se coronó como rey del terror pero disgustó a la crítica de la época",
      "Description": "Recuerdo perfectamente la primera vez que vi 'Psicosis'. Tenía catorce años y para mí era un tótem inamovible, una película de la que no había parado de escuchar hablar desde siempre como un punto clave de la cultura pop que siempre había estado ahí y sobre e…",
      "Url": "https://www.espinof.com/la-2/hoy-tv-pelicula-que-alfred-hitchcock-se-corono-como-rey-terror-disgusto-a-critica-epoca",
      "UrlToImage": "https://i.blogs.es/e98b83/image/840_560.jpeg",
      "PublishedAt": "2023-10-30T10:31:45Z",
      "Content": "Recuerdo perfectamente la primera vez que vi 'Psicosis'. Tenía catorce años y para mí era un tótem inamovible, una película de la que no había parado de escuchar hablar desde siempre como un punto cl… [+4355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Five Nights at Freddy's' y afirma que solamente hay tres películas mejores basadas en videojuegos",
      "Description": "El arrollador éxito en taquilla de 'Five Nights at Freddy's' ha dejado claro que el público ha ignorado las horribles críticas que había recibido la película. Sin embargo, una cosa es eso y otra que esta adaptación del famoso videojuego haya conquistado a los…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-five-nights-at-freddys-afirma-que-solamente-hay-tres-peliculas-mejores-basadas-videojuegos",
      "UrlToImage": "https://i.blogs.es/3d3193/five-nights-at-freddys/840_560.jpeg",
      "PublishedAt": "2023-10-30T08:31:46Z",
      "Content": "El arrollador éxito en taquilla de 'Five Nights at Freddy's' ha dejado claro que el público ha ignorado las horribles críticas que había recibido la película. Sin embargo, una cosa es eso y otra que … [+1499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Guillermo de Haro",
      "Title": "'El Padrino' y esos 3 minutos que transformaron la película de Francis Ford Coppola en la obra más grande jamás filmada",
      "Description": "'El Padrino' ('The Godfather') es la película más grande de la historia del cine. No solamente artísticamente, a nivel de marketing supuso un cambio en la industria llenando los cines de nuevo en una época que se pensaba que la televisión daría la puntilla al…",
      "Url": "https://www.espinof.com/divulgacion/padrino-esos-3-minutos-que-transformaron-pelicula-francis-ford-coppola-obra-grande-jamas-filmada",
      "UrlToImage": "https://i.blogs.es/dc9a63/padrino-guion-3-minutos/840_560.jpeg",
      "PublishedAt": "2023-10-29T21:01:41Z",
      "Content": "'El Padrino' ('The Godfather') es la película más grande de la historia del cine. No solamente artísticamente, a nivel de marketing supuso un cambio en la industria llenando los cines de nuevo en una… [+15725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El streaming demuestra para este Halloween que el terror está más vivo que nunca",
      "Description": "Ha sido un excelente año para el cine de terror. No solo el que hemos visto en la gran pantalla, sino series y películas estrenadas directamente en streaming o al que las plataformas han dado una visibilidad extraordinaria después de un discreto paso por sala…",
      "Url": "https://www.xataka.com/streaming/streaming-demuestra-para-este-halloween-que-terror-esta-vivo-que-nunca",
      "UrlToImage": "https://i.blogs.es/430a62/diseno-sin-titulo-7-/840_560.jpeg",
      "PublishedAt": "2023-10-29T14:01:39Z",
      "Content": "Ha sido un excelente año para el cine de terror. No solo el que hemos visto en la gran pantalla, sino series y películas estrenadas directamente en streaming o al que las plataformas han dado una vis… [+5736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "50 años de la escalofriante película de terror que cambió el cine para siempre: por qué 'El Exorcista' sigue siendo el clásico del género más influyente",
      "Description": "No hay nada más irónico que una de las películas de terror más citadas de la historia del género no sea considerada por su autor como tal. El recientemente fallecido William Friedkin afirmaba que su intención era reflejar contrastes de ciencia y religión docu…",
      "Url": "https://www.espinof.com/cine-clasico/50-anos-escalofriante-pelicula-terror-que-cambio-cine-para-siempre-que-exorcista-sigue-siendo-clasico-genero-influyente",
      "UrlToImage": "https://i.blogs.es/bc64a7/exorcista/840_560.jpeg",
      "PublishedAt": "2023-10-29T14:01:39Z",
      "Content": "No hay nada más irónico que una de las películas de terror más citadas de la historia del género no sea considerada por su autor como tal. El recientemente fallecido William Friedkin afirmaba que su … [+16704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¡Tendremos 'Black Phone 2'! Scott Derrickson anuncia la continuación de su magnífica película de terror y avanza su fecha de estreno",
      "Description": "Amantes del terror, id a buscar una botellita de cava y poneos vuestras mejores galas para celebrar, porque acabamos de recibir una noticia que se alza como un aperitivo perfecto para este Halloween 2023. Scott Derrickson, que acaba de firmar el que, probable…",
      "Url": "https://www.espinof.com/proyectos/tendremos-black-phone-2-scott-derrickson-anuncia-continuacion-su-magnifica-pelicula-terror-avanza-su-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/a9cc75/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-28T19:01:35Z",
      "Content": "Amantes del terror, id a buscar una botellita de cava y poneos vuestras mejores galas para celebrar, porque acabamos de recibir una noticia que se alza como un aperitivo perfecto para este Halloween … [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Cienfuegos asegura que la 68 edición de Seminci, \"intensa y generosa\", será recompensada en cifras de taquilla y público",
      "Description": "El director de la Semana Internacional de Cine de Valladolid (Seminci), José Luis Cienfuegos, ha asegurado que la 68 edición del festival, que ha sido \"muy intensa y generosa\", se verá recompensada con las cifras de asistencia y taquilla, \"que también son imp…",
      "Url": "https://www.europapress.es/castilla-y-leon/noticia-cienfuegos-asegura-68-edicion-seminci-intensa-generosa-sera-recompensada-cifras-taquilla-publico-20231028142430.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231028142430_1200.jpg",
      "PublishedAt": "2023-10-28T12:24:30Z",
      "Content": "VALLADOLID, 28 Oct. (EUROPA PRESS) - \r\n   El director de la Semana Internacional de Cine de Valladolid (Seminci), José Luis Cienfuegos, ha asegurado que la 68 edición del festival, que ha sido \"muy i… [+2440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Anna Nicolaou,Oliver Barnes,Christopher Grimes",
      "Title": "Taylor Swift domina la taquilla con película The Eras Tour",
      "Description": "A mediados de mayo, Scott, el padre de Taylor Swift, llamó a su amigo Joe Kernen, un veterano presentador de CNBC, para plantearle un dilema. La primera parte de la gira Eras de su hija, una estrella del pop que rompió récords con conciertos en 52 ciudades de…",
      "Url": "https://www.milenio.com/negocios/financial-times/taylor-swift-domina-taquilla-pelicula-the-tour",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/26/taylor-swift-mantuvo-cabeza-taquilla.jpg",
      "PublishedAt": "2023-10-28T05:01:01Z",
      "Content": "A mediados de mayo, Scott, el padre de Taylor Swift, llamó a su amigo Joe Kernen, un veterano presentador de CNBC, para plantearle un dilema. La primera parte de la gira Eras de su hija, una estrella… [+8261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ésta es la primera imagen oficial de Rachel Zegler como 'Blancanieves'",
      "Description": "Como una de las productoras más exitosas, Disney, cumplió 100 añosel pasado 16 de octubre de 2023 desde su creación, pues todo inicio con Walter Elias Disneyquien fundo su empresa en 1923 en Los Ángeles, California, Estados Unidos. Aunque las películas animad…",
      "Url": "https://www.milenio.com/espectaculos/famosos/rachel-zegler-en-el-nuevo-live-action-de-blancanieves-foto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/27/rachel-zegler-como-blancanieves-captura.jpg",
      "PublishedAt": "2023-10-28T01:38:00Z",
      "Content": "Como una de las productoras más exitosas, Disney, cumplió 100 años el pasado 16 de octubre de 2023 desde su creación, pues todo inicio con Walter Elias Disney quien fundo su empresa en 1923 en Los Án… [+3031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Meritxell M. Pauné",
      "Title": "'Sold out' en la reapertura del Texas como cine y teatro asequible en Barcelona",
      "Description": "La sala Texas vuelve a alegrar la vida cultural de Barcelona con una oferta de cine a precio asequible, a la que ahora se suma también teatro catalán. La sala de la calle Bailén ha resucitado este viernes después de tres años y medio cerrada y una movilizació…",
      "Url": "https://www.elperiodico.com/es/barcelona/20231027/sold-out-reapertura-texas-cine-93890643",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d1fe2d7d-21cf-4047-a075-66d301eb90ef_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T20:59:15Z",
      "Content": "La sala Texas vuelve a alegrar la vida cultural de Barcelona con una oferta de cine a precio asequible, a la que ahora se suma también teatro catalán. La sala de la calle Bailén ha resucitado este vi… [+2970 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "¿Por qué el cine de terror convoca cada vez más público en los cines?",
      "Description": "De aquí a fin de año se estrenará al menos una película por semana de un género que suma más títulos a la cartelera que cualquier otro; esta semana, el festejo de Halloween coincide con el regreso a las salas de algunos de los estrenos con esta temática más v…",
      "Url": "https://www.lanacion.com.ar/espectaculos/por-que-el-cine-de-terror-convoca-cada-vez-mas-publico-en-los-cines-nid27102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-monja-2-la-pelicula-de-terror-mas-vista-en-lo-VVZIDWCARNGRVAJHTK6YBQLYDI.jpeg?auth=317f40a7128318d1a77a07ec0fbc1f73b4491b13ca26d5eb0c0be128f4f25c03&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-27T19:15:19Z",
      "Content": "Los once títulos que volverán esta semana a verse en pantalla grande para acompañar las celebraciones de Halloween sumaron este año un total de 4.552.415 tickets. Estos números equivalen a algo más d… [+6889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El filme 'La espera' se alza con el premio de Abycine, que recibió a más de 28.000 espectadores",
      "Description": "Tras unos días intensos de cine, la 25 edición del Festival de Cine Independiente (Abycine) , que comenzó el pasado 19 de octubre con el ciclo de cortos ya tiene su película ganadora: 'La espera', de Francisco Javier Gutiérrez . Esta película también se ha he…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/filme-espera-alza-premio-abycine-recibio-28000-20231027180639-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/27/cine-U56844606804Jza-1024x512@abc.jpg",
      "PublishedAt": "2023-10-27T16:06:40Z",
      "Content": "Tras unos días intensos de cine, la 25 edición del Festival de Cine Independiente (Abycine), que comenzó el pasado 19 de octubre con el ciclo de cortos ya tiene su película ganadora: 'La espera', de … [+3251 chars]"
    }
  ]
}