{
  "Status": 0,
  "Error": null,
  "TotalResults": 1098,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Nadir no se rinde: lo que te espera en el nuevo capítulo de 'Pecado Original' el jueves, 16 de noviembre",
      "Description": "Si el capítulo de hoy de 'Pecado Original' te ha dejado con ganas de más, te traemos un avance de lo que seguiremos viendo en el nuevo episodio de mañana, jueves 16 de noviembre. La serie turca de las tardes de Antena 3, nos tiene enganchadas a la televisión …",
      "Url": "https://www.trendencias.com/telenovelas/nadir-no-se-rinde-que-te-espera-nuevo-capitulo-pecado-original-jueves-16-noviembre",
      "UrlToImage": "https://i.blogs.es/d315b7/pecado-original/840_560.jpeg",
      "PublishedAt": "2023-11-15T17:00:59Z",
      "Content": "Si el capítulo de hoy de 'Pecado Original' te ha dejado con ganas de más, te traemos un avance de lo que seguiremos viendo en el nuevo episodio de mañana, jueves 16 de noviembre. La serie turca de la… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es la auténtica comedia francesa del año y ya se puede ver en streaming. Thriller y romance se dan de la mano de manera refrescante en una película que saca los colores a Woody Allen",
      "Description": "A estas alturas está más que claro el meme que supone leer la frase \"La comedia francesa del año\" en la promoción de una película que viene con el mismo tráiler plagado de gracietas, el mismo póster con gente abrumada y con la misma soterrada promesa de que S…",
      "Url": "https://www.espinof.com/criticas/autentica-comedia-francesa-ano-se-puede-ver-streaming-thriller-romance-se-dan-mano-manera-refrescante-pelicula-que-saca-colores-a-woody-allen",
      "UrlToImage": "https://i.blogs.es/d10a32/el-inocente-2022-louis-garrell/840_560.jpeg",
      "PublishedAt": "2023-11-15T17:00:59Z",
      "Content": "A estas alturas está más que claro el meme que supone leer la frase \"La comedia francesa del año\" en la promoción de una película que viene con el mismo tráiler plagado de gracietas, el mismo póster … [+2948 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Amazon Luna ya disponible en España: Así puedes jugar en la nube con este nuevo servicio",
      "Description": "<!--cache-->Luna, el servicio de juego en la nube de Amazon, ya está disponible en España. Los suscriptores de Prime pueden acceder gratis a una selección de juegos.<!--aa--->Amazon ha anunciado que Luna, su servicio de juego en la nube, ya está disponible en…",
      "Url": "https://vandal.elespanol.com/noticia/1350766884/amazon-luna-ya-disponible-en-espana-asi-puedes-jugar-en-la-nube-con-este-nuevo-servicio/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/15/2023111517403286_1.jpg",
      "PublishedAt": "2023-11-15T16:43:00Z",
      "Content": "Amazon ha anunciado que Luna, su servicio de juego en la nube, ya est disponible en Espaa. Ha tardado ms de un ao en aterrizar en nuestro pas despus de arrancar en marzo de 2022 en Estados Unidos, pe… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Esther Zuckerman",
      "Title": "Harry Potter y el accidente que cambió para siempre la vida del equipo de la saga",
      "Description": "La saga de películas de Harry Potter llegó a su fin en 2011, pero sigue siendo una fuente inagotable de contenido nostálgico. El pasado 2022, los directores y el reparto se reunieron para un especial de HBO Max repleto de cálidos recuerdos.\n\nPero hay una hist…",
      "Url": "https://www.revistagq.com/articulo/harry-potter-david-holmes-documental-hbo-max-daniel-radcliffe",
      "UrlToImage": "https://media.revistagq.com/photos/6554ed1c8671bf7e33754be0/16:9/w_1280,c_limit/harry-potter-y-las-reliquias-de-la-muerte.png",
      "PublishedAt": "2023-11-15T16:26:21Z",
      "Content": "En realidad, El niño que sobrevivió comenzó como una exploración aún más directa del trabajo de los especialistas y los dobles de acción. Daniel Radcliffe explica que llevaba mucho tiempo queriendo h… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "The Last of Us: “Era la actriz ideal para Ellie”, fans no quieren a Kaitlyn Dever como Abby en la serie",
      "Description": "De acuerdo con reportes recientes, HBO quiere que Kaitlyn Dever interprete a Abby en la Temporada 2 de The Last of Us. Si bien no está del todo confirmado, los fans de la saga ya dieron su opinión al respecto y no están de acuerdo con la posible elección.\nCon…",
      "Url": "https://www.levelup.com/noticias/763983/The-Last-of-Us-Era-la-actriz-ideal-para-Ellie-fans-no-quieren-a-Kaitlyn-Dever-como-Abby-en-la-serie",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/823424/823424_600x315.jpg",
      "PublishedAt": "2023-11-15T16:25:00Z",
      "Content": "De acuerdo con reportes recientes, HBO quiere que Kaitlyn Dever interprete a Abby en la Temporada 2 de The Last of Us. Si bien no está del todo confirmado, los fans de la saga ya dieron su opinión al… [+1923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena The Crown temporada 6 Parte 1 en Netflix?",
      "Description": "La temporada 6 de The Crown será la última entrega de la aclamada serie y llega a Netflix dividida en dos partes. Mientras que habrá que esperar hasta el 14 de diciembre para ver los seis últimos episodios de la ficción, los cuatro primeros estarán disponible…",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-the-crown-temporada-parte-netflix-20231115171416.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231115171416_1200.jpg",
      "PublishedAt": "2023-11-15T16:14:16Z",
      "Content": "MADRID, 15 Nov. (CulturaOcio) - \r\n   La temporada 6 de The Crown será la última entrega de la aclamada serie y llega a Netflix dividida en dos partes. Mientras que habrá que esperar hasta el 14 de di… [+2285 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Marquez",
      "Title": "Amazon Luna ya está disponible en España: Xbox Cloud Gaming y GeForce Now tienen un nuevo competidor en juego en la nube",
      "Description": "La oferta de servicios de juego en la nube en España acaba de ampliarse. Amazon Luna acaba de aterrizar en el país. Esto quiere decir que a partir de este miércoles los usuarios pueden elegir entre un abanico de alternativas entre las que se encuentran Xbox C…",
      "Url": "https://www.xataka.com/videojuegos/amazon-luna-esta-disponible-espana-xbox-cloud-gaming-geforce-now-tienen-nuevo-competidor-juego-nube",
      "UrlToImage": "https://i.blogs.es/d9b6ef/amazon-luna-2/840_560.jpeg",
      "PublishedAt": "2023-11-15T16:09:48Z",
      "Content": "La oferta de servicios de juego en la nube en España acaba de ampliarse. Amazon Luna acaba de aterrizar en el país. Esto quiere decir que a partir de este miércoles los usuarios pueden elegir entre u… [+3882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "El actor de Netflix Barton Cowperthwaite anuncia que padece un cáncer cerebral en estadio 2: \"El único tratamiento es una cirujía\"",
      "Description": "El actor que se dio a conocer en la serie 'Delicadas y crueles' se muestra esperanzado ante el tratamiento que tiene que enfrentar en los próximos días. El joven luchará contra el tumor cerebral que sufre",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-15/barton-cowperthwaite-cancer-cerebral_3774623/",
      "UrlToImage": "https://images.ecestaticos.com/wHNXrvCAdPRM6nxdMEc7ScN5hMw=/0x0:1170x658/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d43/ed6/73b/d43ed673b116d6c5f1a83925c81c708f.jpg",
      "PublishedAt": "2023-11-15T16:06:00Z",
      "Content": "El biopic documental de la estrella del pop internacional que relata sus luces y sus sombras ya está disponible en NetflixLa miniserie de Netflix que no sabías que tenías que ver: un drama criminal d… [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La casa del dragón: esta es la fecha de la segunda temporada de la sucesora de Juego de tronos",
      "Description": "La casa del dragón es una de las series más esperadas de los últimos años. Su primera temporada dio un buenísimo nivel y sirvió para que los amantes de Juego de tronos se pudieran quitar un poco el \"mono\" de quedarse sin contenido relacionado con una de las h…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-casa-del-dragon-esta-es-la-fecha-de-la-segunda-temporada-de-la-sucesora-de-juego-de-tronos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/la-casa-del-dragon.1700036126.9964.jpg?width=1200",
      "PublishedAt": "2023-11-15T16:01:18Z",
      "Content": "El estreno de la segunda temporada de la precuela de Juego de Tronos se está haciendo de rogar\r\nLa casa del dragón es una de las series más esperadas de los últimos años. Su primera temporada dio un … [+2912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Álvaro Núñez",
      "Title": "El Corte Inglés tira el precio de esta cafetera superautomática Philips, para que disfrutes de tu café mañanero en pocos segundos",
      "Description": "Si te gusta disfrutar de un buen café por la mañana pero no tienes mucho tiempo, esta cafetera superautomática Philips Serie 2200 es ideal, ya que prepara cafés y lattes en pocos segundos. Ahora la puedes encontrar muy rebajada en El Corte Inglés por 289 euro…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/corte-ingles-tira-precio-esta-cafetera-superautomatica-philips-disfrutes-tu-cafe-mananero-pocos-segundos",
      "UrlToImage": "https://i.blogs.es/c241b0/portada-cafetera-philips/840_560.jpeg",
      "PublishedAt": "2023-11-15T16:01:01Z",
      "Content": "Si te gusta disfrutar de un buen café por la mañana pero no tienes mucho tiempo, esta cafetera superautomática Philips Serie 2200 es ideal, ya que prepara cafés y lattes en pocos segundos. Ahora la p… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Basado en una historia real': la hilarante comedia con Kaley Cuoco recoge el guante de 'Solo asesinatos en el edificio' y le da un giro (aún) más absurdo a los true crime",
      "Description": "Es algo inevitable, entrando tan solo en los primeros minutos de 'Basado en una historia real' (Based on a True Story), comedia recién estrenada en Movistar Plus+ (originaria de Peacock), no pensar en una suerte de 'Solo asesinatos en el edificio' con la obse…",
      "Url": "https://www.espinof.com/criticas/basado-historia-real-hilarante-comedia-kaley-cuoco-recoge-guante-solo-asesinatos-edificio-le-da-giro-absurdo-a-true-crime",
      "UrlToImage": "https://i.blogs.es/d70c8b/basado-en-hechos-reales-25-scaled/840_560.jpeg",
      "PublishedAt": "2023-11-15T16:01:01Z",
      "Content": "Es algo inevitable, entrando tan solo en los primeros minutos de 'Basado en una historia real' (Based on a True Story), comedia recién estrenada en Movistar Plus+ (originaria de Peacock), no pensar e… [+3645 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "Netflix lanza el tráiler oficial de 'La conserje Pokémon' y desvela la fecha de estreno",
      "Description": "UN RESORT POKEMON EN NETFLIX La serie en stop-motion que seguirá a Haru, la conserje de un resort donde se hospedan los Pokémon y sus dueños, publicó ya su póster con un avance oficial y ahora por fin tenemos fecha de estreno y tráiler.Netflix lanza el tráile…",
      "Url": "https://www.ecartelera.com/noticias/la-conserje-pokemon-fecha-de-estreno-netflix-trailer-75373/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75300/75373-h2.jpg",
      "PublishedAt": "2023-11-15T15:50:00Z",
      "Content": "La popular franquicia 'Pokémon' se embarcará en una nueva aventura visual con la llegada de 'La conserje Pokémon' a Netflix a finales de este año. Este proyecto de animación en stop-motion ha generad… [+1714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de misterio del año está ya en Disney+ (y debes verla si fuiste fan de The OA)",
      "Description": "Nunca podremos saber qué pasó con The OA, pero sí que podemos seguir disfrutando de las creaciones de Brit Marling y Zal Batmanglij como es la mejor serie de misterio que sin duda se ha estrenado a lo largo de este 2023 y que por suerte para todos, está ya di…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-misterio-asesinato-en-el-fin-del-mundo-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/6554e3c279ff24efaa3920e7/16:9/w_1280,c_limit/mejor-serie-misterio-asesinato-en-el-fin-del-mundo-disney-plus.jpg",
      "PublishedAt": "2023-11-15T15:30:43Z",
      "Content": "Nunca podremos saber qué pasó con The OA, pero sí que podemos seguir disfrutando de las creaciones de Brit Marling y Zal Batmanglij como es la mejor serie de misterio que sin duda se ha estrenado a l… [+2339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "EN VIVO: Sopitas FM X Radio Chilango | Ojitos de Huevo nos habla de su serie en Netflix",
      "Description": "Tal vez eres un fan from hell que nos ha acompañado desde el inicio, tal vez eres un asiduo sopilector que le gusta compartir y disfrutar la música,...\nThe post EN VIVO: Sopitas FM X Radio Chilango | Ojitos de Huevo nos habla de su serie en Netflix appeared f…",
      "Url": "https://www.sopitas.com/radio/en-vivo-sopitas-fm-x-radio-chilango-ojitos-de-huevo-serie-netflix-tropico-2023-cdmx/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/11/sopitasfm-radio-chilango-programa-miercoles.jpg",
      "PublishedAt": "2023-11-15T15:21:48Z",
      "Content": "Lo que necesitas saber: \r\nSopitas FM x Radio Chilango es el programa de radio de Sopitas.com que se transmite de lunes a viernes de 9 a 11 de la mañana a través del 105.3FM en la CDMX.\r\nTal vez eres … [+2837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Más sicarios existenciales que ver si te gusta 'El asesino'. 3 increíbles thrillers disponibles en streaming para hacer doble sesión con la película de David Fincher",
      "Description": "Que David Fincher estrene película siempre es una gran noticia que celebrar. Si su regreso supone también su vuelta al mundo del thriller pulp y oscuro como hace 'El asesino', entonces cualquier celebración es poca. Pocos directores tienen tanta habilidad y c…",
      "Url": "https://www.espinof.com/listas/sicarios-existenciales-que-ver-te-gusta-asesino-3-increibles-thrillers-disponibles-streaming-para-hacer-doble-sesion-pelicula-david-fincher",
      "UrlToImage": "https://i.blogs.es/09194e/el-asesino-2023-david-ficher-netflix/840_560.jpeg",
      "PublishedAt": "2023-11-15T14:31:00Z",
      "Content": "Que David Fincher estrene película siempre es una gran noticia que celebrar. Si su regreso supone también su vuelta al mundo del thriller pulp y oscuro como hace 'El asesino', entonces cualquier cele… [+3772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Parece que ya hay actriz para Abby en la serie de The Last of Us",
      "Description": "La segunda temporada de The Last of Us es algo inminente. Si bien parece que las grabaciones están a nada de comenzar, aún no tenemos una idea clara de quién será la encargada de darle vida al personaje de Abby. Si bien Niel Druckmann y HBO mantienen esta inf…",
      "Url": "https://atomix.vg/parece-que-ya-hay-actriz-para-abby-en-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/11/Diseno-sin-titulo-98.png",
      "PublishedAt": "2023-11-15T14:29:34Z",
      "Content": "La segunda temporada de The Last of Us es algo inminente. Si bien parece que las grabaciones están a nada de comenzar, aún no tenemos una idea clara de quién será la encargada de darle vida al person… [+3731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix rompe con todas las convencionalidades con estas 21 novedades del 13 al 19 de noviembre",
      "Description": "Normalmente, hay una plataforma que siempre trae una cantidad de novedades que ninguna otra puede batir. El catálogo de Netflix brilla con luz propia por la fuerte inversión existente en series a lo largo de todo el mundo, pero también por la capacidad que ti…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-rompe-con-todas-las-convencionalidades-con-estas-21-novedades-del-13-al-19-de-noviembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/the-crown.png?width=1200",
      "PublishedAt": "2023-11-15T14:15:35Z",
      "Content": "The Crown vuelve a Netflix en noviembre\r\nNormalmente, hay una plataforma que siempre trae una cantidad de novedades que ninguna otra puede batir. El catálogo de Netflix brilla con luz propia por la f… [+3983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El joven Sheldon' acabará con su temporada 7 y anuncia la fecha de su capítulo final",
      "Description": "El joven Sheldon, la serie sobre el protagonista de The Big Bang Theory, acabará con su séptima temporada. Lo ha anunciado CBS, la cadena de televisión estadounidense en la que se emite desde el año 2017.La séptima tanda de capítulos se estrenará el 15 de feb…",
      "Url": "https://www.eldiario.es/vertele/series/el-joven-sheldon-septima-temporada-final-cbs-fecha-estreno-ultimo-capitulo-the-big-bang-theory_1_10687977.html",
      "UrlToImage": "https://static.eldiario.es/clip/34faea61-c495-4b21-a624-372ac84630ab_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-15T14:13:04Z",
      "Content": "El joven Sheldon, la serie sobre el protagonista de The Big Bang Theory, acabará con su séptima temporada. Lo ha anunciado CBS, la cadena de televisión estadounidense en la que se emite desde el año … [+2399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 The Last of Us ya tiene a su gran villana",
      "Description": "The Last of Us es una de las franquicias de videojuegos con más fans y gran parte de su éxito se debe a los protagonistas. Al margen de Joel y Ellie, otro personaje que marcó mucho a los seguidores es Abby, que aparecerá en la serie de HBO Max en su segunda t…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-the-last-of-us-ya-tiene-gran-villana-20231115151051.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231115151051_1200.jpg",
      "PublishedAt": "2023-11-15T14:10:51Z",
      "Content": "MADRID, 15 Nov. (CulturaOcio) - \r\n   The Last of Us es una de las franquicias de videojuegos con más fans y gran parte de su éxito se debe a los protagonistas. Al margen de Joel y Ellie, otro persona… [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Especialista se retrasa para llenar el hueco dejado por Deadpool 3",
      "Description": "Hasta hace bien poco, la vuelta de Deadpool en Deadpool 3, con Ryan Reynolds como el antihéroe de Marvel y Hugh Jackman que regresa como Lobezno, estaba fechada para el 3 de mayo de 2024, una fecha que se vio alterada por las huelgas y que no fue un caso aisl…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-especialista-se-retrasa-para-llenar-el-hueco-dejado-por-deadpool-3",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/el-especialista.1700047397.0791.jpg?width=1200",
      "PublishedAt": "2023-11-15T13:30:22Z",
      "Content": "Ryan viendo cómo tendrá que esperar un poco más\r\nHasta hace bien poco, la vuelta de Deadpool en Deadpool 3, con Ryan Reynolds como el antihéroe de Marvel y Hugh Jackman que regresa como Lobezno, esta… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix es, también, la que más divide a los fans",
      "Description": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas semanas más.\r\n\nY es que hablamos de no otra que El asesino de …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-internacional-el-asesino-fincher",
      "UrlToImage": "https://media.revistagq.com/photos/6554c0dcde3ad37b375a9a1a/16:9/w_1280,c_limit/MATZ_R2_37_20230619j_v16_ana_DoVi_20230830.0197829.jpg",
      "PublishedAt": "2023-11-15T13:03:12Z",
      "Content": "Encierro ya no es la película más vista de Netflix del momento, esta semana uno de los títulos más esperados la ha reemplazado y probablemente se mantendrá en el primer puesto durante unas cuantas se… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El mejor slasher del año es un spin-off de la película más gore de Tarantino. Eli Roth regresa al terror a lo grande con la salvaje 'Black Friday'",
      "Description": "El cine de terror de 2023 estrenado en la gran pantalla empezó con un slasher juvenil que recuperaba de nuevo la marca de Ghostface en un interminable ciclo de revival de los 90 que arrastra buena parte de las peores manías del género. ‘Scream VI’ puede ser e…",
      "Url": "https://www.espinof.com/criticas/mejor-slasher-ano-spin-off-pelicula-gore-tarantino-eli-roth-regresa-al-terror-a-grande-salvaje-black-friday",
      "UrlToImage": "https://i.blogs.es/ff995c/thanksgiving_ver4_xlg/840_560.jpeg",
      "PublishedAt": "2023-11-15T13:00:58Z",
      "Content": "El cine de terror de 2023 estrenado en la gran pantalla empezó con un slasher juvenil que recuperaba de nuevo la marca de Ghostface en un interminable ciclo de revival de los 90 que arrastra buena pa… [+5087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'Sueños de libertad', la nueva serie que sustituirá a 'Amar es para siempre': todos los detalles sobre su elenco y fecha de emisión",
      "Description": "Si hay una serie que se ha mantenido en la parrilla televisiva durante años, con una audiencia fiel y cada vez más fanáticos, es 'Amar es para siempre'. La telenovela española ha batido récords en Antena 3 desde que empezó a emitirse en 2013. Pero su historia…",
      "Url": "https://www.trendencias.com/telenovelas/suenos-libertad-nueva-serie-que-sustituira-a-amar-para-siempre-todos-detalles-su-elenco-fecha-emision",
      "UrlToImage": "https://i.blogs.es/77e77c/comienza-rodaje-suenos-libertad/840_560.jpeg",
      "PublishedAt": "2023-11-15T12:23:48Z",
      "Content": "Si hay una serie que se ha mantenido en la parrilla televisiva durante años, con una audiencia fiel y cada vez más fanáticos, es 'Amar es para siempre'. La telenovela española ha batido récords en An… [+3178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'La conserje Pokémon' promete ser el anime más cuqui de Netflix con su nuevo tráiler, y ya tenemos fecha de estreno justo a tiempo para alegrarnos el fin de año",
      "Description": "Cuando pensamos en 'Pokémon' pensamos en aventuras, en viajes por todo el mundo recorriendo las rutas, en derrotar a los líderes de Gimnasio, en completar la PokéDex... Pero a veces también hace falta descansar y desconectar, y aquí es donde entra 'La conserj…",
      "Url": "https://www.espinof.com/anime/conserje-pokemon-promete-ser-anime-cuqui-netflix-su-nuevo-trailer-tenemos-fecha-estreno-justo-a-tiempo-para-alegrarnos-fin-ano",
      "UrlToImage": "https://i.blogs.es/7af4aa/la-conserje-pokemon/840_560.jpeg",
      "PublishedAt": "2023-11-15T10:30:58Z",
      "Content": "Cuando pensamos en 'Pokémon' pensamos en aventuras, en viajes por todo el mundo recorriendo las rutas, en derrotar a los líderes de Gimnasio, en completar la PokéDex... Pero a veces también hace falt… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La serie animada de aventuras de 'League of Legends' que ha puesto a prueba la paciencia de sus fans aterriza en Netflix en un año",
      "Description": "La segunda temporada de 'Arcane' ya tiene fecha de estreno. La espera se ha hecho eterna para los fans que han tenido que esperar varios años para ver los nuevos episodios. Será uno de los estrenos más esperados de la plataforma",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-11-15/serie-animacion-league-of-legends-netflix-arcane_3774118/",
      "UrlToImage": "https://images.ecestaticos.com/YiFkX-6fQB3TmVPeYLFbpRV0aVw=/0x0:2048x870/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d0e/41f/152/d0e41f152e7b6826fdc455f86a4e1403.jpg",
      "PublishedAt": "2023-11-15T10:25:00Z",
      "Content": "La animación adulta que está triunfando en Netflix: \"Es una mezcla entre 'John Wick' y 'Mulan'Scott Pilgrim da el salto a Netflix: así será la esperada serie del creador de la película originalLos vi… [+2824 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Que trabajen las máquinas: Uno de los robots de limpieza más vendidos de Amazon ahora solo cuesta 189 euros",
      "Description": "Amazon adelante el Black Friday con una oferta que deja a precio de liquidación el iRobot Roomba 692, uno de los robots de limpieza más vendidos. Por solo 189 euros, puedes tener el suelo de tu casa limpio como la patena sin tener que mover un musculo. \n<!-- …",
      "Url": "https://www.compradiccion.com/domotica/que-trabajen-maquinas-uno-robots-limpieza-vendidos-amazon-ahora-solo-cuesta-189-euros",
      "UrlToImage": "https://i.blogs.es/d5ecf5/1332__1___1_-removebg-preview/840_560.png",
      "PublishedAt": "2023-11-15T10:23:15Z",
      "Content": "Amazon adelante el Black Friday con una oferta que deja a precio de liquidación el iRobot Roomba 692, uno de los robots de limpieza más vendidos. Por solo 189 euros, puedes tener el suelo de tu casa … [+1947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El joven Sheldon' llega a su fin: la exitosa precuela de 'The Big Bang Theory' terminará en su temporada 7 y esta es la emotiva reacción del reparto",
      "Description": "Si sois fans de los orígenes del eminente doctor Sheldon Cooper, tenemos una mala noticia. La temporada 7 de 'El joven Sheldon' (Young Sheldon), la precuela de 'The Big Bang Theory' será la última. Así lo acaba de anunciar la cadena estadounidense CBS.\n<!-- B…",
      "Url": "https://www.espinof.com/series-de-ficcion/joven-sheldon-llega-a-su-fin-exitosa-precuela-the-big-bang-theory-terminara-su-temporada-7-esta-emotiva-reaccion-reparto",
      "UrlToImage": "https://i.blogs.es/2e14f9/young_sheldon_050523_21/840_560.jpeg",
      "PublishedAt": "2023-11-15T10:01:00Z",
      "Content": "Si sois fans de los orígenes del eminente doctor Sheldon Cooper, tenemos una mala noticia. La temporada 7 de 'El joven Sheldon' (Young Sheldon), la precuela de 'The Big Bang Theory' será la última. A… [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Si no quieres quedarte sin la Bluey Family House esta Navidad llévatela hoy de Amazon al precio más barato",
      "Description": "Sin duda en la lista de juguetes que van a triunfar estas Navidades 2023-2024 no van a faltar los de Bluey, la simpática perrita que protagoniza la serie animada infantil australiana con su nombre. Por eso estamos seguros que este playset de Famosa con la cas…",
      "Url": "https://www.compradiccion.com/juguetes/no-quieres-quedarte-bluey-family-house-esta-navidad-llevatela-hoy-amazon-al-precio-barato",
      "UrlToImage": "https://i.blogs.es/d75b4f/bluey-family-house-playset-famosa-bly04000/840_560.jpeg",
      "PublishedAt": "2023-11-15T10:01:00Z",
      "Content": "Sin duda en la lista de juguetes que van a triunfar estas Navidades 2023-2024 no van a faltar los de Bluey, la simpática perrita que protagoniza la serie animada infantil australiana con su nombre. P… [+2394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "La serie de animación stop motion La Conserje Pokémon se estrenará en diciembre en Netflix",
      "Description": "Netflix ha confirmado la fecha de lanzamiento de La Conserje Pokémon.\n\nEsta serie de animación stop motion sigue las aventuras de Haru, que comienza un nuevo trabajo como conserje en un complejo hotelero repleto de Pokémon.\n\nLa primera vez que supimos de esta…",
      "Url": "https://www.eurogamer.es/la-serie-de-animacion-stop-motion-la-conserje-pokemon-se-estrenara-en-diciembre-en-netflix",
      "UrlToImage": "https://assetsio.reedpopcdn.com/firefox_hEi5k78dID.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-11-15T09:49:41Z",
      "Content": "Netflix ha confirmado la fecha de lanzamiento de La Conserje Pokémon.\r\nEsta serie de animación stop motion sigue las aventuras de Haru, que comienza un nuevo trabajo como conserje en un complejo hote… [+317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La primera Copa Netflix fue un auténtico caos, pero bastante divertida",
      "Description": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma, sus dos series documentales deportivas más exitosas, Drive…",
      "Url": "https://www.revistagq.com/articulo/copa-netflix-las-vegas-golf-formula-1-sainz-norris-albon-gasly",
      "UrlToImage": "https://media.revistagq.com/photos/65548e55de3ad37b375a99f5/16:9/w_1280,c_limit/1794072569",
      "PublishedAt": "2023-11-15T09:27:18Z",
      "Content": "Esta madrugada se ha celebrado la primera Copa Netflix de golf desde Las Vegas, ciudad en la que se celebrará el Gran Premio de Fórmula 1 de este fin de semana. Como ya había adelantado la plataforma… [+1544 chars]"
    }
  ]
}