{
  "Status": 0,
  "Error": null,
  "TotalResults": 612,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Ed Speelers, el actor de 'Eragon' que iba para estrella juvenil y acabó tan olvidado como su saga",
      "Description": "Protagonizar la adaptación al cine de una saga literaria de éxito puede ser un regalo o una maldición. Si bien los actores que interpretaron a Frodo o Harry Potter han sabido hacerse un hueco en la industria, hay otras sagas como 'Eragon' que ni siquiera lleg…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-ed-speelers-actor-eragon-que-iba-para-estrella-juvenil-acabo-olvidado-como-su-saga",
      "UrlToImage": "https://i.blogs.es/b7c5e6/ed-speelers-eragon/840_560.jpeg",
      "PublishedAt": "2023-09-03T13:30:56Z",
      "Content": "Protagonizar la adaptación al cine de una saga literaria de éxito puede ser un regalo o una maldición. Si bien los actores que interpretaron a Frodo o Harry Potter han sabido hacerse un hueco en la i… [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Jesús Calleja 'caza' en la ducha al primer invitado de 'Planeta Calleja': \"¿No tenías otro momento?\"",
      "Description": "Mientras cuenta las horas para el estreno de la novena temporada de Volando voy, que se verá en Cuatro desde este lunes, Jesús Calleja ha empezado a grabar las nuevas entregas del otro programa que presenta en Mediaset: Planeta Calleja.Su primera parada, Sri …",
      "Url": "https://www.eldiario.es/vertele/noticias/jesus-calleja-alvaro-rico-programa-planeta-cuatro-nueva-temporada_1_10484239.html",
      "UrlToImage": "https://static.eldiario.es/clip/3fd19188-6eaa-442d-829f-851bfcd2be7a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-03T12:29:18Z",
      "Content": "Mientras cuenta las horas para el estreno de la novena temporada de Volando voy, que se verá en Cuatro desde este lunes, Jesús Calleja ha empezado a grabar las nuevas entregas del otro programa que p… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Leonardo Martinelli",
      "Title": "Juan Diego Botto: “No abunda el cine social en España”",
      "Description": "El actor argentino-español estrenó este año su ópera prima en la dirección de “En los márgenes”. Doble faceta y la historia de su padre desaparecido.\n Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/juan-diego-botto-no-abunda-el-cine-social-en-espana.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/01/trim/1280/720/juan-diego-botto-1644445.jpg",
      "PublishedAt": "2023-09-03T12:18:00Z",
      "Content": "El estreno de la película En los márgenes permite la estupenda ocasión de dialogar con Juan Diego Botto, quien desempeña una doble función en su condición de intérprete y director, en este título nom… [+6671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las mejores películas de Anya Taylor-Joy ya se puede ver en SkyShowtime: una sugerente joya indie cargada de afilada comedia negra",
      "Description": "Ya no están saliendo estrellas de cine como las de antes, y las que todavía quedan están acercándose a la retirada. Pero no por eso está dejando de haber un interesante relevo generacional que se produce de manera paulatina, con jóvenes promesas que cada vez …",
      "Url": "https://www.espinof.com/actores-y-actrices/mejores-peliculas-anya-taylor-joy-se-puede-ver-skyshowtime-sugerente-joya-indie-cargada-afilada-comedia-negra",
      "UrlToImage": "https://i.blogs.es/4b64f4/purasangre-2017-anya-taylor-joy/840_560.jpeg",
      "PublishedAt": "2023-09-03T12:00:57Z",
      "Content": "Ya no están saliendo estrellas de cine como las de antes, y las que todavía quedan están acercándose a la retirada. Pero no por eso está dejando de haber un interesante relevo generacional que se pro… [+3000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Glòria Serra se convierte en Angela Lansbury para anunciar el regreso de 'Equipo de investigación'",
      "Description": "La temporada 15 de Equipo de investigación se estrenará \"muy pronto\". laSexta ha empezado a promocionar el regreso del programa convirtiendo a su presentadora, Glòria Serra, en Jessica Fletcher, la protagonista Se ha escrito un crimen.El anuncio es una recrea…",
      "Url": "https://www.eldiario.es/vertele/noticias/gloria-serra-angela-lansbury-anuncio-promocion-equipo-de-investigacion-se-ha-escrito-un-crimen_1_10484182.html",
      "UrlToImage": "https://static.eldiario.es/clip/8a637672-bff5-4701-9fef-88e07170262b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-03T11:25:08Z",
      "Content": "La temporada 15 de Equipo de investigación se estrenará “muy pronto”. laSexta ha empezado a promocionar el regreso del programa convirtiendo a su presentadora, Glòria Serra, en Jessica Fletcher, la p… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "La actriz Tamzin Merchant iba a ser Daenerys Targaryen en Juego de Tronos y hasta rodó su episodio piloto antes de ser sustituida por Emilia Clarke",
      "Description": "Recientemente hemos visto algunos casos en los que algunos de los personajes de El Señor de los Anillos podrían haber sido interpretados por algunos actores que no fueron los seleccionados finalmente. Este no ha sido el único universo en el que ha sucedido al…",
      "Url": "https://www.vidaextra.com/series/actriz-tamzin-merchant-iba-a-ser-daenerys-targaryen-juego-tronos-rodo-su-episodio-piloto-antes-ser-sustituida-emilia-clarke",
      "UrlToImage": "https://i.blogs.es/1ac952/tamzin-merchant/840_560.jpeg",
      "PublishedAt": "2023-09-03T11:13:54Z",
      "Content": "Recientemente hemos visto algunos casos en los que algunos de los personajes de El Señor de los Anillos podrían haber sido interpretados por algunos actores que no fueron los seleccionados finalmente… [+3086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El TOC y la representación en el cine: por qué la saga 'The Equalizer' ha dado en el clavo al abordar un trastorno reducido al cliché rancio y la banalización",
      "Description": "Entre las muchas trampas en las que un guionista o un cineasta puede caer con una facilidad pasmosa se encuentra transformar a un personaje en poco menos que un cliché con patas; algo mucho más habitual de lo deseable debido a la sencillez de abrazar tópicos …",
      "Url": "https://www.espinof.com/actores-y-actrices/el-toc-y-la-representacion-en-el-cine-por-que-la-saga-the-equalizer-ha-dado-en-el-clavo-al-abordar-un-trastorno-reducido-al-cliche-rancio-y-la-banalizacion",
      "UrlToImage": "https://i.blogs.es/7aa7df/captura-de-pantalla-2023-09-01-a-las-15.55.38/840_560.jpeg",
      "PublishedAt": "2023-09-03T10:00:56Z",
      "Content": "Entre las muchas trampas en las que un guionista o un cineasta puede caer con una facilidad pasmosa se encuentra transformar a un personaje en poco menos que un cliché con patas; algo mucho más habit… [+7116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiario.es",
      "Title": "Miles de personas se quedan varadas en el desierto durante el festival de Burning Man en Estados Unidos",
      "Description": "Miles de personas se han quedado atrapadas este fin de semana por las fuertes lluvias en el desierto de Nevada, en Estados Unidos, mientras acudían al festival Burning Man. El evento tiene lugar en una llanura que se ha convertido en un lodazal y por la que n…",
      "Url": "https://www.eldiario.es/internacional/miles-personas-quedan-varadas-desierto-durante-festival-burning-man-estados-unidos_1_10483991.html",
      "UrlToImage": "https://static.eldiario.es/clip/eb7b0e4c-5e0d-48e1-95a4-0356b208ce09_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-03T09:49:37Z",
      "Content": "Miles de personas se han quedado atrapadas este fin de semana por las fuertes lluvias en el desierto de Nevada, en Estados Unidos, mientras acudían al festival Burning Man. El evento tiene lugar en u… [+4086 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Pablo Rivero comparte la foto más esperada del final de 'Cuéntame' con Carlos y Karina",
      "Description": "Pablo Rivero ha compartido en Instagram la imagen más esperada del final de Cuéntame cómo pasó: la de la familia Alcántara al completo con Carlos (Ricardo Gómez) y Karina (Elena Rivera).La serie está grabando su última temporada, la que pondrá el broche de or…",
      "Url": "https://www.eldiario.es/vertele/series/cuentame-como-paso-foto-familia-alcantara-carlos-karina-ricardo-gomez-elena-rivera-temporada-final_1_10483914.html",
      "UrlToImage": "https://static.eldiario.es/clip/e749e07b-d0e8-4d6b-9b67-acf2f2a9adcd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-03T08:26:23Z",
      "Content": "Pablo Rivero ha compartido en Instagram la imagen más esperada del final de Cuéntame cómo pasó: la de la familia Alcántara al completo con Carlos (Ricardo Gómez) y Karina (Elena Rivera).\r\n'Home Groun… [+2153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Qué fue de Adrià Collado, el actor que dio vida a Fernando en 'Aquí no hay quien viva'?",
      "Description": "'Aquí no hay quien viva' es para muchos la serie de ficción televisiva más querida en España. De hecho, pasan los años y muchos de sus seguidores siguen viendo sus episodios que cuentan las aventuras de los peculiares y divertidos vecinos residentes en el edi…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20230903/1002060134/que-adria-collado-actor-dio-vida-fernando-hay-viva-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/08/29/64ee2ae29872c.jpeg",
      "PublishedAt": "2023-09-03T06:45:00Z",
      "Content": "'Aquí no hay quien viva' es para muchos la serie de ficción televisiva más querida en España. De hecho, pasan los años y muchos de sus seguidores siguen viendo sus episodios que cuentan las aventuras… [+1522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Hoy es una estrella mundial: este actor engañó sobre su edad hace 44 años para lograr uno de sus primeros roles en el cine",
      "Description": "Laurence Fishburne es un actor mundialmente reconocido por su papel del carismático Morfeo en la trilogía de 'Matrix'. Con casi 40 años de trayectoria en el cine, ha participado en películas como la saga de 'John Wick', 'Mystic River' de Clint Eastwood y en l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-estrella-mundial-este-actor-engano-su-edad-hace-44-anos-para-lograr-uno-sus-primeros-roles-cine",
      "UrlToImage": "https://i.blogs.es/31006f/morfeo/840_560.jpeg",
      "PublishedAt": "2023-09-03T01:00:51Z",
      "Content": "Laurence Fishburne es un actor mundialmente reconocido por su papel del carismático Morfeo en la trilogía de 'Matrix'. Con casi 40 años de trayectoria en el cine, ha participado en películas como la … [+2690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Benny Emmanuel, así llegó a protagonizar serie de HBO tras participar en 'La rosa de Guadalupe'",
      "Description": "Con una trayectoria en constante crecimiento, el actor mexicano Benny Emmanuel se ha convertido en uno de los talentos más destacados de la industria del entretenimiento. Desde sus primeros papeles en reconocidas producciones como La CQ y La Rosa de Guadalupe…",
      "Url": "https://www.milenio.com/espectaculos/famosos/benny-emmanuel-rosa-guadalupe-hbo-trayectoria-actoral",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/02/ha-crecido-actoralmente-en-los.jpg",
      "PublishedAt": "2023-09-03T00:25:31Z",
      "Content": "Con una trayectoria en constante crecimiento, el actor mexicano Benny Emmanuel se ha convertido en uno de los talentos más destacados de la industria del entretenimiento. Desde sus primeros papeles e… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Reuters",
      "Title": "Recibe el actor Tony Leung el León de Oro en Venecia",
      "Description": "El actor Tony Leung recibió, entre aplausos y lágrimas, el León de Oro a la Trayectoria en el Festival de Cine de Venecia.",
      "Url": "https://www.reforma.com/recibe-el-actor-tony-leung-el-leon-de-oro-en-venecia/ar2668623",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.jpg?wm=1&img=https://img.gruporeforma.com/imagenes/960x640/6/554/5553654.jpg&ang=0",
      "PublishedAt": "2023-09-03T00:10:54Z",
      "Content": "El actor Tony Leung recibió, entre aplausos y lágrimas, el León de Oro a la Trayectoria en el Festival de Cine de Venecia. Crédito: AFP"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Hojman",
      "Title": "El verano de las mujeres",
      "Description": "Han pasado tantas cosas este verano que me da la sensación de que en lugar de un par de meses han sido años. Y quiero expresar mi agradecimiento hacia esas mujeres que tantas alegrías me han dado mientras mi ansiedad por el confinamiento térmico iba creciendo…",
      "Url": "https://www.eldiario.es/andalucia/desdeelsur/verano-mujeres_132_10480516.html",
      "UrlToImage": "https://static.eldiario.es/clip/d918c363-6246-47bc-a242-b343795b1e3a_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-02T20:26:40Z",
      "Content": "Han pasado tantas cosas este verano que me da la sensación de que en lugar de un par de meses han sido años. Y quiero expresar mi agradecimiento hacia esas mujeres que tantas alegrías me han dado mie… [+5234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Polanski se estrella en el Festival de Venecia con 'The palace', una casposa sátira contra los ricos",
      "Description": "En 2019, el Festival de Venecia giró en torno a una polémica obvia. El director del certamen, Alberto Barbera, había elegido la última película de Roman Polanski, El oficial y el espía, como parte de la competición por el León de Oro. La presidenta de jurado …",
      "Url": "https://www.eldiario.es/cultura/cine/polanski-estrella-festival-venecia-the-palace-casposa-satira-ricos_129_10483199.html",
      "UrlToImage": "https://static.eldiario.es/clip/535e1239-522b-4b41-a07f-3b7b322b182e_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-02T20:26:38Z",
      "Content": "En 2019, el Festival de Venecia giró en torno a una polémica obvia. El director del certamen, Alberto Barbera, había elegido la última película de Roman Polanski, El oficial y el espía, como parte de… [+6462 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julieta Morales",
      "Title": "El look de Dolores Fonzi en el Festival del Cine en Venecia",
      "Description": "La actriz con estilo y elegancia se hizo presente en la alfombra roja con un vestido de GOROF. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/el-look-de-dolores-fonzi-en-el-festival-del-cine-en-venecia.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/09/02/trim/1140/641/dolores-fonzi-ph-franco-dutty-asistente-martin-caballero-1644961.jpg",
      "PublishedAt": "2023-09-02T17:27:19Z",
      "Content": "Dolores Fonzise hizo presente en el Festival de Cine en Venecia. Acompañada de su pareja, el director de cine Santiago Mitre,quien estuvo a la altura de la actriz.\r\nDesde su cuenta de Instagram, la a… [+1287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Maestro', érase una película a una nariz (protésica) pegada",
      "Description": "Suele decirse que lo mejor que le puede pasar a una película es que se hable de ella, aunque sea por una nariz. ' Maestro ', la segunda cinta como director del actor Bradley Cooper , acaba de presentarse en el festival de cine de Venecia, y no sin cierta polé…",
      "Url": "https://www.abc.es/play/cine/maestro-erase-pelicula-nariz-protesica-pegada-20230902181013-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/02/bra-U20373732563qoD-1024x512@abc.jpg",
      "PublishedAt": "2023-09-02T16:11:04Z",
      "Content": "Suele decirse que lo mejor que le puede pasar a una película es que se hable de ella, aunque sea por una nariz. 'Maestro', la segunda cinta como director del actor Bradley Cooper, acaba de presentars… [+3643 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Ben Affleck es jugador de Valorant y ha revelado qué personaje es su main",
      "Description": "El actor asistió al torneo Valorant Champions.\nEl actor que ha interpretado a Batman en el cine se declara fan del juego de disparos y se le da muy bien un personaje en concreto.",
      "Url": "https://es.ign.com/valorant/193688/news/ben-affleck-es-jugador-de-valorant-y-ha-revelado-que-personaje-es-su-main",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/ben-affleck-valorant_g33z.1200.jpg",
      "PublishedAt": "2023-09-02T15:00:30Z",
      "Content": "Los videojuegos y el cine acercan cada vez más posturas. Ya muchos actores y directores muestran su pasión por este arte interactivo que consigue muchos ingresos a lo largo del año. Hemos visto mucha… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Simon Pegg explica por qué falló su película favorita de la trilogía del Cornetto, llama \"perezosos\" a los que piden secuelas y adelanta nuevo proyecto con Edgar Wright",
      "Description": "De igual modo que tenemos nuestras comidas de confort y nuestros lugares felices, también disfrutamos de un puñado de largometrajes concretos que son capaces de sanarnos el corazoncito y transportarnos a un lugar seguro y cálido en tiempos de caos. En mi caso…",
      "Url": "https://www.espinof.com/actores-y-actrices/simon-pegg-explica-que-fallo-su-pelicula-favorita-trilogia-cornetto-llama-perezosos-a-que-piden-secuelas-adelanta-nuevo-proyecto-edgar-wright",
      "UrlToImage": "https://i.blogs.es/fdc586/simon-pegg-edgar-wright-2000x1270-1/840_560.jpeg",
      "PublishedAt": "2023-09-02T14:00:42Z",
      "Content": "De igual modo que tenemos nuestras comidas de confort y nuestros lugares felices, también disfrutamos de un puñado de largometrajes concretos que son capaces de sanarnos el corazoncito y transportarn… [+2687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Riddick 4': todo lo que sabemos de la película de ciencia ficción de la saga que obsesiona a Vin Diesel",
      "Description": "El nombre de Vin Diesel quedó asociado para siempre a Toretto, el protagonista de la saga 'Fast & Furious' y también el personaje más popular de toda su filmografía. Sin embargo, el actor ha demostrado en multitud de ocasiones que siente una debilidad especia…",
      "Url": "https://www.espinof.com/fecha-de-estreno/riddick-4-fecha-estreno-reparto-trailer-sinopsis-pelicula-ciencia-ficcion-protagonizada-vin-diesel",
      "UrlToImage": "https://i.blogs.es/0ced3b/riddick-4/840_560.jpeg",
      "PublishedAt": "2023-09-02T13:00:40Z",
      "Content": "El nombre de Vin Diesel quedó asociado para siempre a Toretto, el protagonista de la saga 'Fast &amp; Furious' y también el personaje más popular de toda su filmografía. Sin embargo, el actor ha demo… [+3697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El director de 'Friends' confiesa el verdadero motivo por el que se deshicieron de Emily: \"Era como aplaudir con una mano\"",
      "Description": "No todo puede funcionar en una serie... incluso en una de las más míticas de la televisión como fue 'Friends'. En este caso toca hablar sobre algo que, en palabras de uno de los directores principales de la serie, James Burrows, funcionaba tan poco que estuvi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/director-friends-confiesa-verdadero-motivo-que-se-deshicieron-emily-era-como-aplaudir-mano",
      "UrlToImage": "https://i.blogs.es/0be77e/emily-ross-friends/840_560.jpeg",
      "PublishedAt": "2023-09-02T12:00:40Z",
      "Content": "No todo puede funcionar en una serie... incluso en una de las más míticas de la televisión como fue 'Friends'. En este caso toca hablar sobre algo que, en palabras de uno de los directores principale… [+2617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Defensa de Mía Etcheverría solicitó que se sustituya la prisión con arresto domiciliario",
      "Description": "La actriz brindó una serie de argumentos a la Justicia y se ofreció a utilizar tobillera electrónica hasta que el caso llegue al final.",
      "Url": "https://www.montevideo.com.uy/Noticias/Defensa-de-Mia-Etcheverria-solicito-que-se-sustituya-la-prision-con-arresto-domiciliario-uc864396",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/848674.jpg",
      "PublishedAt": "2023-09-02T11:59:00Z",
      "Content": "Montevideo Portal\r\nLa actriz Camila Navarro, conocida públicamente como Mía Etcheverría, solicitó a la Justicia que se sustituya la prisión preventiva que está transitando por una medida cautelar de … [+3484 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Xavi Mogrovejo",
      "Title": "¿Cuál fue el personaje más difícil de conseguir para Mortal Kombat? Su cocreador responde",
      "Description": "<!--cache-->Ed Boon, cocreador de Mortal Kombat, desveló en una entrevista durante la Gamescom 2023 qué personaje le costó más fichar para el roster de luchadores.<!--aa--->Mortal Kombat 1 se lanza el 19 de septiembre para PS5, Xbox Series X/S y PC con un nue…",
      "Url": "https://vandal.elespanol.com/noticia/1350765014/cual-fue-el-personaje-mas-dificil-de-conseguir-para-mortal-kombat-su-cocreador-responde/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2023/20239210441675_1.jpg",
      "PublishedAt": "2023-09-02T08:47:00Z",
      "Content": "Mortal Kombat 1 se lanza el 19 de septiembre para PS5, Xbox Series X/S y PC con un nuevo plantel de luchadores invitados, centrados sobre todo en el gnero de superhroes. A lo largo de los aos, la bru… [+1856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Natalia Araguás",
      "Title": "Úrsula Corberó, la chica mala que va a todas partes",
      "Description": "Úrsula Corberó (Sant Pere de Vilamajor, 1989) no es una mujer de perfil bajo, admite la propia actriz, ni en la vida ni en la pantalla. Tras asaltar Netflix con el éxito planetario de 'La casa de papel', reedita el arquetipo de mujer peligrosa y sexi como pro…",
      "Url": "https://www.elperiodico.com/es/gente/20230902/ursula-corbero-chica-mala-partes-91506984",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/fc1c8a5d-453b-48f5-bc4a-39a9c34ae615_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-02T06:00:43Z",
      "Content": "Úrsula Corberó (Sant Pere de Vilamajor, 1989) no es una mujer de perfil bajo, admite la propia actriz, ni en la vida ni en la pantalla. Tras asaltar Netflix con el éxito planetario de 'La casa de pap… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "VANGUARDIA",
      "Title": "¿Es hijo o no de ‘El chavo’? Florinda Meza aclaró los rumores",
      "Description": "Para muchos, Roberto Gómez Bolaños es uno de los principales personajes en la historia de la televisión mundial. Esto tras la creación del ‘Chavo del ocho’. La serie fue una de las más vistas del mundo y llegó a tener traducciones en muchos países. No obstant…",
      "Url": "https://www.eluniversal.com.co/farandula/es-hijo-o-no-de-el-chavo-florinda-meza-aclaro-los-rumores-FM8916135",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/800x800/0c57/800d686/none/13704/RXAV/330825508-184772120846113-1638410282514036011-n_8393123_20230901154956.jpg",
      "PublishedAt": "2023-09-01T20:49:00Z",
      "Content": "Para muchos, Roberto Gómez Bolaños es uno de los principales personajes en la historia de la televisión mundial. Esto tras la creación del Chavo del ocho. La serie fue una de las más vistas del mundo… [+3666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "'Home Ground', la serie que deberías ver para tomar conciencia del machismo en el fútbol con 'personajes' como Rubiales",
      "Description": "El pasado 20 de agosto, la selección española femenina de fútbol hacía historia ganando el Mundial de Australia y Nueva Zelanda. Así podría empezar una serie de televisión que, sin embargo, no se atrevería a escribir el resto de pasajes que se sucedieron en l…",
      "Url": "https://www.eldiario.es/vertele/criticas/home-ground-serie-deberias-ver-conciencia-machismo-futbol-personajes-rubiales_1_10473320.html",
      "UrlToImage": "https://static.eldiario.es/clip/b3d4fb6d-bff6-417d-aa82-723803833d9a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-01T18:45:55Z",
      "Content": "El pasado 20 de agosto, la selección española femenina de fútbolhacía historiaganando elMundial de Australia y Nueva Zelanda. Así podría empezar una serie de televisión que, sin embargo, no se atreve… [+6448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Tras lucir esbelta figura en concierto de RBD, usuarios piden PERDÓN a Anahí por burlarse de sus enfrijoladas",
      "Description": "Anahí se encuentra en uno de los mejores momentos de su carrera artística en plena gira de reencuentro con sus compañeros de RBD. Tras la primera serie de conciertos, los fanáticos de la cantante pudieron observar el buen estado físico en el que se encuentra.…",
      "Url": "https://www.milenio.com/espectaculos/famosos/anahi-usuarios-piden-perdon-burlarse-enfrijoladas-esbelta-figura",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/09/01/anahi-presume-buen-estado-fisico.jpg",
      "PublishedAt": "2023-09-01T18:05:00Z",
      "Content": "Anahí se encuentra en uno de los mejores momentos de su carrera artística en plena gira de reencuentro con sus compañeros de RBD. Tras la primera serie de conciertos, los fanáticos de la cantante pud… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "El Frankenstein’ de Emma Stone revoluciona la Mostra de Venecia",
      "Description": "De seguir así, la asociación iniciada por Yorgos Lanthimos y Emma Stone va camino de convertirse en la relación artística más fascinante entre un director y una actriz desde la que mantuvieron Jean-Luc Godard y Anna Karina. Por el momento hace difícil decidir…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230901/frankenstein-emma-stone-revolucion-mostra-venecia-91599452",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/2f3d0cb7-f346-4c65-a542-f00e0c302878_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-01T18:01:32Z",
      "Content": "De seguir así, la asociación iniciada por Yorgos Lanthimos y Emma Stone va camino de convertirse en la relación artística más fascinante entre un director y una actriz desde la que mantuvieron Jean-L… [+3637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Divertida y con mucha violencia: así es el filme de Tarantino que reescribe la Segunda Guerra Mundial y que puede verse en Star Plus",
      "Description": "Quentin Tarantino es uno de los directores más prolíficos y queridos del cine, su estilo violento es sello de sus producciones y nadie cuenta una historia de venganza mejor que él. Una de las películas que más ha gustado a sus fans es 'Bastardos Sin Gloria', …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/divertida-mucha-violencia-asi-filme-tarantino-que-reescribe-segunda-guerra-mundial-que-puede-verse-star-plus",
      "UrlToImage": "https://i.blogs.es/7f86e6/wallpaperbetter.com_1920x1200/840_560.jpeg",
      "PublishedAt": "2023-09-01T18:00:28Z",
      "Content": "Quentin Tarantino es uno de los directores más prolíficos y queridos del cine, su estilo violento es sello de sus producciones y nadie cuenta una historia de venganza mejor que él. Una de las películ… [+2991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "El actor Dani Rovira recibe el Guayarmina de Honor del Festival de Cine de Gáldar",
      "Description": "El actor, humorista, presentador y escritor malagueño Dani Rovira recibirá la Guayarmina de Honor del Festival Internacional de Cine de Gáldar en su undécima edición, que se celebra el próximo mes de octubre, según ha anunciado este viernes la organización.El…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/actor-dani-rovira-recibe-guayarmina-honor-festival-cine-galdar_1_10482112.html",
      "UrlToImage": "https://static.eldiario.es/clip/91a6bc82-9686-457a-9f7a-f9e743453a8e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-01T17:51:24Z",
      "Content": "El actor, humorista, presentador y escritor malagueño Dani Rovira recibirá la Guayarmina de Honor del Festival Internacional de Cine de Gáldar en su undécima edición, que se celebra el próximo mes de… [+1217 chars]"
    }
  ]
}