{
  "Status": 0,
  "Error": null,
  "TotalResults": 766,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "borja crespo",
      "Title": "«Mono malo», un detective busca redimirse en la comedia del verano",
      "Description": "Vince Vaughn encarna a un exdetective tan desastroso como perspicaz que busca la redención en Florida en esta serie de Apple TV+",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/09/08/detective-busca-redimirse-comedia-verano/0003_202409G8P55993.htm",
      "UrlToImage": "https://img.lavdg.com/sc/DjrVCYT_Rw2PYFxrH_6nkw8N-g4=/1280x/2024/09/07/00121725707881756950680/Foto/j_20240907_131129000.jpg",
      "PublishedAt": "2024-09-08T03:00:00Z",
      "Content": "Mono malo se lleva, de calle, el título de la serie más refrescante del verano. Puede llevar a engaño el título de esta nueva apuesta de Apple TV+, el brazo audiovisual de la marca de tecnología, cuy… [+3809 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Netflix lanzará una nueva serie argentina producida por Adrián Suar y protagonizada por Griselda Siciliani: cuándo se estrena",
      "Description": "La plataforma de streaming apostó por grandes actores nacionales Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/netflix-lanzara-nueva-serie-argentina-producida-por-adrian-suar-y-protagonizada-por-griselda-siciliani-cuando-estrena.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/07/trim/1140/641/griselda-siciliani-1868627.jpg",
      "PublishedAt": "2024-09-07T22:32:51Z",
      "Content": "Netflix lanzará una nueva serie argentina que será producida por Adrián Suary que tendrá como protagonistas a grandes actores como Griselda Siciliani, Esteban Lamothe, Benjamín Vicuña, Pilar Gamboa y… [+1242 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Todos los detalles de Midnight Sun, la serie que contará la historia de Edward Cullen de Crepúsculo",
      "Description": "La saga de vampiros más icónica regresa con una nueva perspectiva y formato; descubrí todo del anuncio de Netflix sobre este esperado spin-off",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/todos-los-detalles-de-midnight-sun-la-serie-que-contara-la-historia-de-edward-cullen-de-crepusculo-nid07092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/edward-cullen-protagonizara-la-serie-de-JNXHU3HTEVECBGAAXL5ZIMHTOI.jpg?auth=57a88f73dc9729003c350e72f445d6888963d4a72882904c395cba2eff084c9d&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-07T22:06:13Z",
      "Content": "El fenómeno Crepúsculo está lejos de extinguirse. Netflix anunció el desarrollo de una nueva serie animada basada en Midnight Sun, la novela de Stephenie Meyer que narra los eventos de la primera ent… [+2937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Esta noche en streaming: Jake Gyllenhaal en un thriller fascinante que probablemente no hayas visto",
      "Description": "Jake Gyllenhaal es uno de los pocos actores actuales que puede presumir de una carrera con papeles de todo tipo, desde su icónica interpretación en Donnie Darko al comienzo de su trayectoria, hasta su aclamado trabajo en Secreto en la montaña, que marcó un an…",
      "Url": "https://www.xataka.com.mx/streaming/esta-noche-streaming-jake-gyllenhaal-thriller-fascinante-que-probablemente-no-hayas-visto",
      "UrlToImage": "https://i.blogs.es/728ad0/jake/840_560.jpeg",
      "PublishedAt": "2024-09-07T20:44:51Z",
      "Content": "Jake Gyllenhaal es uno de los pocos actores actuales que puede presumir de una carrera con papeles de todo tipo, desde su icónica interpretación en Donnie Darko al comienzo de su trayectoria, hasta s… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Este anime de ciencia ficción es una fresca propuesta que revitaliza a una vieja franquicia y lo puedes ver en Netflix",
      "Description": "No cabe duda que una de las franquicias más queridas entre el público es Terminator, no solo por la acción y adrenalina, sino por su oscura temática de ciencia ficción con viajes en el tiempo y un escenario post apocalíptico donde la humanidad perece. Imagina…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/este-anime-ciencia-ficcion-fresca-propuesta-que-revitaliza-a-vieja-franquicia-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/411583/terminator-zero-netflix/840_560.jpeg",
      "PublishedAt": "2024-09-07T19:01:56Z",
      "Content": "No cabe duda que una de las franquicias más queridas entre el público es Terminator, no solo por la acción y adrenalina, sino por su oscura temática de ciencia ficción con viajes en el tiempo y un es… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Alberto García",
      "Title": "4 estrenos de Apple TV+ en septiembre a los que voy a estar muy atento",
      "Description": "Te presentamos los estrenos clave de la plataforma de streaming de Apple para este septiembre, para que te vayas apuntando los que te llaman la atención si estás suscrito al servicio. Destacan sobre todo una nueva serie con tintes a lo Succession, y el retorn…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/estrenos-apple-tv-septiembre/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/09/appletv.jpg",
      "PublishedAt": "2024-09-07T19:00:25Z",
      "Content": "Llega septiembre, y voy a poder seguir usando mi prueba gratuita de varios meses de Apple TV+ para ver algunas nuevas series y películas que tienen muy buena pinta. Tras entretenerme durante el veran… [+2977 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "Todo sobre ‘Respira’: Nueva serie de Netflix conmueve con drama en hospitales",
      "Description": "La nueva serie 'Respira', de Netflix, expone las deficiencias de un hospital público en Valencia, así como la presión constante que enfrentan sus médicos",
      "Url": "https://www.nacion.com/viva/entretenimiento/todo-sobre-respira-nueva-serie-de-netflix-conmueve/XOQGXTDKTZA57BBQRFOXKBCYSE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/JZVNH6AOYFFQFMSJOPAVCPRHD4.jpg?smart=true&auth=5a28bdff8bdc9d83fac7708503206c6abbe1553a579eeb919d2e6c8f5cc75124&width=1440",
      "PublishedAt": "2024-09-07T16:10:20Z",
      "Content": "Cada médico tiene una historia con sus pacientes, que va más allá de su misión de salvarles la vida. Los vínculos emocionales que surgen y desaparecen en un hospital público se convierten en los prot… [+3044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Prime Video estrena uno de los documentales true crime más emocionantes y perturbadores que hemos visto en mucho tiempo",
      "Description": "Carles Tamayo es un youtuber de merecida fama como reportero de investigación. Sus reportajes desmontando distintas formas de pseudociencia o, sobre todo, su inmersión en la secta del Palmar de Troya, le han dado el prestigio suficiente para dar el salto a Pr…",
      "Url": "https://www.xataka.com/streaming/prime-video-estrena-uno-documentales-true-crime-emocionantes-perturbadores-que-hemos-visto-mucho-tiempo",
      "UrlToImage": "https://i.blogs.es/308368/x1080/840_560.jpeg",
      "PublishedAt": "2024-09-07T14:31:55Z",
      "Content": "Carles Tamayo es un youtuber de merecida fama como reportero de investigación. Sus reportajes desmontando distintas formas de pseudociencia o, sobre todo, su inmersión en la secta del Palmar de Troya… [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El señor de los anillos: Los anillos de poder' no solo ha presentado a Tom Bombadil en su último episodio, también a otro personaje de Tolkien aún más misterioso",
      "Description": "Una de las grandes ausencias de la trilogía de Peter Jackson de 'El señor de los anillos' fue subsanada, de alguna manera, con la primera aparición de uno de los personajes más extraños y misteriosos de este mundo de Tolkien. En el episodio 2x04 de 'Los anill…",
      "Url": "https://www.espinof.com/amazon-prime-video/senor-anillos-anillos-poder-no-solo-ha-presentado-a-tom-bombadil-su-ultimo-episodio-tambien-a-otro-personaje-tolkien-misterioso",
      "UrlToImage": "https://i.blogs.es/09f798/bombadil-anillos-poder/840_560.jpeg",
      "PublishedAt": "2024-09-07T13:01:55Z",
      "Content": "Una de las grandes ausencias de la trilogía de Peter Jackson de 'El señor de los anillos' fue subsanada, de alguna manera, con la primera aparición de uno de los personajes más extraños y misteriosos… [+2969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "José Antonio Martínez Perallón",
      "Title": "\"Respira\", una \"Anatomía de Grey\" a la española",
      "Description": "Pocas semanas después de la despedida de Élite, Carlos Montero, creador de una de las series españolas de Netflix que, tras La Casa de Papel, más proyección internacional ha tenido, vuelve a la carga con un nuevo proyecto. Respira es un drama médico a la espa…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240907/respira-anatomia-grey-espanola-107862249",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/15cceeec-2783-4a46-97ba-ccb24c955970_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-07T12:05:31Z",
      "Content": "Pocas semanas después de la despedida de Élite, Carlos Montero, creador de una de las series españolas de Netflix que, tras La Casa de Papel, más proyección internacional ha tenido, vuelve a la carga… [+4615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "“Me la he tragado en dos días”: la adictiva serie de Netflix que me recomendó mi mejor amiga y que a mí también me ha flipado",
      "Description": "Se ilumina la pantalla de mi móvil. “Tía, tienes que ver esta serie”. Mi mejor amiga me ha mandado un whatsapp y sus “tienes que ver” son ley para mí, así que enciendo la tele, pongo Netflix y solo un capítulo más tarde entiendo su segundo mensaje: “Me la he …",
      "Url": "https://www.trendencias.com/series-de-television/me-he-tragado-dos-dias-adictiva-serie-netflix-que-me-recomendo-mi-mejor-amiga-que-a-mi-tambien-me-ha-flipado",
      "UrlToImage": "https://i.blogs.es/2c93aa/kaos_netflix_image_114/840_560.jpeg",
      "PublishedAt": "2024-09-07T09:01:54Z",
      "Content": "Se ilumina la pantalla de mi móvil. Tía, tienes que ver esta serie. Mi mejor amiga me ha mandado un whatsapp y sus tienes que ver son ley para mí, así que enciendo la tele, pongo Netflix y solo un ca… [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Este proyector no necesita sistema de audio aparte: tiene subwoofer inalámbrico y altavoces para montar tu cine en casa",
      "Description": "Montar un cine en casa usando un proyector suele ser más sencillo que si optamos por un televisor de grandes dimensiones, aunque tenemos un problema y es que necesitamos contar con un sistema de sonido adicional.\n<!-- BREAK 1 -->\nEn los últimos años algunas m…",
      "Url": "https://www.xatakahome.com/televisores/este-proyector-no-necesita-sistema-audio-aparte-tiene-subwoofer-inalambrico-altavoces-para-montar-tu-cine-casa",
      "UrlToImage": "https://i.blogs.es/fea503/k3-swiper2/1200_630.jpeg",
      "PublishedAt": "2024-09-07T07:29:53Z",
      "Content": "Montar un cine en casa usando un proyector suele ser más sencillo que si optamos por un televisor de grandes dimensiones, aunque tenemos un problema y es que necesitamos contar con un sistema de soni… [+2535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Sergio Coto",
      "Title": "El actor Borja Luna es cristalino al hablar de lo que está pasando con la sanidad pública en España",
      "Description": "<![CDATA[<p>El actor Borja Luna, conocido por su papel en la serie de Netflix Respira, ha lanzado un mensaje de advertencia a navegantes sobre lo que está ocurriendo en la sanidad pública española.wf_cms.rss.read_more]]>",
      "Url": "https://www.huffingtonpost.es/virales/el-actor-borja-luna-cristalino-hablar-esta-pasando-sanidad-publica-espana.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/09/07/el-actor-borja-luna.jpeg",
      "PublishedAt": "2024-09-07T06:54:06Z",
      "Content": "El actor Borja Luna, conocido por su papel en la serie de Netflix Respira, ha lanzado un mensaje de advertencia a navegantes sobre lo que está ocurriendo en la sanidad pública española.\r\nEn declaraci… [+554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Adriana Ugarte: «La sensación de anonimato me hace sentirme relajada»",
      "Description": "Adriana Ugarte vive uno de los momentos más apacibles de su vida. A punto de estrenarse su nueva película en octubre, que da visibilidad a la problemática del cáncer, regresa de Tánger , con la mochila llena de excelentes intenciones. La actriz ha pasado unos…",
      "Url": "https://www.abc.es/gente/adriana-ugarte-20240907162458-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/09/07/adriana-ugarte-U32656281313ALh-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-07T06:45:51Z",
      "Content": "Adriana Ugarte vive uno de los momentos más apacibles de su vida. A punto de estrenarse su nueva película en octubre, que da visibilidad a la problemática del cáncer, regresa de Tánger, con la mochil… [+5510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Aldo Ruiz",
      "Title": "Así es Borja Luna, el sexy protagonista de ‘Respira’: muy apegado a su familia, y apasionado de los caballos",
      "Description": "A punto de cumplir 40 años, el intérprete de 'Las chicas del cable' o 'Isabel' ha alcanzado el estrellato con la nueva serie de Netflix",
      "Url": "https://www.hola.com/actualidad/20240907716746/borja-luna-protagonista-respira-asi-es-su-lado-personal/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/1abd856d7967-foto-5-gettyimages-2169381490.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-07T06:44:10Z",
      "Content": "Borja Luna se ha convertido en uno de los actores de moda gracias a su interpretación del atractivo doctor Néstor Moa en Respira, la serie que ocupa el número uno en Netflix desde su estreno hace más… [+992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Cuál es la serie que es una de las más vistas en los últimos 20 años y regresa a Netflix",
      "Description": "La plataforma agregó a su amplio catálogo una producción que se colocó en las más vistas en Argentina. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/serie-mas-vistas-ultimos-20-anos-regresa-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/23/trim/1140/641/netflix-1859767.jpg",
      "PublishedAt": "2024-09-07T00:34:35Z",
      "Content": "Netflix en su amplio catálogo ofrece una variedad enorme de películas que abarcan todos los géneros, desde emocionantes thrillers y conmovedoras historias de amor hasta intrigantes aventuras de cienc… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Josemaría Carabante",
      "Title": "Una serie irrespirable",
      "Description": "Es triste desaprovechar las oportunidades y el tiempo. La última serie española estrenada por Netflix, ‘Respira’ , ha perdido una ocasión magnífica de superar la miopía ideológica. Y yo, por desgracia, me he visto desposeído de preciosas horas...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ideas-cooltura/serie-irrespirable/20240907000000837992.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/09/06/2024090612115941021.png",
      "PublishedAt": "2024-09-06T22:00:00Z",
      "Content": "Es triste desaprovechar las oportunidades y el tiempo. La última serie española estrenada por Netflix, Respira, ha perdido una ocasión magnífica de superar la miopía ideológica. Y yo, por desgracia, … [+5530 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Análisis de Antstream Arcade, el legítimo Netflix del videojuego retro",
      "Description": "El eterno encanto atemporal de más de mil clásicos, la brillante comodidad del juego en streaming y el espíritu competitivo de los salones recreativos. Antstream Arcade es la plataforma de videojuegos definitiva para los que quieren jugar a los exitazos de ha…",
      "Url": "https://www.vidaextra.com/analisis/analisis-antstream-arcade-legitimo-netflix-videojuego-retro",
      "UrlToImage": "https://i.blogs.es/2b9a30/antstream/840_560.jpeg",
      "PublishedAt": "2024-09-06T21:58:34Z",
      "Content": "El eterno encanto atemporal de más de mil clásicos, la brillante comodidad del juego en streaming y el espíritu competitivo de los salones recreativos. Antstream Arcade es la plataforma de videojuego… [+11245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Este legendario anime regresa a las plataformas de streaming, pero esta vez con doblaje al castellano por primera vez",
      "Description": "Un gran número de fans del anime suele consumir las series y películas en japonés o inglés con subtítulos, y consideran casi un sacrilegio hacerlo con el doblaje al castellano. Sin embargo, es innegable que muchas personas menos versadas acaban consumiendo ob…",
      "Url": "https://www.vidaextra.com/series/este-legendario-anime-regresa-a-plataformas-streaming-esta-vez-doblaje-al-castellano-primera-vez",
      "UrlToImage": "https://i.blogs.es/e016b0/anime-castellano/840_560.jpeg",
      "PublishedAt": "2024-09-06T19:31:51Z",
      "Content": "Un gran número de fans del anime suele consumir las series y películas en japonés o inglés con subtítulos, y consideran casi un sacrilegio hacerlo con el doblaje al castellano. Sin embargo, es innega… [+1590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Se puede cambiar de protagonista, escenario o jugabilidad, pero los creadores de Like a Dragon tienen muy claro qué permanecerá siempre en la saga",
      "Description": "Prácticamente se han cumplido 20 años desde que debutó la saga Yakuza, conocida actualmente como Like a Dragon. A lo largo de estas casi dos décadas su popularidad no ha parado de incrementarse a lo grande, lo que le ha permitido abrirse paso a más mercados d…",
      "Url": "https://www.vidaextra.com/accion/se-puede-cambiar-protagonista-escenario-jugabilidad-creadores-like-a-dragon-tienen-muy-claro-que-permanecera-siempre-saga",
      "UrlToImage": "https://i.blogs.es/7f8a92/like-a-dragon/840_560.jpeg",
      "PublishedAt": "2024-09-06T19:01:52Z",
      "Content": "Prácticamente se han cumplido 20 años desde que debutó la saga Yakuza, conocida actualmente como Like a Dragon. A lo largo de estas casi dos décadas su popularidad no ha parado de incrementarse a lo … [+3225 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Marcos Merino",
      "Title": "\"El daño ya está hecho\": Bill Gates habla del principal problema al que se enfrenta la nueva generación y que ya no tiene solución",
      "Description": "En un mundo cada vez más interconectado, donde las tecnologías avanzan a pasos agigantados y la información circula en tiempo real, hay un factor que, a ojos de Bill Gates, ha emergido como uno de los mayores desafíos de nuestra época. Según el cofundador de …",
      "Url": "https://www.genbeta.com/actualidad/dano-esta-hecho-bill-gates-habla-principal-problema-al-que-se-enfrenta-nueva-generacion-que-no-tiene-solucion",
      "UrlToImage": "https://i.blogs.es/015420/5093737688_f19dffbee2_k/840_560.jpeg",
      "PublishedAt": "2024-09-06T18:55:42Z",
      "Content": "En un mundo cada vez más interconectado, donde las tecnologías avanzan a pasos agigantados y la información circula en tiempo real, hay un factor que, a ojos de Bill Gates, ha emergido como uno de lo… [+3687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "José Coronado cierra 'Entrevias': \"Mediaset pasa un desierto por abusar del tipo de TV que ha tenido 20 años\"",
      "Description": "Hablamos con el actor por la cuarta y última temporada de 'Entrevías', de la que Telecinco emitirá este lunes su segundo capítulo. Coronado afronta los últimos capítulos con el orgullo por el resultado final, pero sin saber qué pasará a partir de ahora con la…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/jose-coronado-entrevias-telecinco-mediaset-pasa-desierto-abusar-tipo-tv-tenido-20-anos_1_11628397.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a2502c0-8f2f-404d-8698-4ff25d07290b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-06T18:45:40Z",
      "Content": "José Coronado es una voz autorizada a la hora de hablar de Telecinco y de la ficción en abierto. Es lo que tiene ser uno de los 'talismanes' del canal y el haber protagonizado un éxito tras otro desd… [+14927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Brian Lorea",
      "Title": "La serie policial de 8 capítulos que protagoniza el Chino Darín y causa furor en Netflix",
      "Description": "El hijo de Ricardo Darín es una de las caras principales de un producto de la plataforma de streaming. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/chino-darin-mano-de-hierro-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/06/trim/1140/641/chino-darin-1868128.jpg",
      "PublishedAt": "2024-09-06T17:57:24Z",
      "Content": "El reconocido y exitoso actor, Chino Darín, se encuentra en uno del os mejores momentos en lo que a su labor y vida personal respecta. Activamente en el trabajo y muy feliz en el amor debido a la exc… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Esta es la serie tipo Cluedo de Álvaro Morte que no conocías y que tiene otra sorpresa de ‘La casa de papel’. Está en streaming y puedes verla en un finde",
      "Description": "En 2020, los hermanos Pastor (Hogar, Los últimos días) firmaron su debut en el mundo de las series con un thriller tan especial que era imposible que pasara desapercibido: ha sido coproducido con Hulu Japón y HBO Asia, tiene una investigación tipo Cluedo con …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-serie-tipo-cluedo-de-alvaro-morte-que-no-conocias-y-que-tiene-otra-sorpresa-de-la-casa-de-papel-esta-en-streaming-y-puedes-verla-en-un-finde",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/alvaro-morte-en-la-serie-the-head.png?width=1200",
      "PublishedAt": "2024-09-06T17:30:19Z",
      "Content": "Álvaro Morte es el cocinero Ramón Lázaro en la serie 'The Head'\r\nEn 2020, los hermanos Pastor (Hogar, Los últimos días) firmaron su debut en el mundo de las series con un thriller tan especial que er… [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Natalia Oreiro se despidió de su melena morocha y sorprendió con un nuevo cambio de look",
      "Description": "La actriz uruguaya estrenó su nueva cabellera colorada para grabar la serie de Disney Plus junto con Fernán Mirás y Muriel Santa Ana.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Natalia-Oreiro-se-despidio-de-su-melena-morocha-y-sorprendio-con-un-nuevo-cambio-de-look-uc899397",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/893976.jpg",
      "PublishedAt": "2024-09-06T16:59:00Z",
      "Content": "No es la primera vez que las celebridades hacen cambios rotundos en su imagen. Teñirse el cabello es más común de lo que parece. Natalia Oreiro se sumó a esta lista y deslumbró a los usuarios de Inst… [+766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Esta distópica película sobre el apocalipsis y campos de concentración de niños con poderes sube lugares como la más vista de Netflix en México",
      "Description": "Películas sobre el fin del mundo conocemos muchas, y entre ellas, la causa más popular puede ser una invasión alienígena, un meteorito desviado de su órbita o un virus mortal. Sea cual sea la visión de los directores o guionistas del futuro no muy lejano, Net…",
      "Url": "https://www.espinof.com/netflix/esta-distopica-pelicula-apocalipsis-campos-concentracion-ninos-poderes-sube-lugares-como-vista-netflix-mexico",
      "UrlToImage": "https://i.blogs.es/77e534/r/840_560.jpeg",
      "PublishedAt": "2024-09-06T16:31:52Z",
      "Content": "Películas sobre el fin del mundo conocemos muchas, y entre ellas, la causa más popular puede ser una invasión alienígena, un meteorito desviado de su órbita o un virus mortal. Sea cual sea la visión … [+2897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La última miniserie del creador de 'Sherlock' acaba de estrenarse sin que nadie se entere. Una absorbente sátira sobre la cultura de la cancelación",
      "Description": "En este mundo tan rápido en cuanto a lo audiovisual cada vez nos sorprenden menos encontrarnos en las plataformas de streaming con series que apenas han tenido promoción a pesar de lo buenas y entretenidas que son. Cuando es más sorprendente cuando esta es la…",
      "Url": "https://www.espinof.com/criticas/ultima-miniserie-creador-sherlock-acaba-estrenarse-que-nadie-se-entere-absorbente-satira-cultura-cancelacion",
      "UrlToImage": "https://i.blogs.es/24b7f1/skyshowtime_douglas_is_cancelled/840_560.jpeg",
      "PublishedAt": "2024-09-06T16:01:52Z",
      "Content": "En este mundo tan rápido en cuanto a lo audiovisual cada vez nos sorprenden menos encontrarnos en las plataformas de streaming con series que apenas han tenido promoción a pesar de lo buenas y entret… [+4110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "AnimeBox suma las tres grandes series de Dragon Ball a su catálogo: de la aventura original a Dragon Ball Z y todos los episodios de GT",
      "Description": "Selecta Visión celebrará los 40 años de Dragon Ball poniendo toda la carne en el asador. Por carne nos referimos a todas las series del anime de culto emitidas en España, y el asador será su propio servicio de video en Streaming: a partir de otoño se incorpor…",
      "Url": "https://www.vidaextra.com/series/animebox-suma-tres-grandes-series-dragon-ball-a-su-catalogo-aventura-original-a-dragon-ball-z-todos-episodios-gt",
      "UrlToImage": "https://i.blogs.es/3ed841/dragon-ball-anime/840_560.jpeg",
      "PublishedAt": "2024-09-06T15:31:52Z",
      "Content": "Selecta Visión celebrará los 40 años de Dragon Ball poniendo toda la carne en el asador. Por carne nos referimos a todas las series del anime de culto emitidas en España, y el asador será su propio s… [+3617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Cómo limpiar la pantalla de la televisión sin dañarla: trucos, productos y todo lo que necesitas",
      "Description": "¿Te has comprado un nuevo Smart TV 4K para ver los partidos de la Champions League de tu equipo favorito o la nueva serie de Netflix en una pantalla grande y te da miedo solo mirarla? ¿Llevas varios días viendo como la pantalla acumula polvo y no te atreves a…",
      "Url": "https://www.compradiccion.com/guia-de-compras/como-limpiar-pantalla-television-danarla-trucos-productos-todo-que-necesitas",
      "UrlToImage": "https://i.blogs.es/db1b8d/whatsapp-image-2024-09-03-at-23.36.19/840_560.jpeg",
      "PublishedAt": "2024-09-06T15:13:03Z",
      "Content": "¿Te has comprado un nuevo Smart TV 4K para ver los partidos de la Champions League de tu equipo favorito o la nueva serie de Netflix en una pantalla grande y te da miedo solo mirarla? ¿Llevas varios … [+2929 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "George R.R. Martin carga contra La casa del dragón y HBO le responde",
      "Description": "George R.R. Martin es el autor de las novelas de Juego de tronos en las que se basó la serie de HBO y su spin-off, La Casa del Dragón. El escritor suele compartir sus...",
      "Url": "https://www.elmundo.es/television/series/2024/09/06/66db1110e85ece7b628b45b6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/b89ab636e2bd3ef0a62db37bfd4a09d4/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/06/17256332639529.jpg",
      "PublishedAt": "2024-09-06T14:35:59Z",
      "Content": "George R.R. Martin es el autor de las novelas de Juego de tronos en las que se basó la serie de HBO y su spin-off, La Casa del Dragón. El escritor suele compartir sus pensamientos con sus fans a trav… [+2712 chars]"
    }
  ]
}