{
  "Status": 0,
  "Error": null,
  "TotalResults": 684,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Demon Slayer: Kimetsu no Yaiba Hashira Training Arc con doblaje latino: cuándo y a qué hora será el estreno en México",
      "Description": "Desde Dragon Ball Z, Pokémon o Naruto, el doblaje de las series de anime ha marcado un hito para el público latinoamericano. Aunque actualmente existe el debate sobre si tiene que verse en español o en su idioma original, lo cierto es que en este caso podemos…",
      "Url": "https://www.xataka.com.mx/anime/demon-slayer-kimetsu-no-yaiba-hashira-training-arc-doblaje-latino-cuando-a-que-hora-sera-estreno-mexico",
      "UrlToImage": "https://i.blogs.es/348630/f64fc5ba5fbcf270b59a370842a6730d8f2a8683_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-06-25T21:00:36Z",
      "Content": "Desde Dragon Ball Z, Pokémon o Naruto, el doblaje de las series de anime ha marcado un hito para el público latinoamericano. Aunque actualmente existe el debate sobre si tiene que verse en español o … [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple TV+ ya tiene lo que le faltaba: una serie de médicos y hospitales",
      "Description": "Un drama de enfermeras y personal de la salud que no sabíamos que necesitábamos. Si eres fan de este género en las series, Apple TV+ acaba de anunciar una nueva producción de 8 episodios que será desarrollado ni más ni menos que en Berlín. , un drama médico e…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-ya-tiene-lo-que-le-faltaba-una-serie-de-medicos-y-hospitales",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/elenco-de-krank-berlin.jpg?width=1200",
      "PublishedAt": "2024-06-25T20:00:54Z",
      "Content": "Parte del elenco de KRANK Berlín\r\nUn drama de enfermeras y personal de la salud que no sabíamos que necesitábamos. Si eres fan de este género en las series, Apple TV+ acaba de anunciar una nueva prod… [+3292 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Esther Mucientes",
      "Title": "El sueño imposible de Eva Longoria y Carmen Maura: \"En este momento de mi vida hago lo que me da la real gana\"",
      "Description": "Carmen Maura y Eva Longoria juntas en una serie. ¿Quién podría haberse imaginado tal fantasía? Tierra de mujeres, la nueva serie de Apple TV y Bambú Producciones, lo ha hecho posible Leer",
      "Url": "https://www.elmundo.es/television/series/2024/06/25/66754513e9cf4af0438b458c.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2f51829d0b46e650f21de6625fcaea8b/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/21/17189663462736.jpg",
      "PublishedAt": "2024-06-25T19:35:10Z",
      "Content": "Más de 12 años llevaba Eva Longoria sin ponerse delante de una cámara. ¿La razón? Estaba harta de que siempre le ofrecieran los mismos papeles -\"que si una detective, que si una policía, que si la es… [+10851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: uno de los mejores thrillers psicológicos de los 2000 que consiguió tenerme en tensión durante sus 90 minutos",
      "Description": "Hay cosas que tenemos que tener clarísimas en la vida: la primera es que si tu madre te dice que cojas una rebequita o chaquetita por si luego refresca le hagas caso; la segunda que, en efecto, tal y como te advirtió tu amiga, no fue buena idea volverle a hab…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-en-prime-video-uno-de-los-mejores-thrillers-psicologicos-de-los-2000-que-consiguio-tenerme-en-tension-durante-sus-90-minutos",
      "UrlToImage": "https://i.blogs.es/063cab/trendencias-pelicula-thriller-carretera-al-infierno/840_560.jpeg",
      "PublishedAt": "2024-06-25T18:47:26Z",
      "Content": "Hay cosas que tenemos que tener clarísimas en la vida: la primera es que si tu madre te dice que cojas una rebequita o chaquetita por si luego refresca le hagas caso; la segunda que, en efecto, tal y… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Estas son las series del momento en España: están arrasando",
      "Description": "Ahora que empieza el verano y probablemente tengas unos días de vacaciones y más tiempo libre, es buen momento para ponerse al día con todas las series que no has podido ver en los últimos meses. Ya sabes que las plataformas de streaming nos dejan nuevos estr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-series-del-momento-en-espana-estan-arrasando",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/the-fallout-serie-prime-video.jpg?width=1200",
      "PublishedAt": "2024-06-25T18:17:18Z",
      "Content": "Escena de la serie 'Fallout' de Prime Video\r\nAhora que empieza el verano y probablemente tengas unos días de vacaciones y más tiempo libre, es buen momento para ponerse al día con todas las series qu… [+11793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Confirman fecha para el Amazon Prime Day 2024",
      "Description": "Actualmente, estamos acostumbrados a comprar productos en línea. De esta forma, las compañías como Amazon se han dado a la tarea de crear eventos enfocados específicamente a que los usuarios gasten la mayor cantidad de dinero en productos con una serie de des…",
      "Url": "https://atomix.vg/confirman-fecha-para-el-amazon-prime-day-2024/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/06/prime-day.jpg",
      "PublishedAt": "2024-06-25T18:17:11Z",
      "Content": "Actualmente, estamos acostumbrados a comprar productos en línea. De esta forma, las compañías como Amazonse han dado a la tarea de crear eventos enfocados específicamente a que los usuarios gasten la… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Es una de las series más brutales del 2024 y estará disponible en el nuevo Disney Plus con una versión sin censura",
      "Description": "Disney tiene una de las mejores series del 2024 y no tiene relación con Star Wars, Marvel ni con alguna de las grandes franquicias que adquirieron con la compra de Fox. Nos referimos a Shōgun, una producción de FX que se estrenó en febrero de manera simultáne…",
      "Url": "https://www.xataka.com.mx/streaming/series-brutales-2024-estara-disponible-nuevo-disney-plus-version-censura",
      "UrlToImage": "https://i.blogs.es/4b744c/shogun-1-/840_560.jpeg",
      "PublishedAt": "2024-06-25T18:00:48Z",
      "Content": "Disney tiene una de las mejores series del 2024 y no tiene relación con Star Wars, Marvel ni con alguna de las grandes franquicias que adquirieron con la compra de Fox. Nos referimos a Shgun, una pro… [+1328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia la fecha de estreno de 'Respira', su \"primer drama hospitalario\" español, del creador de 'Élite'",
      "Description": "Respira, la nueva serie creada por Carlos Montero (Élite) para Netflix, ya tiene fecha de estreno en la plataforma. El promocionado como “el primer drama hospitalario” de la plataforma en España tendrá su “alta” en la plataforma el próximo 30 de agosto.\n \n Pa…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-anuncia-fecha-estreno-respira-primer-drama-hospitalario-espanol-creador-elite_7_11477273.html",
      "UrlToImage": "https://static.eldiario.es/clip/071068bb-c8dc-4743-9bf1-efc768e092c5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T16:03:49Z",
      "Content": "Respira, la nueva serie creada por Carlos Montero (Élite) para Netflix, ya tiene fecha de estreno en la plataforma. El promocionado como “el primer drama hospitalario” de la plataforma en España tend… [+1366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Nuevo varapalo para Rosa Peral: la Fiscalía rechaza su última petición",
      "Description": "La Fiscalía de menores de Barcelona ha rechazado la petición de Rosa Peral, condenada a 25 años de cárcel por el asesinato de Pedro Rodríguez en el conocido 'crimen de la Guardia Urbana', de visionar el contenido de la serie de Netflix basada en el caso, 'El …",
      "Url": "https://www.mundodeportivo.com/actualidad/20240625/1002270661/nuevo-varapalo-rosa-peral-fiscalia-rechaza-ultima-peticion-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/09/19/6509d1acd6cb5.r_d.426-506-10169.jpeg",
      "PublishedAt": "2024-06-25T15:37:32Z",
      "Content": "La Fiscalía de menores de Barcelona ha rechazado la petición de Rosa Peral, condenada a 25 años de cárcel por el asesinato de Pedro Rodríguez en el conocido 'crimen de la Guardia Urbana', de visionar… [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Emily Bader protagoniza 'My Lady Jane',\"una historia siempre contada por hombres\" y que al fin tiene \"un giro feminista\"",
      "Description": "Amazon Prime Video estrena este jueves 27 de junio My Lady Jane, serie creada por Gemma Burgess y basada en la novela homónima de Brodi Ashton, Cynthia Hand y Jodi Meadows.",
      "Url": "https://www.europapress.es/tv/noticia-emily-bader-protagoniza-my-lady-janeuna-historia-siempre-contada-hombres-fin-tiene-giro-feminista-20240625173308.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240625173308_1200.jpg",
      "PublishedAt": "2024-06-25T15:33:08Z",
      "Content": "MADRID, 25 Jun. (EUROPA PRESS) - \r\n   Amazon Prime Video estrena este jueves 27 de junio My Lady Jane, serie creada por Gemma Burgess y basada en la novela homónima de Brodi Ashton, Cynthia Hand y Jo… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: estos actores darán vida a Baroque Works en la Temporada 2 de Netflix",
      "Description": "Hay buenas noticias para los fans de One Piece y la serie live-action de Netflix, pues esta mañana se confirmó a los actores que interpretarán a algunos miembros de Baroque Works, grupo de villanos de la Temporada 2. Al momento de escribir esto, Netflix confi…",
      "Url": "https://www.levelup.com/noticias/794003/One-Piece-estos-actores-daran-vida-a-Baroque-Works-en-la-Temporada-2-de-Netflix",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/858444/858444_600x315.jpg",
      "PublishedAt": "2024-06-25T15:15:00Z",
      "Content": "Hay buenas noticias para los fans de One Piece y la serie live-action de Netflix, pues esta mañana se confirmó a los actores que interpretarán a algunos miembros de Baroque Works, grupo de villanos d… [+1686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Checa la fecha de estreno de ‘Disclaimer’, la serie de Alfonso Cuarón con Cate Blanchett para Apple TV+",
      "Description": "¿Extrañaban a Alfonso Cuarón? Nosotros sí, y mucho. Y es que su último proyecto había sido ROMA, la aclamada película de 2018 que le sumó una...\nThe post Checa la fecha de estreno de ‘Disclaimer’, la serie de Alfonso Cuarón con Cate Blanchett para Apple TV+ a…",
      "Url": "https://www.sopitas.com/cine-y-tv/disclaimer-serie-alfonso-cuaro-apple-tv-plus-fecha-estreno-detalles/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/06/disclaimer-serie-alfonso-cuaro-apple-tv-plus-fecha-estreno-detalles_0c4b7c.jpg",
      "PublishedAt": "2024-06-25T14:54:30Z",
      "Content": "¿Extrañaban a Alfonso Cuarón? Nosotros sí, y mucho. Y es que su último proyecto había sido ROMA, la aclamada película de 2018 que le sumó una tanda enorme de premios Oscar en 2019. Pero todo esto lo … [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "La serie que arrasa en Netflix con Clara Lago como protagonista y que tienes que ver",
      "Description": "En Clanes, el nuevo éxito de Netflix con firma española, ocurren muchas cosas a la vez. Por un lado, explora Cambados y su aparente tranquilidad, que bajo la apariencia de plácida zona costera, oculta todo una red interconectada criminal de considerable pelig…",
      "Url": "http://hipertextual.com/2024/06/la-serie-que-arrasa-en-netflix-con-clara-lago-como-protagonista-y-que-tienes-que-ver",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/clanes-10-scaled.jpg",
      "PublishedAt": "2024-06-25T14:47:34Z",
      "Content": "En Clanes, el nuevo éxito de Netflix con firma española, ocurren muchas cosas a la vez. Por un lado, explora Cambados y su aparente tranquilidad, que bajo la apariencia de plácida zona costera, ocult… [+4697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Apple TV+ anuncia su nuevo podcast original “My Divo” en español",
      "Description": "Apple TV+ ha anunciado “My Divo”, el primer podcast original de Apple que se lanzará tanto en inglés como en español, estrenando los dos primeros episodios de la serie de ocho partes a nivel mundial el 1 de julio de 2024. El legado del icono mexicano Juan Gab…",
      "Url": "https://www.faq-mac.com/2024/06/apple-tv-anuncia-su-nuevo-podcast-original-my-divo-en-espanol/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/06/juan-gabriel.png",
      "PublishedAt": "2024-06-25T14:35:53Z",
      "Content": "Apple TV+ ha anunciado “My Divo”, el primer podcast original de Apple que se lanzará tanto en inglés como en español, estrenando los dos primeros episodios de la serie de ocho partes a nivel mundial … [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Observada, la serie de Alfonso Cuarón protagonizada Cate Blanchett, ya tiene fecha de estreno en Apple TV+",
      "Description": "Observada (Disclaimer) es la serie de Alfonso Cuarón para Apple TV+. El ganador del Oscar por Roma y Gravity capitaneará la adaptación de la novela homónima de Renée Knight, protagonizada por los también oscarizados Cate Blanchett y Kevin Kline. Esta ficción …",
      "Url": "https://www.culturaocio.com/tv/noticia-observada-serie-alfonso-cuaron-protagonizada-cate-blanchett-ya-tiene-fecha-estreno-apple-tv-20240625160227.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240625160227_1200.jpg",
      "PublishedAt": "2024-06-25T14:02:27Z",
      "Content": "MADRID, 25 Jun. (CulturaOcio) - \r\n Observada (Disclaimer) es la serie de Alfonso Cuarón para Apple TV+. El ganador del Oscar por Roma y Gravity capitaneará la adaptación de la novela homónima de René… [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La gran rival de 'Stranger Things' es una serie alemana. Esta serie de Prime Video arrasó el año pasado y es muy parecida",
      "Description": "Normalmente, cuando una serie causa furor, no es extraño que surjan otras que tratan de seguir su estela. Stranger Things fue una auténtica revolución en este sentido, ya que sentó las bases para crear un universo fantástico realmente interesante a la vez que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-gran-rival-de-stranger-things-es-una-serie-alemana-esta-serie-de-prime-video-arraso-el-ano-pasado-y-es-muy-parecida",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/el-grifo-serie-amazon-prime.webp?width=1200",
      "PublishedAt": "2024-06-25T14:01:50Z",
      "Content": "Durante algún tiempo, se pensó que esta serie podía derrotar a Stranger Things\r\nNormalmente, cuando una serie causa furor, no es extraño que surjan otras que tratan de seguir su estela. Stranger Thin… [+2992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Corea del Norte ha encontrado un atajo para esquivar las sanciones: la industria del pelo postizo",
      "Description": "Corea del Norte es un país extremadamente hermético.  Es por eso que es complicado saber de primera mano cómo es la vida civil en el país, pero hay expertos que aseguran que, mientras el programa de armamento sigue creciendo, la crisis alimentaria se cierne s…",
      "Url": "https://www.xataka.com/magnet/corea-norte-ha-encontrado-atajo-para-esquivar-sanciones-industria-pelo-postizo",
      "UrlToImage": "https://i.blogs.es/3f01aa/pelucas/840_560.jpeg",
      "PublishedAt": "2024-06-25T14:01:45Z",
      "Content": "Corea del Norte es un país extremadamente hermético.  Es por eso que es complicado saber de primera mano cómo es la vida civil en el país, pero hay expertos que aseguran que, mientras el programa de … [+6585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE saca del cajón por sorpresa y promociona la temporada 3 de 'HIT', más de un año después de presentarla",
      "Description": "TVE saca por sorpresa del cajón una de sus series más reclamadas. La cadena pública ha empezado a promocionar el estreno de la tercera temporada de HIT, su serie juvenil protagonizada por Daniel Grao, dos años después de rodarla.\n \n La 1 aprovechó este lunes …",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-saca-cajon-sorpresa-promociona-temporada-3-hit-ano-despues-presentarla_1_11476630.html",
      "UrlToImage": "https://static.eldiario.es/clip/42e5b428-f47b-4015-9796-4e35b533c4e2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T13:40:53Z",
      "Content": "TVE saca por sorpresa del cajón una de sus series más reclamadas. La cadena pública ha empezado a promocionar el estreno dela tercera temporada de HIT, su serie juvenil protagonizada por Daniel Grao,… [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "'Te extraño': esta es la historia del bolero de Armando Manzanero que marcó para siempre la carrera de Luis Miguel",
      "Description": "Aunque se pueda hablar largo y tendido sobre Luis Miguel, tanto de su vida privada como de su exitosa carrera musical, el astro vivió un momento clave en su carrera: conocer a un compositor mexicano lo llevó a la cima del estrellato y lo consagró como un expo…",
      "Url": "https://www.trendencias.com/eventos/te-extrano-esta-historia-bolero-armando-manzanero-que-marco-para-siempre-carrera-luis-miguel",
      "UrlToImage": "https://i.blogs.es/93a380/snapinsta.app_19955600_1135325829944194_4513251655835189248_n_1080/840_560.jpeg",
      "PublishedAt": "2024-06-25T13:36:42Z",
      "Content": "Aunque se pueda hablar largo y tendido sobre Luis Miguel, tanto de su vida privada como de su exitosa carrera musical, el astro vivió un momento clave en su carrera: conocer a un compositor mexicano … [+6777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Lacort",
      "Title": "La historia real detrás de 'Clanes': la red del narcotráfico gallego que ha inspirado el último éxito de Netflix",
      "Description": "Netflix vuelve a adentrarse en las turbias aguas del narcotráfico gallego con 'Clanes', una nueva serie que mezcla realidad y ficción con la fariña de fondo.\n<!-- BREAK 1 -->\nEsta producción, protagonizada por Clara Lago y Tamar Novas —ambos imperiales en sus…",
      "Url": "https://www.xataka.com/magnet/historia-real-detras-clanes-red-narcotrafico-gallego-que-ha-inspirado-ultimo-exito-netflix",
      "UrlToImage": "https://i.blogs.es/0292b7/clanes/840_560.jpeg",
      "PublishedAt": "2024-06-25T13:01:47Z",
      "Content": "Netflix vuelve a adentrarse en las turbias aguas del narcotráfico gallego con 'Clanes', una nueva serie que mezcla realidad y ficción con la fariña de fondo.\r\nEsta producción, protagonizada por Clara… [+5263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El oscuro secreto de 'Bluey' del que posiblemente no te hayas dado cuenta. Guarda una triste historia de fondo",
      "Description": "Detrás de la creación de Bluey hay muchas historias que llaman la atención. No es solamente una serie infantil, sino que los más adultos se han aficionado en masa a ella debido a la capacidad que tiene de mostrar historias comunes con una gran sensibilidad. H…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-oscuro-secreto-de-bluey-del-que-posiblemente-no-te-hayas-dado-cuenta-guarda-una-triste-historia-de-fondo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/bluey-1200x675-1.webp?width=1200",
      "PublishedAt": "2024-06-25T13:01:19Z",
      "Content": "La familia Bluey pudo tener un quinto miembro\r\nDetrás de la creación de Bluey hay muchas historias que llaman la atención. No es solamente una serie infantil, sino que los más adultos se han aficiona… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Movistar+ emitirá en exclusiva en España 'Outlander' al completo y adelanta cuándo llegará el final de la temporada 7",
      "Description": "Outlander es una serie de televisión basada en la serie de novelas homónima escrita por Diana Gabaldon. La serie, que combina elementos de romance, ciencia ficción, historia y aventuras, ha sido muy popular tanto entre la crítica como entre el público, siendo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/movistar-emitira-en-exclusiva-en-espana-outlander-al-completo-y-adelanta-cuando-llegara-el-final-de-la-temporada-7",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/outlander.1719318806.2694.jpg?width=1200",
      "PublishedAt": "2024-06-25T12:45:04Z",
      "Content": "Viajes en el tiempo, romance y paisajes increíbles\r\nOutlander es una serie de televisión basada en la serie de novelas homónima escrita por Diana Gabaldon. La serie, que combina elementos de romance,… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Tráiler del 4x05 de The Boys con tres personajes de Gen V",
      "Description": "La cuarta temporada de The Boys, que también será la penúltima de la serie, encara su segunda mitad con todo por decidirse. La batalla entre Carnicero y los demás contra Patriota está más abierta que nunca. Y el quinto episodio, que llegará a Amazon Prime Vid…",
      "Url": "https://www.culturaocio.com/tv/noticia-trailer-4x05-the-boys-tres-personajes-gen-20240625142358.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240625142358_1200.jpg",
      "PublishedAt": "2024-06-25T12:23:58Z",
      "Content": "MADRID, 25 Jun. (CulturaOcio) - \r\n   La cuarta temporada de The Boys, que también será la penúltima de la serie, encara su segunda mitad con todo por decidirse. La batalla entre Carnicero y los demás… [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Atresmedia se hace con los derechos de 'Traitors', que volverá con anónimos tras su edición con famosos en Max",
      "Description": "Traitors tendrá una segunda edición en la televisión española, pero con importantes cambios respecto a la primera. El reality producido por Gestmusic (Banijay Iberia) no volverá a Max, donde se emitió hace un año, sino que dará el salto a Atresmedia, que ha c…",
      "Url": "https://www.eldiario.es/vertele/noticias/atresmedia-derechos-traitors-volvera-anonimos-edicion-famosos-max_1_11476227.html",
      "UrlToImage": "https://static.eldiario.es/clip/4a0c6c7e-ce70-47ff-bd42-64621379cac7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T12:21:57Z",
      "Content": "Traitors tendrá una segunda edición en la televisión española, pero con importantes cambios respecto a la primera. El reality producido por Gestmusic (Banijay Iberia) no volverá a Max, donde se emiti… [+2276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Germán González",
      "Title": "La Fiscalía rechaza amparar el derecho de honor de los hijos de Rosa Peral por la serie de Netflix",
      "Description": "La Fiscalía de Barcelona ha rechazado la petición de Rosa Peral, condenada por el crimen de la Guardia Urbana a 25 años de prisión, de visionar la serie de Netflix 'El cuerpo en llamas', basado en este suceso, para determinar si se vulneraba el derecho al hon…",
      "Url": "https://www.elperiodico.com/es/sociedad/20240625/fiscalia-rechaza-amparar-derecho-honor-rosa-peral-menores-netflix-104260467",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/56b09015-7600-4c0c-875d-304b190345c0_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T12:17:25Z",
      "Content": "La Fiscalía de Barcelona ha rechazado la petición de Rosa Peral, condenada por el crimen de la Guardia Urbana a 25 años de prisión, de visionar la serie de Netflix 'El cuerpo en llamas', basado en es… [+2537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Star Wars: KOTOR II, el remake de Alex Kidd y Card Shark entre los 15 juegos de Amazon Prime Gaming de julio de 2024",
      "Description": "Llegó el verano, con él arranca el periodo vacacional y nada como estrenar o recuperar juegos para celebrarlo. Sobre todo, si no tienes que pagar por ellos. De manera oficial, Amazon ha anunciado los 15 títulos que se podrán añadir a nuestras bibliotecas en P…",
      "Url": "https://www.vidaextra.com/pc/star-wars-kotor-ii-remake-alex-kidd-card-shark-15-juegos-amazon-prime-gaming-julio-2024",
      "UrlToImage": "https://i.blogs.es/cfabe0/prime-games-2024/840_560.jpeg",
      "PublishedAt": "2024-06-25T11:47:15Z",
      "Content": "Llegó el verano, con él arranca el periodo vacacional y nada como estrenar o recuperar juegos para celebrarlo. Sobre todo, si no tienes que pagar por ellos. De manera oficial, Amazon ha anunciado los… [+2101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "Alucino con lo nuevo de Mercadona para espantar mosquitos que no ocupa enchufes y hace más elegante la decoración",
      "Description": "El verano tiene muchas cosas maravillosas y los mosquitos no son una de ellas. En casa hace un calor insoportable, pero abrir la ventana supone despertar llenito de picaduras. Mercadona tiene muchas soluciones, desde la pulsera de citronela a los enchufes ant…",
      "Url": "https://www.trendencias.com/propuestas-y-consejos/alucino-nuevo-mercadona-para-espantar-mosquitos-que-no-ocupa-enchufes-hace-elegante-decoracion",
      "UrlToImage": "https://i.blogs.es/54b651/truco-mosquitos-barato-mercadona/840_560.jpeg",
      "PublishedAt": "2024-06-25T10:54:27Z",
      "Content": "El verano tiene muchas cosas maravillosas y los mosquitos no son una de ellas. En casa hace un calor insoportable, pero abrir la ventana supone despertar llenito de picaduras. Mercadona tiene muchas … [+1305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Andrea Gisbert Suñé",
      "Title": "Uno de los Mozos de Arousa ('Reacción en Cadena') da el salto a la ficción: debuta en esta serie de Netflix",
      "Description": "Raúl, Borjamina y Bruno son desde hace meses las estrellas de 'Reacción en Cadena', el popular concurso de Telecinco que presenta Ion Aramendi en las tardes de la cadena. Con más de 300 programas a sus espaldas, este grupo de amigos celebró hace poco más de u…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240625/1002270488/mozos-arousa-reaccion-cadena-da-salto-ficcion-debut-serie-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/06/25/667a96f9d89f0.jpeg",
      "PublishedAt": "2024-06-25T10:20:55Z",
      "Content": "Raúl, Borjamina y Bruno son desde hace meses las estrellas de 'Reacción en Cadena', el popular concurso de Telecinco que presenta Ion Aramendi en las tardes de la cadena. Con más de 300 programas a s… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Clara Lago protagoniza la última joya en llegar a Netflix y este es el motivo por el que no te la puedes perder",
      "Description": "Las tramas de narcotráfico están bastante explotadas en nuestro país, especialmente las que se localizan en las costas gallegas, como las inolvidables Fariña o Vivir sin permiso de 2018, o la reciente Mano de hierro, que trasladaba una ficción similar al puer…",
      "Url": "https://www.lavanguardia.com/andro4all/series/clara-lago-protagoniza-la-ultima-joya-en-llegar-a-netflix-y-este-es-el-motivo-por-el-que-no-te-la-puedes-perder",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/serie-clanes-con-clara-lago-y-tamar-novas.png?width=1200",
      "PublishedAt": "2024-06-25T08:00:43Z",
      "Content": "Clara Lago y Tamar Novas son los protagonistas de 'Clanes', la nueva serie de Netflix\r\nLas tramas de narcotráfico están bastante explotadas en nuestro país, especialmente las que se localizan en las … [+3087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impactante parecido entre Arnold Schwarzenegger y Joseph Baena, el hijo secreto que tuvo con su empleada del hogar",
      "Description": "Fue en 1986 cuando Arnold Schwarzenegger se casaba con la periodista Maria Shriver. Ella era la hija de Sargent Shriver, un antiguo embajador de los Estados Unidos en Francia, y Eunice Kennedy, la hermana del mismísimo presidente John Fitzegerald Kennedy. Jun…",
      "Url": "https://www.trendencias.com/celebrities/impactante-parecido-arnold-schwarzenegger-joseph-baena-hijo-secreto-que-tuvo-su-empleada-hogar",
      "UrlToImage": "https://i.blogs.es/164676/dl_u286596_013/840_560.jpeg",
      "PublishedAt": "2024-06-25T07:34:46Z",
      "Content": "Fue en 1986 cuando Arnold Schwarzenegger se casaba con la periodista Maria Shriver. Ella era la hija de Sargent Shriver, un antiguo embajador de los Estados Unidos en Francia, y Eunice Kennedy, la he… [+2240 chars]"
    }
  ]
}