{
  "Status": 0,
  "Error": null,
  "TotalResults": 954,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tilda Swinton, con trasparencias, y Begoña Gómez, de blanco, acompañan a Pedro Almodóvar en San Sebastián",
      "Description": "Pedro Almódovar ha recibido el premio Donostia en el Festival de cine San Sebastián , donde también ha presentado su nueva película, 'La habitación de al lado' (The Next Door), la primera rodada en inglés. El director manchego ha recibido el galardón honorífi…",
      "Url": "https://www.abc.es/estilo/moda/tilda-swinton-trasparencias-begona-gomez-blanco-acompanan-20240926191952-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/09/26/pelicula_pedro_almodovar-U76311474284ncp-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-26T16:57:38Z",
      "Content": "Pedro Almódovar ha recibido el premio Donostia en el Festival de cine San Sebastián, donde también ha presentado su nueva película, 'La habitación de al lado' (The Next Door), la primera rodada en in… [+3403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Last of Us' lanza un impactante teaser y presenta a los nuevos fichajes de su temporada 2 en Max",
      "Description": "La serie se aproxima al abismo con su segunda temporada, que se estrenará a lo largo de 2025\r\n'¿A qué estás esperando?', la comedia erótico-romántica de Atresmedia, ya tiene tráiler y fecha de estreno\r\n\n Coincidiendo con el Día de The Last of Us, que se celeb…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/the-last-of-us-fecha-estreno-segunda-temporada-2-hbo-max_7_11685770.html",
      "UrlToImage": "https://static.eldiario.es/clip/a494361c-44a6-415d-9402-69a1fbd2921c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T16:36:59Z",
      "Content": "Coincidiendo con el Día de The Last of Us, que se celebra este 26 de septiembre, HBO Max ha lanzado un primer avance con algunos de los momentos más impactantes que se producirán en la segunda tempor… [+1001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Belinda confiesa que sí LLORÓ tras su caída en la Semana de la Moda: \"fui muy dura conmigo\"",
      "Description": "Belinda, famosa cantante hispano mexicana, fue tema de conversación al inicio de esta semana, pues durante su participación en el Fashion Week París para la marca L'Oréal sufrió de una bochornosa caída que fue noticia internacional.Días después de que se volv…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-confiesa-lloro-caida-semana-moda",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/belinda-admite-lloro-caida-sufrio.jpg",
      "PublishedAt": "2024-09-26T16:08:00Z",
      "Content": "Belinda, famosa cantante hispano mexicana, fue tema de conversación al inicio de esta semana, pues durante su participación en el Fashion Week París para la marca L'Oréal sufrió de una bochornosa caí… [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El Día de 'The Last of Us' sirve para ver el adelanto de su temporada 2 por fin en castellano",
      "Description": "Hoy 26 de septiembre se celebra, si es que es algo para festejar, el Día de The Last of Us, que conmemora el evento que desencadenó los sucesos que vimos en el primer juego destinado a PlayStation 3 y que más tarde fueron plasmados por HBO en la serie homónim…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-dia-de-the-last-of-us-sirve-para-ver-el-adelanto-de-su-temporada-2-por-fin-en-castellano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/the-last-of-us.1727363796.9678.jpg?width=1200",
      "PublishedAt": "2024-09-26T15:44:26Z",
      "Content": "Vuelven Pedro Pascal y Bella Ramsey\r\nHoy 26 de septiembre se celebra, si es que es algo para festejar, el Día de The Last of Us, que conmemora el evento que desencadenó los sucesos que vimos en el pr… [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Álvaro Palazón",
      "Title": "'La sombra de la tierra', el intenso western rural de Elvira Mínguez:",
      "Description": "<![CDATA[<p>Atilana y Garibalda son dos mujeres poderosas enfrentadas por las vicisitudes de la vida de pueblo en 1896. Adelfa Calvo y María Morales son las dos actrices que sostienen con los ojos y con los silencios La sombra de la tierra, la serie de Atresp…",
      "Url": "https://www.huffingtonpost.es/virales/la-sombra-tierra-intenso-western-rural-elvira-minguez-pone-foco-abusos.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/09/26/elvira-minguez-en-el-festival-de-san-sebastian.jpeg",
      "PublishedAt": "2024-09-26T15:15:17Z",
      "Content": "Atilana y Garibalda son dos mujeres poderosas enfrentadas por las vicisitudes de la vida de pueblo en 1896. Adelfa Calvo y María Morales son las dos actrices que sostienen con los ojos y con los sile… [+3826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "La Chilindrina se NIEGA a ser entrevistada por Gustavo Adolfo Infante en Sale el Sol; periodista ABANDONA el foro",
      "Description": "Gustavo Adolfo Infante, famoso conductor de televisión, reveló en su programa de YouTube que la producción del programa 'Sale el Sol' tuvo problemas durante la visita de María Antonieta de las Nieves, mejor conocida como 'La Chilindrina' pues de acuerdo al pe…",
      "Url": "https://www.milenio.com/espectaculos/famosos/la-chilindrina-se-niega-a-ser-entrevistada-por-gustavo-adolfo-infante",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/chilindrina-niega-entrevistada-gustavo-adolfo.jpg",
      "PublishedAt": "2024-09-26T15:12:00Z",
      "Content": "Gustavo Adolfo Infante, famoso conductor de televisión, reveló en su programa de YouTube que la producción del programa 'Sale el Sol' tuvo problemas durante la visita de María Antonieta de las Nieves… [+2709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie es como Yellowstone pero todavía más original y única. Además, seguramente no lo sabías, pero es su precuela",
      "Description": "Está claro que Yellowstone ha sido un auténtico bombazo en nuestro país. Hemos tenido que esperar para poder disfrutarla, pero con la llegada de SkyShowtime al mercado hemos tenido la oportunidad de disfrutarla finalmente. Con o sin Kevin Costner sigue siendo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-es-como-yellowstone-pero-todavia-mas-original-y-unica-ademas-seguramente-no-lo-sabias-pero-es-su-precuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/1883-yellowstone.jpg?width=1200",
      "PublishedAt": "2024-09-26T15:01:38Z",
      "Content": "La serie es bastante interesante y nos traslada a un mundo indómito y todavía demasiado vasto por explorar\r\nEstá claro que Yellowstone ha sido un auténtico bombazo en nuestro país. Hemos tenido que e… [+3205 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La inédita confesión de Najwa Nimri: «Intento practicar todo el sexo que pueda»",
      "Description": "Hay famosos que no dudan en compartir, en las redes sociales, algunos momentos de su día a día. Sin embargo, otros abogan por mantener su vida privada alejada de la esfera pública. Y una de las que lo ha conseguido es Najwa Nimri , que se ha convertido en una…",
      "Url": "https://www.abc.es/gente/inedita-confesion-najwa-nimri-intento-practicar-sexo-20240926160911-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/26/najwa-nimri-U70067845207wtg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-26T14:56:45Z",
      "Content": "Hay famosos que no dudan en compartir, en las redes sociales, algunos momentos de su día a día. Sin embargo, otros abogan por mantener su vida privada alejada de la esfera pública. Y una de las que l… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Channing Tatum y Jenna Dewan están oficialmente divorciados a seis años de su separación",
      "Description": "El actor estadounidense Channing Tatum ha formalizado definitivamente su divorcio de la también actriz y bailarina Jenna Dewan seis años después de su separación y tras una compleja batalla judicial, informó el medio especializado \"E! News\".Tatum, de 44 años,…",
      "Url": "https://www.milenio.com/espectaculos/famosos/channing-tatum-jenna-dewan-divorcian-anos-separados",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/channing-tatum-jenna-dewan-oficialmente.jpg",
      "PublishedAt": "2024-09-26T14:53:16Z",
      "Content": "El actor estadounidense Channing Tatum ha formalizado definitivamente su divorcio de la también actriz y bailarina Jenna Dewan seis años después de su separación y tras una compleja batalla judicial,… [+1472 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "Es un milagro que Donald Trump siga vivo, celebra su esposa Melania",
      "Description": "La ex primera dama estadunidense Melania Trump contó cómo vivió los intentos de asesinato contra su marido y calificó de \"milagro\" que esté vivo, en una entrevista emitida este jueves por la cadena Fox News.Ella estaba en Nueva York cuando, el 13 de julio, el…",
      "Url": "https://www.milenio.com/internacional/melania-trump-celebra-milagro-esposo-donald-vivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/melania-trump-publicara-biografia-octubre.jpg",
      "PublishedAt": "2024-09-26T14:30:08Z",
      "Content": "La ex primera dama estadunidense Melania Trump contó cómo vivió los intentos de asesinato contra su marido y calificó de \"milagro\" que esté vivo, en una entrevista emitida este jueves por la cadena F… [+2865 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Greta Fernández y otros 12 actores españoles se unen a la temporada 3 de 'The Walking Dead: Daryl Dixon'",
      "Description": "AMC+ anuncia nuevas incorporaciones al reparto español de la tecera temporada de 'The Walking Dead: Daryl Dixon', que se está rodando actualmente en varias localizaciones de nuestro país\r\nAudiencias - 'La Revuelta' (16.1%) gana por ocho décimas a 'El Hormigue…",
      "Url": "https://www.eldiario.es/vertele/series/greta-fernandez-12-actores-espanoles-unen-temporada-3-the-walking-dead-daryl-dixon_1_11685235.html",
      "UrlToImage": "https://static.eldiario.es/clip/89137974-e1ea-4375-84a4-d225cd8c9d06_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-26T14:25:42Z",
      "Content": "AMC+ ha anunciado este jueves nuevos fichajes españoles para la tercera temporada de The Walking Dead: Daryl Dixon, que está siendo rodada, tal y como informamos, en nuestro país. Entre las nuevas in… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "\"Deadpool &Wolverine\" se prepara para los Oscar 2025: Hugh Jackman y Ryan Reynolds lideran la campaña",
      "Description": "La última película del UCM 'Deadpool & Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más importante del cine, incluyendo los Oscar.Marvel Studios y Disney e…",
      "Url": "https://www.milenio.com/espectaculos/cine/deadpool-y-wolverine-preparan-campana-competir-oscar-2025",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/deadpool-wolverine-preparan-campana-competir.jpg",
      "PublishedAt": "2024-09-26T13:23:00Z",
      "Content": "La última película del UCM 'Deadpool &amp; Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más imp… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La inesperada sorpresa de Samuel L. Jackson al firmar su primer contrato con Marvel: \"¿Cuánto tienes que vivir para hacer nueve películas?\"",
      "Description": "Si viviste en un cine la escena post-créditos de 'Iron Man' en la que Nick Furia empezaba a hablar de la \"Iniciativa Vengadores\" sabrás por qué los fans de Marvel continúan bebiendo los vientos por Samuel L. Jackson a pesar de haber protagonizado la deficient…",
      "Url": "https://www.espinof.com/actores-y-actrices/inesperada-sorpresa-samuel-l-jackson-al-firmar-su-primer-contrato-marvel-cuanto-tienes-que-vivir-para-hacer-nueve-peliculas",
      "UrlToImage": "https://i.blogs.es/6f6263/furia/840_560.jpeg",
      "PublishedAt": "2024-09-26T13:16:43Z",
      "Content": "Si viviste en un cine la escena post-créditos de 'Iron Man' en la que Nick Furia empezaba a hablar de la \"Iniciativa Vengadores\" sabrás por qué los fans de Marvel continúan bebiendo los vientos por S… [+1594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tommy Shelby se despedirá por todo lo alto con un elenco estelar: Netflix ficha al actor Tim Roth para la película final de Peaky Blinders",
      "Description": "Uno de los estrenos más esperados de Netflix para 2025 será, sin duda, la película de Peaky Blinders. Cillian Murphy regresará como Tommy Shelby para un último acto lleno de acción, y recientemente se ha revelado la incorporación de un nuevo miembro al repart…",
      "Url": "https://www.vidaextra.com/cine/tommy-shelby-se-despedira-todo-alto-elenco-estelar-netflix-ficha-al-actor-tim-roth-para-pelicula-final-peaky-blinders",
      "UrlToImage": "https://i.blogs.es/e5d005/peaky-blinders/840_560.jpeg",
      "PublishedAt": "2024-09-26T13:00:50Z",
      "Content": "Uno de los estrenos más esperados de Netflix para 2025 será, sin duda, la película de Peaky Blinders. Cillian Murphy regresará como Tommy Shelby para un último acto lleno de acción, y recientemente s… [+1325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "¿Buscas actuar en una producción de Netflix? En esta ciudad de Colombia están buscando extras y así puedes aplicar a la convocatoria",
      "Description": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponibles en esta plataforma de streaming puede significar un gran…",
      "Url": "https://www.xataka.com.co/servicios/buscas-salir-serie-netflix-esta-ciudad-colombia-estan-buscando-extras-asi-puedes-aplicar-a-convocatoria",
      "UrlToImage": "https://i.blogs.es/442ad1/trabajo-/840_560.png",
      "PublishedAt": "2024-09-26T12:53:00Z",
      "Content": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponib… [+2999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Monica Belluci admite su admiración por Almodóvar: \"Es un maestro. Pone a las mujeres en un nivel muy alto\"",
      "Description": "La actriz Monica Belluci ha confesado su admiración por Pedro Almodóvar, que este jueves recibe el Premio Donostia, y ha asegurado que se trata de uno de los \"maestros\" del cine contemporáneo.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-monica-belluci-admite-admiracion-almodovar-maestro-pone-mujeres-nivel-muy-alto-20240926142017.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240926142017_1200.jpg",
      "PublishedAt": "2024-09-26T12:20:17Z",
      "Content": "SAN SEBASTIÁN, 26 Sep. (del enviado especial de EUROPA PRESS, Francisco Serrano) - \r\n   La actriz Monica Belluci ha confesado su admiración por Pedro Almodóvar, que este jueves recibe el Premio Donos… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "¿Ha visto Tom Cruise alguna película en su vida? Así se originó una de las teorías más divertidas de internet que presenta pruebas",
      "Description": "Sabemos que a Tom Cruise le encanta hacer películas. Le encanta incluso jugarse la vida por ellas, haciendo escenas cada vez más arriesgadas en su actual saga predilecta 'Misión Imposible'. Sus credenciales como cinéfilo no están tan claras. Mientras otras ce…",
      "Url": "https://www.espinof.com/actores-y-actrices/ha-visto-tom-cruise-alguna-pelicula-su-vida-asi-se-origino-teorias-divertidas-internet-que-presenta-pruebas",
      "UrlToImage": "https://i.blogs.es/5ec044/cruise-pelis/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:12:38Z",
      "Content": "Sabemos que a Tom Cruise le encanta hacer películas. Le encanta incluso jugarse la vida por ellas, haciendo escenas cada vez más arriesgadas en su actual saga predilecta 'Misión Imposible'. Sus crede… [+4036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kevin Feige tiene hambre de premios: Marvel Studios hará campaña para que Deadpool y Lobezno se una a la carrera por los Globos de Oro y los Óscar",
      "Description": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futuro. La cinta fue un éxito rotundo en todos los sentidos, pero…",
      "Url": "https://www.vidaextra.com/cine/kevin-feige-tiene-hambre-premios-marvel-studios-hara-campana-deadpool-lobezno-se-a-carrera-globos-oro-oscar",
      "UrlToImage": "https://i.blogs.es/adcb4e/deadpool-y-lobezno/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:12:37Z",
      "Content": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futur… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "“Corre, Lola, corre, símbolo del feminismo”",
      "Description": "A 25 años del estreno de la película Corre, Lola, corre en nuestro país y la metamorfosis que sufrió la Semana del Cine Alemán para transformarse en el Festival de Cine Alemán, la actriz Franka Potente está de visita para celebrar ambos acontecimientos. En el…",
      "Url": "https://www.jornada.com.mx/2024/09/26/espectaculos/a06n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/09/26/fotos/a06n1esp-1.jpg",
      "PublishedAt": "2024-09-26T11:12:14Z",
      "Content": "Periódico La JornadaJueves 26 de septiembre de 2024, p. 6\r\nA 25 años del estreno de la película Corre, Lola, corre en nuestro país y la metamorfosis que sufrió la Semana del Cine Alemán para transfor… [+5283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Sitges premiará al actor Giancarlo Esposito",
      "Description": "El 57 Sitges Festival Internacional de Cine de Catalunya, que se celebrará del 3 al 13 de octubre, premiará al actor estadounidense Giancarlo Esposito, popular por su papel de Gus Fring en las series 'Breaking Bad' y 'Better call Saul', y a la productora y di…",
      "Url": "https://www.europapress.es/catalunya/noticia-festival-sitges-premiara-actor-giancarlo-esposito-20240926125910.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240926125910_1200.jpg",
      "PublishedAt": "2024-09-26T10:59:10Z",
      "Content": "También galardonará a la productora y directora Mar Targarona\r\n   BARCELONA, 26 Sep. (EUROPA PRESS) - \r\n   El 57 Sitges Festival Internacional de Cine de Catalunya, que se celebrará del 3 al 13 de oc… [+2623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La docuserie de Ayrton Senna ya tiene fecha de estreno. La F1 regresa a Netflix este mismo año",
      "Description": "La vida de Senna dentro y fuera del monoplaza de Fórmula 1 será contada en Netflix, como ya supimos en abril de este mismo año, cuando se presentó esta ahora esperada docuserie, lo que no sabíamos era cuándo, más allá de conocer que llegaría este mismo año. A…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-docuserie-de-ayrton-senna-ya-tiene-fecha-de-estreno-la-f1-regresa-a-netflix-este-mismo-ano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/senna.1727333793.7752.jpg?width=1200",
      "PublishedAt": "2024-09-26T07:08:13Z",
      "Content": "La vida del brasileño dio para mucho\r\nLa vida de Senna dentro y fuera del monoplaza de Fórmula 1 será contada en Netflix, como ya supimos en abril de este mismo año, cuando se presentó esta ahora esp… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la película que más me arrepiento de haber rechazado\": Arnold Schwarzenegger aún lamenta no hacer uno de los mejores espectáculos del cine de acción de los 90",
      "Description": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero hay una que le duele especialmente haber dicho que no, ya que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-me-arrepiento-haber-rechazado-arnold-schwarzenegger-lamenta-no-hacer-uno-mejores-espectaculos-cine-accion-90",
      "UrlToImage": "https://i.blogs.es/ff3604/arnold-schwarzenegger-la-pelicula-arrepiente/840_560.jpeg",
      "PublishedAt": "2024-09-26T07:01:03Z",
      "Content": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero ha… [+2646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"No soporto a este tipo\": John Wayne no es la única leyenda de Hollywood que tuvo un problema con Clint Eastwood",
      "Description": "En la década de los 60 el cine de Estados Unidos pasó por el apogeo del género western. Entre sus mayores exponentes resaltan figuras como John Wayne y Clint Eastwood, que si bien ambos fueron los prototipos perfectos del vaquero americano, su relación artíst…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/no-soporto-a-este-tipo-john-wayne-no-unica-leyenda-hollywood-que-tuvo-problema-clint-eastwood",
      "UrlToImage": "https://i.blogs.es/4e8830/a0ded8e3f50f8fca11311d59ccb52116de27e51d_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-26T02:01:51Z",
      "Content": "En la década de los 60 el cine de Estados Unidos pasó por el apogeo del género western. Entre sus mayores exponentes resaltan figuras como John Wayne y Clint Eastwood, que si bien ambos fueron los pr… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Silvia Eugenia, la hermana poco conocida de Eugenio Derbez; a esto se dedica y así luce",
      "Description": "Eugenio Derbez es uno de los actores mexicanos con mayor proyección a nivel mundial, al grado que su familia también goza de mucho foco mediático, aunque hay un elemento de su dinastía que no suele aparecer ante los reflectores.Se trata de Silvia Eugenia Gonz…",
      "Url": "https://www.milenio.com/espectaculos/famosos/hermana-poco-conocida-de-eugenio-derbez-asi-luce",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/conoce-a-la-hermana-mayor.jpg",
      "PublishedAt": "2024-09-26T00:58:30Z",
      "Content": "Eugenio Derbez es uno de los actores mexicanos con mayor proyección a nivel mundial, al grado que su familia también goza de mucho foco mediático, aunque hay un elemento de su dinastía que no suele a… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gala Montes \"aniquiló\" al cuarto Tierra en 'La Casa de los Famosos', afirma Poncho de Nigris",
      "Description": "La actual temporada de La Casa de los Famosos México ha provocado que los participantes de la primera edición compartan sus posturas sobre lo que sucede dentro del reality, como los comentarios que hicieron Wendy Guevara y Nicola Porcella sobre Agustín Fernán…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gala-montes-aniquilo-cuarto-tierra-afirma-poncho-nigris",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/esto-lo-escribio-poncho-de.jpg",
      "PublishedAt": "2024-09-26T00:10:25Z",
      "Content": "La actual temporada de La Casa de los Famosos México ha provocado que los participantes de la primera edición compartan sus posturas sobre lo que sucede dentro del reality, como los comentarios que h… [+1905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo Garrido",
      "Title": "Ambas temporadas de Why Women Kill serán transmitidas por Lifetime LATAM",
      "Description": "La búsqueda del entendimiento y la innovación para contar una historia llevaron al guionista y productor Marc Cherry (Desperate Housewives (2004), Devious Maids (2013)) a la creación de Why Women Kill en 2019, diez episodios de una serie que se centró en las …",
      "Url": "https://www.milenio.com/espectaculos/television/why-women-kill-sera-transmitido-por-lifetime",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/lana-parrilla-temporada-why-women.jpg",
      "PublishedAt": "2024-09-25T21:18:00Z",
      "Content": "La búsqueda del entendimiento y la innovación para contar una historia llevaron al guionista y productor Marc Cherry (Desperate Housewives (2004), Devious Maids (2013)) a la creación de Why Women Kil… [+3665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola, invitada de 'La Revuelta' hoy: sus comienzos en televisión, su marcha de 'Élite' y su cambio físico",
      "Description": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y ' El Hormiguero ' de Pablo Motos, sigue su curso. Ambas producciones compiten por el liderazgo de la franja nocturna y, en e…",
      "Url": "https://www.abc.es/play/television/noticias/danna-paola-invitada-revuelta-hoy-comienzos-television-marcha-elite-cambio-fisico-20240925215329-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/25/danna-paola-U77376151674eUU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T19:54:46Z",
      "Content": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y 'El Hormiguero' de Pablo Motos, sigue su curso. Ambas produccion… [+3368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Prime Video México una cinta que combina la fe y el terror a partes iguales entre las paredes de un convento",
      "Description": "Históricamente, en el mundo del cine las cintas de terror han desarrollado un vínculo que nace con la religión y el misticismo de las creencias espirituales, de ahí que haya habido un montón de películas que narran la lucha de demonios en territorios terrenal…",
      "Url": "https://www.espinof.com/amazon-prime-video/triunfa-prime-video-mexico-cinta-que-combina-fe-terror-a-partes-iguales-paredes-convento",
      "UrlToImage": "https://i.blogs.es/7e6494/unnamed/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:31:47Z",
      "Content": "Históricamente, en el mundo del cine las cintas de terror han desarrollado un vínculo que nace con la religión y el misticismo de las creencias espirituales, de ahí que haya habido un montón de pelíc… [+3140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Halle Berry revela conversaciones con Lionsgate sobre una serie derivada de John Wick centrada en su personaje: \"Tendríamos que hacerlo más pronto que tarde\"",
      "Description": "Aunque Keanu Reeves se haya tomado un descanso de la saga principal, el universo de John Wick sigue adelante con varios proyectos derivados bastante interesantes. El próximo año podremos disfrutar de Ballerina, el spin-off protagonizado por Ana de Armas, pero…",
      "Url": "https://www.vidaextra.com/cine/halle-berry-revela-conversaciones-lionsgate-serie-derivada-john-wick-centrada-su-personaje-tendriamos-que-hacerlo-pronto-que-tarde",
      "UrlToImage": "https://i.blogs.es/39ab0c/halle-berry/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:31:47Z",
      "Content": "Aunque Keanu Reeves se haya tomado un descanso de la saga principal, el universo de John Wick sigue adelante con varios proyectos derivados bastante interesantes. El próximo año podremos disfrutar de… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Trata a los actores como caballos”: Tom Hanks habla de cómo es trabajar con Clint Eastwood",
      "Description": "Uno de los actores más reconocidos en la industria del cine y la televisión es, sin duda, Tom Hanks, el protagonista de la ganadora del Óscar y múltiples premios, Forrest Gump. Esta cinta, filmada en 1994, marcaría un antes y un después en el cine de ese ento…",
      "Url": "https://www.xataka.com.mx/streaming/trata-a-actores-como-caballos-tom-hanks-habla-como-trabajar-clint-eastwood",
      "UrlToImage": "https://i.blogs.es/a3d1cd/tom-hanks/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:01:45Z",
      "Content": "Uno de los actores más reconocidos en la industria del cine y la televisión es, sin duda, Tom Hanks, el protagonista de la ganadora del Óscar y múltiples premios, Forrest Gump. Esta cinta, filmada en… [+2750 chars]"
    }
  ]
}