{
  "Status": 0,
  "Error": null,
  "TotalResults": 1170,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Meghan & Harry: las imágenes de la serie de Netflix que ya generan polémica en Buckingham",
      "Description": "El estreno de la docuserie será el próximo jueves 8 pero su primer adelanto ya habría producido dos impensadas polémicas",
      "Url": "https://www.lanacion.com.ar/estados-unidos/meghan-harry-las-imagenes-de-la-serie-de-netflix-que-ya-generan-polemica-en-buckingham-nid05122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/XqdVRDWv3mMbsYegfGXLL9RQA7c=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/C3OTVX2SSNGALC7DUNHE4VO2VE.JPG",
      "PublishedAt": "2022-12-05T18:38:41Z",
      "Content": "Nadie ve lo que sucede a puertas cerradas. Esta es una de las contundentes frases que se le escucha decir al príncipe Harry en el primer adelanto de Harry &amp; Meghan, la tan esperada docuserie de N… [+3095 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Primer tráiler de ‘Gen V’: el spin-off de ‘The Boys’ es igual de violento, pero con adolescentes",
      "Description": "Cuando The Boys se convirtió en la serie más popular de Amazon Prime Video, la plataforma sabía muy bien que no podía desaprovechar la oportunidad de explotar la franquicia tanto como fuera posible. Por esta razón, durante 2020 dieron luz verde a un spin-off,…",
      "Url": "http://hipertextual.com/2022/12/primer-trailer-gen-v-spin-off-de-the-boys",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/gen-v-the-boys-scaled.jpeg",
      "PublishedAt": "2022-12-05T18:14:56Z",
      "Content": "CuandoThe Boys se convirtió en la serie más popular de Amazon Prime Video, la plataforma sabía muy bien que no podía desaprovechar la oportunidad de explotar la franquicia tanto como fuera posible. P… [+2843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es uno de los mayores fracasos del cine de catástrofes de todos los tiempos: llega a Netflix la película que demostró que tener estrellas de 'Juego de Tronos' no te garantiza nada",
      "Description": "Normalmente aprovechamos la llegada de títulos de catálogo a las diferentes plataformas para recomendaros aquellos especialmente destacados, pero a veces hay que hacer todo lo contrario y recordaros que quizá no visteis esta película en su momento por una bue…",
      "Url": "https://www.espinof.com/netflix/uno-mayores-fracasos-cine-catastrofes-todos-tiempos-llega-a-netflix-pelicula-que-demostro-que-tener-estrellas-juego-tronos-no-te-garantiza-nada",
      "UrlToImage": "https://i.blogs.es/1fe501/pompeya/840_560.jpeg",
      "PublishedAt": "2022-12-05T18:01:42Z",
      "Content": "Normalmente aprovechamos la llegada de títulos de catálogo a las diferentes plataformas para recomendaros aquellos especialmente destacados, pero a veces hay que hacer todo lo contrario y recordaros … [+1791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'JoJo's Bizarre Adventure' no está hecha para el binge-watching: Netflix se ha cargado el hype por 'Stone Ocean', pero el anime ya venía con más problemas de casa",
      "Description": "En teoría poderte tragar de una sentada esa serie que llevas mucho tiempo esperando suena a planazo, sobre todo si la pillas en fin de semana. El problema es que no todas las series se prestan... y más cuando la espera entre rondas de capítulos casi llegan al…",
      "Url": "https://www.espinof.com/criticas/jojos-bizarre-adventure-no-esta-hecha-para-binge-watching-netflix-se-ha-cargado-hype-stone-ocean-anime-venia-problemas-casa",
      "UrlToImage": "https://i.blogs.es/e5c4e7/stone-ocean/840_560.jpeg",
      "PublishedAt": "2022-12-05T16:01:42Z",
      "Content": "En teoría poderte tragar de una sentada esa serie que llevas mucho tiempo esperando suena a planazo, sobre todo si la pillas en fin de semana. El problema es que no todas las series se prestan... y m… [+5123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Nolan Rada Galindo",
      "Title": "La gran ausencia en la próxima serie de Daredevil",
      "Description": "La ascendencia del Daredevil desarrollada por Netflix sigue haciendo sombra en la adaptación que Disney está desarrollando dentro del Universo Cinematográfico de Marvel. Cada tanto tiempo, Charlie Cox, quien interpreta a Matt Murdock, debe asumir alguna pregu…",
      "Url": "http://hipertextual.com/2022/12/charlie-cox-daredevil-karen-page",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/12/1543569120_031235_1543582537_noticia_fotograma.jpg",
      "PublishedAt": "2022-12-05T15:58:49Z",
      "Content": "La ascendencia del Daredevil desarrollada por Netflix sigue haciendo sombra en la adaptación que Disney está desarrollando dentro del Universo Cinematográfico de Marvel. Cada tanto tiempo, Charlie Co… [+4100 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Débora Plager sorprendió al contar que integra el elenco de una popular serie argentina: “Soy actriz de Netflix”",
      "Description": "La periodista reveló una labor poco conocida de su carrera, de la mano de Juana Viale, Luciano Cáceres y Esteban Lamothe y sus compañeros quedaron atónitos; luego, ellos también se animaron a compartir sus experiencias en el mundo artístico",
      "Url": "https://www.lanacion.com.ar/lnmas/debora-plager-sorprendio-al-contar-que-integra-el-elenco-de-una-popular-miniserie-soy-actriz-de-nid05122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/LyxTAx-4Df-VYy6l4g7D-UUCzsM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O3GFC5UAPZGHRN24BKTJQFDMEY.jpeg",
      "PublishedAt": "2022-12-05T15:31:50Z",
      "Content": "Débora Plager sorprendió este lunes a sus compañeros de LN+ al contar que trabajó como actriz en una miniserie de Netflix protagonizada por Juana Viale, Luciano Cáceres y Esteban Lamothe. La revelaci… [+3367 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en diciembre de 2022 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "El año se acaba, pero antes de ellos va a dar unos últimos coletazos en forma de estrenos de impresión en streaming. Hemos seleccionado algunas de las llegadas más llamativas a nuestras plataformas: de la película más taquillera del año a series y películas p…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-diciembre-2022-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/90c5e7/diseno-sin-titulo-6-/840_560.jpeg",
      "PublishedAt": "2022-12-05T15:31:41Z",
      "Content": "El año se acaba, pero antes de ellos va a dar unos últimos coletazos en forma de estrenos de impresión en streaming. Hemos seleccionado algunas de las llegadas más llamativas a nuestras plataformas: … [+7494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Hice lo que tenía que hacer\". Jim Parsons responde a las críticas de sus compañeros de 'The Big Bang Theory' por su inesperada decisión que forzó el final de la serie",
      "Description": "El final de 'The Big Bang Theory' se estrenó hace ya más de tres años, en buena medida porque Jim Parsons se negó a renovar su contrato porque ya estaba cansado de interpretar a Sheldon Cooper. Todo hacía pensar que sus compañeros de reparto se habían tomado …",
      "Url": "https://www.espinof.com/series-de-ficcion/hice-que-tenia-que-hacer-jim-parsons-responde-a-criticas-sus-companeros-the-big-bang-theory-su-inesperada-decision-que-forzo-final-serie",
      "UrlToImage": "https://i.blogs.es/6b3779/sheldon-cooper/840_560.jpeg",
      "PublishedAt": "2022-12-05T15:01:41Z",
      "Content": "El final de 'The Big Bang Theory' se estrenó hace ya más de tres años, en buena medida porque Jim Parsons se negó a renovar su contrato porque ya estaba cansado de interpretar a Sheldon Cooper. Todo … [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Tres importantes personajes del universo The Witcher estarán en The Witcher: Blood Origin",
      "Description": "Quedan menos de tres semanas para que la primera serie spin-off de The Witcher llegue a Netflix y cada vez son más los detalles que vamos descubriendo sobre",
      "Url": "https://www.somosxbox.com/tres-importantes-personajes-del-universo-the-witcher-estaran-en-the-witcher-blood-origin/970480",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2022/12/the-witcher-blood-origin-somosxbox.jpg",
      "PublishedAt": "2022-12-05T14:31:20Z",
      "Content": "Quedan menos de tres semanas para que la primera serie spin-off de The Witcher llegue a Netflix y cada vez son más los detalles que vamos descubriendo sobre The Witcher: Blood Origin, titulada en Esp… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Si quieres gente con discapacidad intelectual, se puede hacer, pero tiene que ser otro proyecto\": la creadora de 'Fácil' justifica el polémico casting de su serie",
      "Description": "El pasado jueves, Movistar Plus+ estrenó 'Fácil', una serie de cinco episodios que nos llevaba a la vida de cuatro primas que tienen una discapacidad intelectual y comparten un piso tutelado en Barcelona. Basado en el libro 'Lectura fácil' de Cristina Morales…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quieres-gente-discapacidad-intelectual-se-puede-hacer-tiene-que-ser-otro-proyecto-creadora-facil-justifica-polemico-casting-su-serie",
      "UrlToImage": "https://i.blogs.es/b28e9a/tlc_t1_behind_still_23-scaled/840_560.jpeg",
      "PublishedAt": "2022-12-05T14:01:41Z",
      "Content": "El pasado jueves, Movistar Plus+ estrenó 'Fácil', una serie de cinco episodios que nos llevaba a la vida de cuatro primas que tienen una discapacidad intelectual y comparten un piso tutelado en Barce… [+2420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "expansion.com",
      "Title": "'Harry y Meghan', el documental de Netflix por el que los duques de Sussex se habrían embolsado 100 millones de dólares",
      "Description": "Dirigida por Liz Garbus (&apos;What Happened, Mis Simone?&apos;, &apos;The Farm: Angola USA&apos;), la serie cuenta la conocida historia de amor de los duques de Sussex en boca de",
      "Url": "https://www.expansion.com/cine-y-series/series/2022/12/05/638decf7468aeb502e8b460b.html",
      "UrlToImage": "https://ak.uecdn.es/p/111/thumbnail/entry_id/0_ocadxqxu/width/657/type/2/bgcolor/000000/0_ocadxqxu.jpg",
      "PublishedAt": "2022-12-05T13:19:15Z",
      "Content": "La serie documental, dividida en dos volúmenes de tres episodios cada uno, se estrenará el próximo 8 de diciembre y 15 de diciembre en la plataforma.Dirigida por Liz Garbus ('What Happened, Mis Simon… [+935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "'The Last of Us': El papel especial que tiene Ashley Johnson, actriz original de Ellie, en la serie de HBO",
      "Description": "GIRO PERFECTO El tráiler completo de la ficción parece confirmar el rol que tendrá la actriz de movimiento de la Ellie original.'The Last of Us': El papel especial que tiene Ashley Johnson, actriz original de Ellie, en la serie de HBO",
      "Url": "https://www.formulatv.com/noticias/the-last-of-us-ashley-johnson-papel-especial-119735/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/119000/119735_IE63tRgUkq2WPme0HY1cNL5xa9oFB847s-hog.jpg",
      "PublishedAt": "2022-12-05T12:48:00Z",
      "Content": "Las dos entregas de \"The Last of Us\" destacaron por su enfermiza atención al detalle, que se plasmaba en pantalla con un nivel gráfico realmente vanguardista. Dos de los grandes beneficiados de ese e… [+2231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Espero que no os importe que os rompan el corazón una y otra vez... está todo ahí\". Los creadores de 'The Last of Us' prometen que la serie de HBO es fiel al videojuego y nos va a \"volar la cabeza\"",
      "Description": "El curso televisivo 2023 promete ser realmente apasionante, y va a arrancar con el que, probablemente, sea uno de los grandes bombazos de la temporada. Me estoy refiriendo a la adaptación de 'The Last of Us'\r\n, el extraordinario videojuego de Naughty Dog, que…",
      "Url": "https://www.espinof.com/series-de-ficcion/espero-que-no-os-importe-que-os-rompan-corazon-otra-vez-esta-todo-ahi-creadores-the-last-of-us-prometen-que-serie-hbo-fiel-al-videojuego-nos-va-a-volar-cabeza",
      "UrlToImage": "https://i.blogs.es/f4b2c5/captura-de-pantalla-2022-12-05-a-las-11.56.57/840_560.jpeg",
      "PublishedAt": "2022-12-05T12:31:41Z",
      "Content": "El curso televisivo 2023 promete ser realmente apasionante, y va a arrancar con el que, probablemente, sea uno de los grandes bombazos de la temporada. Me estoy refiriendo a la adaptación de'The Last… [+2839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video lanza el primer y sangriento avance de 'Gen V', el spin-off juvenil de 'The Boys'",
      "Description": "Amazon Prime Video ha lanzado el primer avance de Gen V, el nuevo y esperado spin-off de The Boys. La serie, que llegará al catálogo de la plataforma en 2023, seguirá la salvaje competición entre jóvenes superhéroes universitarios en plena revolución hormonal…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/amazon-prime-video-lanza-primer-sangriento-avance-gen-v-spin-off-juvenil-the-boys_7_9770510.html",
      "UrlToImage": "https://static.eldiario.es/clip/3b9b5152-b2a8-4368-b600-1200e15e6bb3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-05T12:29:22Z",
      "Content": "Amazon Prime Video ha lanzado el primer avance de Gen V, el nuevo y esperado spin-off de The Boys. La serie, que llegará al catálogo de la plataforma en 2023, seguirá la salvaje competición entre jóv… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Miércoles': Reese Witherspoon reacciona a la escena con 'Una rubia muy legal' y Lady Gaga también es fan",
      "Description": "FANS ENTRE LOS FAMOSOS Varias celebrities se han unido a la fiebre 'Miércoles' compartiendo sus reacciones a la serie protagonizada por Jenna Ortega y dirigida por Tim Burton, que está arrasando en Netflix.'Miércoles': Reese Witherspoon reacciona a la escena …",
      "Url": "https://www.ecartelera.com/noticias/miercoles-fans-famosos-lady-gaga-reese-witherspoon-71475/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71400/71475-m.jpg",
      "PublishedAt": "2022-12-05T12:25:00Z",
      "Content": "'Miércoles' está arrasando en Netflix, plataforma en streaming que no solo ha conseguido un chorro de visualizaciones como para batir el récord de Stranger Things, sino que ha logrado algo bastante m… [+3781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Trigun Stampede' calienta motores para el regreso de Vash con un nuevo tráiler con mucho ritmo que nos confirma su fecha de estreno definitiva",
      "Description": "{\"videoId\":\"x8g2mj2\",\"autoplay\":true,\"title\":\"'Trigun Stampede' - Trailer 4\",\"tag\":\"trigun stampede\"}\n \r\n\n\r\n\n Durante los últimos meses 'Trigun Stampede' ha ido dejando ver pinceladas muy buenas del nuevo anime, y ya tenemos el estreno prácticamente encima. L…",
      "Url": "https://www.espinof.com/anime/trigun-stampede-calienta-motores-para-regreso-vash-nuevo-trailer-mucho-ritmo-que-nos-confirma-su-fecha-estreno-definitiva",
      "UrlToImage": "https://i.blogs.es/af0f21/x720/840_560.jpeg",
      "PublishedAt": "2022-12-05T12:01:38Z",
      "Content": "Durante los últimos meses 'Trigun Stampede' ha ido dejando ver pinceladas muy buenas del nuevo anime, y ya tenemos el estreno prácticamente encima. La serie clásica de Yasuhiro Nightow ha pasado por … [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Ya está aquí el tráiler de la serie The Last of Us: así empieza el viaje para Joel y Ellie",
      "Description": "Para su adaptación de The Last of Us, HBO ha confiado en el éxito que la franquicia de aventuras con zombis de Naughty Dog ha acumulado con sus dos juegos, una expansión y un puñado de cómics. Una serie sobre la franquicia siempre iba a llamar la atención, pe…",
      "Url": "https://es.gizmodo.com/ya-esta-aqui-el-trailer-de-la-serie-the-last-of-us-asi-1849853029",
      "UrlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/65e531b8aabb5b4ba00f43456679143c.png",
      "PublishedAt": "2022-12-05T11:59:00Z",
      "Content": "Para su adaptación de The Last of Us, HBO ha confiado en el éxito que la franquicia de aventuras con zombis de Naughty Dog ha acumulado con sus dos juegos, una expansión y un puñado de cómics. Una se… [+1557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La nueva serie del Barça se estrena el 28 de diciembre",
      "Description": "El Barça ha anunciado que el estreno mundial de la docuserie 'FC Barcelona, una nueva era' ya tiene fecha, el 28 de diciembre. Ese día a través de Amazon Prime se podrá ver, en todo el mundo, la serie que relata los dos últimos años del club azulgrana, desde …",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20221205/1001903368/nueva-serie-barca-estrena-28-diciembre.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/12/05/638ddd7256674.jpeg",
      "PublishedAt": "2022-12-05T11:53:42Z",
      "Content": "El Barça ha anunciado que el estreno mundial de la docuserie 'FC Barcelona, una nueva era' ya tiene fecha, el 28 de diciembre. Ese día a través de Amazon Prime se podrá ver, en todo el mundo, la seri… [+951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Derek Kolstad escribirá la adaptación de 'Sifu'",
      "Description": "Desde Deadline avanzan que Story Kitchen y la compañía independiente de videojuegos Sloclap se han asociado para llevar a la gran pantalla la adaptación del juego del estudio, 'Sifu'. Famoso por su combate cuerpo a cuerpo y su acción, a menudo el juego ha sid…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/derek-kolstad-escribira-la-adaptacion-de-sifu-44247.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120011.jpg",
      "PublishedAt": "2022-12-05T11:21:21Z",
      "Content": "Desde Deadline avanzan que Story Kitchen y la compañía independiente de videojuegos Sloclap se han asociado para llevar a la gran pantalla la adaptación del juego del estudio, 'Sifu'. Famoso por su c… [+759 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Ryan_Dinsdale",
      "Title": "La marcha de Henry Cavill en The Witcher puede significar un cambio mucho más profundo para la serie de Netflix",
      "Description": "Lo que significa Liam Hemsworth para la serie.\nTodavía nos estamos recuperando de la noticia, pero que Liam Hemsworth sustituya a Henry Cavill en The Witcher puede ser muy importante.",
      "Url": "https://es.ign.com/the-witcher-tv/185976/feature/la-marcha-de-henry-cavill-en-the-witcher-puede-significar-cambios-mucho-mas-profundos-para-la-serie",
      "UrlToImage": "https://sm.ign.com/t/ign_es/feature/n/netflixs-t/netflixs-the-witcher-may-have-been-recast-but-henry-cavill-l_fa7v.1200.jpg",
      "PublishedAt": "2022-12-05T11:04:07Z",
      "Content": "Los fans de la serie de televisión The Witcher se sorprendieron hace unas semanas cuando la serie fue renovada para la cuarta temporada sin su actor protagonista, ya que Henry Cavill dejó el papel de… [+4347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zonared.com"
      },
      "Author": null,
      "Title": "El nuevo tráiler de 'The Last of Us' para HBO demuestra la pasión y fidelidad por los juegos",
      "Description": "UNA CARTA DE AMOR A LA IP El segundo avance de esta esperada serie viene con una gran cantidad de guiños para los amantes de los juegos. Tanto planos muy concretos y prácticamente calcados, como otros detalles muy chulos.El nuevo tráiler de 'The Last of Us' p…",
      "Url": "https://www.zonared.com/tv/nuevo-trailer-the-last-of-us-hbo-demuestra-pasion-fidelidad-juegos/",
      "UrlToImage": "https://img.zonared.com/images/noticias/portada/66000/66791-s2.jpg",
      "PublishedAt": "2022-12-05T11:01:00Z",
      "Content": "Parece mentira, pero la serie de 'The Last of Us' para HBO Max está al caer. De hecho, la primera temporada, que contará con un total de 9 capítulos, se estrenará el próximo 16 de enero de 2023. Y pa… [+1862 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Playstation.com"
      },
      "Author": "El Equipo PlayStation",
      "Title": "Llega el segundo tráiler de la serie de The Last of Us en HBO",
      "Description": "Muy pronto podremos disfrutar de la esperadísima serie de The Last of Us que tiene previsto su lanzamiento en HBO Max el próximo 16 de enero. Mientras tanto, para abrir boca nos han ofrecido su segundo tráiler, con muchísimo contenido que os va a encantar a l…",
      "Url": "https://blog.es.playstation.com/2022/12/05/llega-el-segundo-trailer-de-la-serie-de-the-last-of-us-en-hbo/",
      "UrlToImage": "https://blog.es.playstation.com/tachyon/sites/14/2022/12/7a3a75d8a8ac210548e160bad613b56c1b887093.png",
      "PublishedAt": "2022-12-05T10:48:14Z",
      "Content": "Muy pronto podremos disfrutar de la esperadísima serie de The Last of Us que tiene previsto su lanzamiento en HBO Max el próximo 16 de enero. Mientras tanto, para abrir boca nos han ofrecido su segun… [+585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Paz Vega: “Ahora mismo lo que más ilusión me hace es ponerme detrás de la cámara a dirigir mi primer largo”",
      "Description": "Paz Vega (Sevilla, 1976) es una mujer de muchos talentos. La sevillana se encuentra en plena promoción de su última película, A Todo Tren 2, dirigida por Inés de León, la secuela de la comedia de enredos que comenzaba como un inocente viaje en tren y terminab…",
      "Url": "https://www.revistagq.com/noticias/articulo/paz-vega-entrevista-a-todo-tren-2-kaleidoscope-netflix-directora",
      "UrlToImage": "https://media.revistagq.com/photos/638dc4c6946673bf5d0ee58d/16:9/w_1280,c_limit/GQ-HYPE-Paz-Vega-cover.jpg",
      "PublishedAt": "2022-12-05T10:19:14Z",
      "Content": "Paz Vega (Sevilla, 1976) es una mujer de muchos talentos. La sevillana se encuentra en plena promoción de su última película, A Todo Tren 2, dirigida por Inés de León, la secuela de la comedia de enr… [+4242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la mejor miniserie de 2022 (según Stephen King) para devorar en un fin de semana",
      "Description": "De miniseries va la cosa, porque aunque adoramos las series con varias temporadas como Stranger Things, que nos permite pensar una y mil veces en teorías locas sobre qué pasará en la quinta temporada\r\n, también nos gusta ver algo con un principio y un final c…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-mejor-miniserie-2022-stephen-king-para-devorar-fin-semana",
      "UrlToImage": "https://i.blogs.es/d80ec2/despues-del-huracan-apple-tv-miniserie-copia/840_560.jpeg",
      "PublishedAt": "2022-12-05T10:08:36Z",
      "Content": "De miniseries va la cosa, porque aunque adoramos las series con varias temporadas como Stranger Things, que nos permite pensar una y mil veces en teorías locas sobre qué pasará en la quinta temporada… [+2644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Los hombres del SAS' confirma su renovación: la temporada 2 de la serie bélica del creador de 'Peaky Blinders' vendrá con cambios importantes",
      "Description": "Ya nos olíamos algo, porque la serie terminaba abriendo la puerta a una continuación, pero ha sido anoche cuando, coincidiendo con la emisión del final en BBC (aquí la vemos en HBO Max), la cadena ha anunciado que ha renovado 'Los hombres del SAS' (SAS Rogue …",
      "Url": "https://www.espinof.com/series-de-ficcion/hombres-sas-confirma-su-renovacion-temporada-2-serie-belica-creador-peaky-blinders-vendra-cambios-importantes",
      "UrlToImage": "https://i.blogs.es/6828ff/hombres-sas/840_560.jpeg",
      "PublishedAt": "2022-12-05T09:51:37Z",
      "Content": "Ya nos olíamos algo, porque la serie terminaba abriendo la puerta a una continuación, pero ha sido anoche cuando, coincidiendo con la emisión del final en BBC (aquí la vemos en HBO Max), la cadena ha… [+1769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Witcher: el origen de la sangre quiere hacerte superar la marcha de Henry Cavill",
      "Description": "Aunque no lo parezca, llegará el día en el que la marcha de Henry Cavill de The Witcher no duela, y precisamente The Witcher: el origen de la sangre, la precuela de Netflix que está a punto de llegar a la plataforma, quiere ser el primer paso hacia ello.\r\n\nLo…",
      "Url": "https://www.revistagq.com/noticias/articulo/the-witcher-el-origen-de-la-sangre-netflix-estreno",
      "UrlToImage": "https://media.revistagq.com/photos/638db8043d5712d4b2704f4f/16:9/w_1280,c_limit/LARK_104_Unit_00263_RT.jpg",
      "PublishedAt": "2022-12-05T09:36:42Z",
      "Content": "Aunque no lo parezca, llegará el día en el que la marcha de Henry CavilldeThe Witcherno duela, y precisamente The Witcher: el origen de la sangre, la precuela de Netflix que está a punto de llegar a … [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ram�n Varela",
      "Title": "Dragon Age: Dreadwolf presenta un nuevo vídeo como parte del Día de Dragon Age",
      "Description": "<!--cache-->BioWare muestra un breve vídeo dedicado al villano de esta entrega, que todavía no tiene fecha de lanzamiento o plataformas confirmadas.<!--aa--->Electronic Arts y la desarrolladora BioWare han mostrado un breve vídeo de Dragon Age: Dreadwolf como…",
      "Url": "https://vandal.elespanol.com/noticia/1350758506/dragon-age-dreadwolf-presenta-un-nuevo-video-como-parte-del-dia-de-dragon-age/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/20221259244836_1.jpg",
      "PublishedAt": "2022-12-05T08:32:00Z",
      "Content": "Electronic Arts y la desarrolladora BioWare han mostrado un breve vdeo de Dragon Age: Dreadwolf como parte de las actividades del Dragon Age Day. Se trata de una secuencia cinemtica que cuenta la his… [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de La Casa del Dragón, según uno de sus protagonistas",
      "Description": "Queda todavía mucho para que llegue la temporada 2 de La Casa del Dragón, al fin y al cabo hace poco más de un mes que acabó la primera, y hasta 2024 no veremos la continuación. Pero la espera se está haciendo ya eterna aunque solo hayan pasado unas semanas, …",
      "Url": "https://www.revistagq.com/noticias/articulo/la-casa-del-dragon-temporada-2-corlys-velaryon",
      "UrlToImage": "https://media.revistagq.com/photos/638da709c78e15c730305fa1/16:9/w_1280,c_limit/temporada-2-casa-del-dragon.jpeg",
      "PublishedAt": "2022-12-05T08:10:24Z",
      "Content": "Queda todavía mucho para que llegue la temporada 2 deLa Casa del Dragón, al fin y al cabo hace poco más de un mes que acabó la primera, y hasta 2024 no veremos la continuación. Pero la espera se está… [+2344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Vuelve uno de los personajes más queridos de 'The Witcher': el tráiler final de 'El origen de la sangre' trae una sorpresa para los fans",
      "Description": "{\"videoId\":\"x8g2hw4\",\"autoplay\":true,\"title\":\"The Witcher_ El origen de la sangre - Tráiler oficial\",\"tag\":\"the witcher\"}\n \r\n\n\r\n\n En su búsqueda incansable por su franquicia estrella, Netflix apostó todo por 'The Witcher', la saga de libros de Andrzej Sapkows…",
      "Url": "https://www.espinof.com/trailers/vuelve-uno-personajes-queridos-the-witcher-trailer-final-origen-sangre-trae-sorpresa-para-fans",
      "UrlToImage": "https://i.blogs.es/2d90b7/x720/840_560.jpeg",
      "PublishedAt": "2022-12-05T08:01:22Z",
      "Content": "En su búsqueda incansable por su franquicia estrella, Netflix apostó todo por 'The Witcher', la saga de libros de Andrzej Sapkowski más conocida por su adaptación posterior al videojuego. Desde su es… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Los superhéroes más violentos y divertidos de la televisión regresan a Amazon Prime Video: vibrante tráiler de 'Gen V', el spin-off de 'The Boys'",
      "Description": "{\"videoId\":\"x8g283c\",\"autoplay\":true,\"title\":\"'Gen V', tráiler del spin-off de 'The Boys'\",\"tag\":\"The Boys\"}\n \r\n\n\r\n\n Hace más de años que Amazon anunció la puesta en marcha de un segundo spin-off de 'The Boys' -el primero pudimos verlo ya hace meses- ambienta…",
      "Url": "https://www.espinof.com/trailers/superheroes-violentos-divertidos-television-regresan-a-amazon-prime-video-vibrante-trailer-gen-v-spin-off-the-boys",
      "UrlToImage": "https://i.blogs.es/4b0abc/x720/840_560.jpeg",
      "PublishedAt": "2022-12-05T07:31:35Z",
      "Content": "Hace más de años que Amazon anunció la puesta en marcha de un segundo spin-off de 'The Boys' -el primero pudimos verlo ya hace meses- ambientado en la universidad y ahora al final podemos echar un vi… [+1079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "Tomatazos",
      "Title": "Merlina: easter eggs y referencias a Los Locos Addams en la serie de Netflix",
      "Description": "La joven de la familia Addams causó alboroto con la primera temporada de su serie en Netflix y no faltaron las referencias a algunos de los momentos más geniales de la franquicia.",
      "Url": "https://es-us.vida-estilo.yahoo.com/merlina-easter-eggs-referencias-locos-071100877.html",
      "UrlToImage": "https://media.zenfs.com/es/tomatazos_56/8730ace2f34cf7b49cd81b8888aaf1d7",
      "PublishedAt": "2022-12-05T07:11:00Z",
      "Content": "Merlina: easter eggs y referencias a Los Locos Addams en la serie de Netflix\r\nMerlina (69%), la serie de Netflix, puede no ser exactamente lo que se esperaría de la familia Addams. Claro, la llegada … [+6036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "'Zero Day': una serie de Netflix con Robert de Niro",
      "Description": "Robert de Niro se pasa al streaming. Y, concretamente, a las series. Para interpretar, según parece, a un ex presidente estadounidense.",
      "Url": "https://zeleb.publico.es/noticia/zero-day-una-serie-de-netflix-con-robert-de-niro/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2022/12/DL_u512827_016.jpg",
      "PublishedAt": "2022-12-04T23:19:18Z",
      "Content": "Toca hablar de Zero Day. No la Zero Day de Ben Coccio de 2003 en la que unos adolescentes alienados entran en su escuela armados hasta los dientes. Tampoco el documental Zero Days de Alex Gibney de 2… [+5777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Paula García",
      "Title": "Nuevo tráiler de la serie de The Last of Us de HBO",
      "Description": "HBO ha publicado el segundo tráiler de la muy esperada serie que adapta The Last of Us, el título de supervivencia y aventura ambientado en el apocalipsis zombie de Naughty Dog. \nLos protagonistas son Pedro Pascal (Joel) y Bella Ramsey (Ellie), y el centro de…",
      "Url": "https://www.eurogamer.es/nuevo-trailer-de-la-serie-de-the-last-of-us-de-hbo",
      "UrlToImage": "https://assets.reedpopcdn.com/joel-ellie-hbo-tlou.jpg/BROK/thumbnail/1600x900/format/jpg/quality/80/joel-ellie-hbo-tlou.jpg",
      "PublishedAt": "2022-12-04T23:17:02Z",
      "Content": "HBO ha publicado el segundo tráiler de la muy esperada serie que adapta The Last of Us, el título de supervivencia y aventura ambientado en el apocalipsis zombie de Naughty Dog. \r\nLos protagonistas s… [+722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "“Wednesday”, la serie en inglés más vista de la historia de Netflix en una única semana",
      "Description": "La ficción sobre Merlina Addams, dirigida por Tim Burton, acumuló 341,2 millones de horas de visualización y destronó a “Stranger Things 4”.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/-Wednesday--la-serie-en-ingles-mas-vista-de-la-historia-de-Netflix-en-una-unica-semana-uc839830",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202212/826557.jpg",
      "PublishedAt": "2022-12-04T23:03:00Z",
      "Content": "La serie Wednesday\r\nse convirtió en la producción en inglés más vista en una sola semana de la\r\nhistoria de Netflix acumulando 341,2 millones de horas de visualización,\r\nsuperando así a la cuarta tem… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The White Lotus' y la guerra de los sexos",
      "Description": "«Las mujeres no son todas unas santas, Albie. Son simplemente como nosotros». Bendito F. Murray Abraham en la miniserie de HBO 'The White Lotus'. Interpreta a un viejo verde, a un abuelo cebolleta, que viaja a Sicilia con su hijo putero (Moltisanti tiene cana…",
      "Url": "https://www.abc.es/play/series/criticas/abci-white-lotus-y-guerra-sexos-202212042335_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/05/aubreyplaza-whitelotus-k6rE--1024x512@abc.jpg",
      "PublishedAt": "2022-12-04T22:35:08Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:04/12/2022 23:35h\r\nGuardar\r\n Noticias relacionadas\r\n«Las mujeres no son todas unas santas, Albie. Son simplemente como nosotros». Bendito F. Murray Abraham en \r\n… [+6052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "angel.salinas",
      "Title": "Estoy aterrada, Laura Bozzo vive momentos de angustia tras intento de asalto",
      "Description": "JOSEPH NA’A\r\nLaura Bozzo vivió momentos de angustia ante un intento de asalto, según denunció la presentadora a través de sus redes sociales.\r\n\nQuisieron asaltarme en la carretera del Sol, camino Acapulco”, en el estado de Guerrero, señaló la llamada “Señorit…",
      "Url": "https://www.excelsior.com.mx/funcion/estoy-aterrada-laura-bozzo-vive-momentos-de-angustia-tras-intento-de-asalto/1556577",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/04/2867848.jpg",
      "PublishedAt": "2022-12-04T21:14:18Z",
      "Content": "Laura Bozzo vivió momentos de angustia ante un intento de asalto, según denunció la presentadora a través de sus redes sociales.\r\nQuisieron asaltarme en la carretera del Sol, camino Acapulco, en el e… [+1110 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Verdad Noticias"
      },
      "Author": "Georgina Balam",
      "Title": "¿Anitta estará en la próxima temporada de Élite? Esto es lo que se sabe",
      "Description": "Han surgido fuertes rumores sobre una participación de la cantante Anitta, en la próxima temporada de la serie de Netflix “Élite”.",
      "Url": "https://laverdadnoticias.com/espectaculos/Anitta-estara-en-la-proxima-temporada-de-Elite-Esto-es-lo-que-se-sabe--20221204-0152.html",
      "UrlToImage": "https://laverdadnoticias.com/__export/1670186633220/sites/laverdad/img/2022/12/04/anitta_en_elite.jpg_1486640052.jpg",
      "PublishedAt": "2022-12-04T20:43:55Z",
      "Content": "Anitta podría ser parte de la nueva temporada de Élite.\r\nAnitta ha logrado convertirse en una de las cantantes más influyentes a nivel internacional y todo parece indicar que ahora busca expandir su … [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kimberly Herrera",
      "Title": "‘Merlina’ bate récord en Netflix y destrona a ‘Stranger Things’",
      "Description": "'Merlina', la serie de Tim Burton que cuenta una nueva historia de ‘Los Locos Addams’, fue vista por más de 50 millones de hogares en cuestión de una semana. En Costa Rica se mantiene a la cabeza de lo más consumido.",
      "Url": "https://www.nacion.com/viva/television/merlina-bate-record-en-netflix-y-destrona-a/3BDAM5GUFJAFPMPZU532IVBWFU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/VDX9pLblazj8ItsouxCV6Epf398=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/S2YCNEYFTZDPTHXE5MFSRDSVS4.jpg",
      "PublishedAt": "2022-12-04T19:55:05Z",
      "Content": "Merlina no lleva ni un mes al aire y ya rompió su primer récord en Netflix. La producción de Tim Burton, que se estrenó el pasado miércoles 23 de noviembre, ya es la serie de televisión en inglés con… [+2848 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La icónica escena de La casa de papel que se viralizó tras la derrota de Brasil ante Camerún: “Del lado de los débiles”",
      "Description": "Las redes sociales estallaron al recordar un particular momento de la serie de Netflix; en las imágenes se ve al Profesor prediciendo lo que sucedió el viernes pasado en el partido de la Copa del Mundo",
      "Url": "https://www.lanacion.com.ar/deportes/canchallena/la-iconica-escena-de-la-casa-de-papel-que-se-viralizo-tras-la-derrota-de-brasil-ante-camerun-del-nid04122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/fPQ2aEOTSe_mJ6BGI88__fHVKCo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MMAV7MBIEFGLLJCOVCLPZYPEEM.jpg",
      "PublishedAt": "2022-12-04T19:11:18Z",
      "Content": "Luego de que el viernes pasado Camerún derrotara a Brasil en un sorpresivo partido que terminó 1-0, en las redes sociales recordaron una vieja escena de La casa de papelque pareciera una predicción d… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Antonio Ramón Jiménez Peña",
      "Title": "'Despidiendo a Yang' es una de las grandes sorpresas del año: ciencia ficción zen que invoca a Ozu y 'Blade Runner' reconstruyendo memoria y existencia",
      "Description": "¿Cómo empieza una película que habla sobre la nada? ¿Cómo encapsula la intrascendencia una serie de imágenes en movimiento vehiculadas como ontología posible de algo que no es pero quiere ser? 'Despidiendo a Yang', la segunda película de kogonada que puede ve…",
      "Url": "https://www.espinof.com/criticas/despidiendo-a-yang-grandes-sorpresas-ano-ciencia-ficcion-zen-que-invoca-a-ozu-blade-runner-reconstruyendo-memoria-existencia",
      "UrlToImage": "https://i.blogs.es/af6730/after-yang-critica-espinof/840_560.jpg",
      "PublishedAt": "2022-12-04T19:01:22Z",
      "Content": "¿Cómo empieza una película que habla sobre la nada? ¿Cómo encapsula la intrascendencia una serie de imágenes en movimiento vehiculadas como ontología posible de algo que no es pero quiere ser?'Despid… [+7210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "El importante sacrificio de Aitana para hacer de Candela en 'La Última' junto a Miguel Bernardeau",
      "Description": "Si ya estábamos in love con la pareja que forman Aitana Ocaña y Miguel Bernardeau, el nivel de carpeteo nacional ha subido como la espuma tras el estreno de la serie que protagonizan juntos en Disney Plus, 'La Última'. La ficción no solo supone el debut de la…",
      "Url": "https://www.poprosa.com/musica/importante-sacrificio-aitana-para-hacer-candela-ultima-a-miguel-bernardeau",
      "UrlToImage": "https://i.blogs.es/ed75ff/miguel_bernardeau_317568502_436279728706231_7759631739138417128_n/840_560.jpeg",
      "PublishedAt": "2022-12-04T18:01:00Z",
      "Content": "Si ya estábamos in love con la pareja que forman Aitana Ocaña y Miguel Bernardeau, el nivel de carpeteo nacional ha subido como la espuma tras el estreno de la serie que protagonizan juntos en Disney… [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Éstos son los nuevos pósters de Dragon Age: Absolution",
      "Description": "El día de hoy, 4 de diciembre, se celebra el Día de Dragon Age. Al igual que otras series, EA y BioWare saben qué tan importante son estas celebraciones para los fans. De esta forma, hace unos momentos se dio a conocer interesante información sobre algunos de…",
      "Url": "https://atomix.vg/aqui-los-nuevos-posters-de-dragon-age-absolution/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/dragon-age-poster.jpg",
      "PublishedAt": "2022-12-04T17:00:30Z",
      "Content": "El día de hoy, 4 de diciembre, se celebra el Día de Dragon Age. Al igual que otras series, EA y BioWare saben qué tan importante son estas celebraciones para los fans. De esta forma, hace unos moment… [+1143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Qué fue de Ke Huy Quan, el niño de 'Indiana Jones' que también estuvo en 'Los Goonies': se pasó 20 años sin actuar y ahora ha vuelto a lo grande",
      "Description": "Si ya es difícil que un actor interprete a un personaje que se convierta en un icono cinematográfico, imaginaos a dos y siendo tan solo un chaval. Pero... ¿qué fue de Ke Huy Quan?\n<!-- BREAK 1 -->\nDebut por todo lo alto\n\nNacido en 1971 en Saigón (Vietnam), Ke…",
      "Url": "https://www.espinof.com/actores-y-actrices/que-fue-ke-huy-quan-nino-indiana-jones-que-se-paso-20-anos-actuar-ha-vuelto-a-grande",
      "UrlToImage": "https://i.blogs.es/47bfff/qe-huy-quan/840_560.jpeg",
      "PublishedAt": "2022-12-04T16:01:22Z",
      "Content": "Si ya es difícil que un actor interprete a un personaje que se convierta en un icono cinematográfico, imaginaos a dos y siendo tan solo un chaval. Pero... ¿qué fue de Ke Huy Quan?\r\nNacido en 1971 en … [+2761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Eva Rodríguez de Luis",
      "Title": "Qué teclado utilizan los editores de Xataka: 15 teclados recomendados para productividad, escritura y jugar",
      "Description": "El teclado es uno de esos periféricos que suele pasar desapercibido pero que puede marcar la diferencia, tanto si lo usas para picar código, escribir textos o jugar. Hemos preguntado a los editores de Xataka qué teclado utilizan en su día a día para trabajar …",
      "Url": "https://www.xataka.com/seleccion/que-teclado-utilizan-editores-xataka-15-teclados-recomendados-para-productividad-escritura-jugar",
      "UrlToImage": "https://i.blogs.es/6c71a5/captura-de-pantalla-2022-11-29-a-las-9.31.05/840_560.jpg",
      "PublishedAt": "2022-12-04T16:01:22Z",
      "Content": "El teclado es uno de esos periféricos que suele pasar desapercibido pero que puede marcar la diferencia, tanto si lo usas para picar código, escribir textos o jugar. Hemos preguntado a los editores d… [+16801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El mensaje más importante del príncipe Harry antes de Navidad",
      "Description": "Todas las miradas apuntaban al príncipe Harry y a Meghan Markle después de que se publicase el tráiler de la serie documental que han realizado junto a Netflix y que verá la luz el próximo 8 de diciembre. Cuando aún sigue copando titulares por este avance, el…",
      "Url": "https://www.abc.es/gente/mensaje-importante-principe-harry-navidad-20221204151709-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2022/12/04/principe-harry-U06433515443LSA-1024x512@abc.jpg",
      "PublishedAt": "2022-12-04T14:22:45Z",
      "Content": "Todas las miradas apuntaban al príncipe Harry y a Meghan Markle después de que se publicase el tráiler de la serie documental que han realizado junto a Netflix y que verá la luz el próximo 8 de dicie… [+1369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The last of us' lanza su tráiler oficial antes de estrenarse en HBO Max",
      "Description": "HBO Max ha estrenado el primer tráiler oficial de la serie The last of us, que llegará a la plataforma el 16 de enero de 2023.En las últimas semanas se habían mostrado algunos pequeños vídeos e imágenes que han servido de aperitivo a quienes esperan el estren…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/the-last-of-us-trailer-oficial-video-estreno-hbo-max_7_9769032.html",
      "UrlToImage": "https://static.eldiario.es/clip/3ad0d345-26ef-4535-b827-815e353d71d8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-04T13:40:25Z",
      "Content": "HBO Max ha estrenado el primer tráiler oficial de la serie The last of us, que llegará a la plataforma el 16 de enero de 2023.\r\nANÁLISIS | BeMad le pilla el punto al cine: así ha impactado la reformu… [+838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'La emperatriz rebelde': Vicky Krieps está fantástica en otra historia de mujeres con poder aburridas de su vida de privilegio",
      "Description": "Si habéis estado en Viena, sabréis que allí todo está dedicado a Sissi: el castillo de Sissi, el museo Sissi, el carruaje de Sissi... Durante más de un siglo, la emperatriz ha fascinado a múltiples generaciones, y gran culpa de ello lo tiene el cine: para muc…",
      "Url": "https://www.espinof.com/criticas/emperatriz-rebelde-vicky-krieps-esta-fantastica-otra-historia-mujeres-poder-aburridas-su-vida-privilegio",
      "UrlToImage": "https://i.blogs.es/35be79/corsage/840_560.jpeg",
      "PublishedAt": "2022-12-04T13:01:22Z",
      "Content": "Si habéis estado en Viena, sabréis que allí todo está dedicado a Sissi: el castillo de Sissi, el museo Sissi, el carruaje de Sissi... Durante más de un siglo, la emperatriz ha fascinado a múltiples g… [+5539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Entrevías', todo lo que sabemos sobre la temporada 3 de la serie con José Coronado de Telecinco que también triunfa en Netflix",
      "Description": "Telecinco ha tenido pocas alegrías a lo largo de 2022, pero con 'Entrevías' consiguió un éxito inesperado que luego encima fue a más con su llegada a Netflix. Sin embargo, la serie se había escrito para contar una historia cerrada en dos temporadas, por lo qu…",
      "Url": "https://www.espinof.com/fecha-de-estreno/entrevias-temporada-3-2023-trailer-fecha-estreno-reparto-todos-detalles-serie-telecinco-netflix",
      "UrlToImage": "https://i.blogs.es/af884e/entrevias-jose-coronado/840_560.jpeg",
      "PublishedAt": "2022-12-04T12:01:21Z",
      "Content": "Telecinco ha tenido pocas alegrías a lo largo de 2022, pero con 'Entrevías' consiguió un éxito inesperado que luego encima fue a más con su llegada a Netflix. Sin embargo, la serie se había escrito p… [+3606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "The Witcher: El origen de la sangre se muestra en un nuevo tráiler repleto de magia y acción",
      "Description": "<!--cache-->La precuela de The Witcher se muestra en un nuevo adelanto repleto de fantasía, acción y escenarios de gran belleza. Se lanzará en cuatro partes el próximo 25 de diciembre en Netflix.<!--aa--->The Witcher: Blood Origin o The Witcher: El origen de …",
      "Url": "https://vandal.elespanol.com/noticia/1350758501/the-witcher-el-origen-de-la-sangre-se-muestra-en-un-nuevo-trailer-repleto-de-magia-y-accion/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/202212412425455_1.jpg",
      "PublishedAt": "2022-12-04T11:59:00Z",
      "Content": "The Witcher: Blood Origin o The Witcher: El origen de la sangre, la precuela de la adaptacin de Netflix que transcurre 1200 aos antes del nacimiento de Geralt de Rivia, que ser encarnado por Liam Hem… [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'The Witcher: El origen de la sangre', precuela encabezada por Michelle Yeoh, lanza nuevo tráiler y póster",
      "Description": "¡CUENTA ATRÁS! Esta serie, que cuenta también con Sophia Brown y está ambientada en el universo de 'The Witcher', se estrena el próximo 25 de diciembre en Netflix.'The Witcher: El origen de la sangre', precuela encabezada por Michelle Yeoh, lanza nuevo tráile…",
      "Url": "https://www.ecartelera.com/noticias/the-witcher-el-origen-de-la-sangre-nuevo-trailer-y-poster-71467/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71400/71467-m.jpg",
      "PublishedAt": "2022-12-04T11:10:00Z",
      "Content": "Michelle Yeoh, actriz para la que se prevee una espectacular carrera de premios gracias a su papel en 'Todo a la vez en todas partes'; encabeza el reparto de 'El origen de la sangre', precuela de 'Th… [+1978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "HBO lanza un nuevo tráiler de The Last of Us que muestra el punto de partida de la serie",
      "Description": "<table><tr><td></td></tr></table>HBO ha distribuido un nuevo tráiler de The Last of Us que ofrece una buena idea de la historia que impulsará la serie, la misma que para los jugadores de PlayStation no guarda ningún secreto. El metraje también es generoso a l…",
      "Url": "https://www.elotrolado.net/noticias/internet/the-last-of-us-trailer-serie-hbo",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/e/3/e3ab28_the-last-of-us_news.jpg?1200",
      "PublishedAt": "2022-12-04T11:04:28Z",
      "Content": "HBO ha distribuido un nuevo tráiler de The Last of Us que ofrece una buena idea de la historia que impulsará la serie, la misma que para los jugadores de PlayStation no guarda ningún secreto. El metr… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La serie de The Last of Us en HBO se deja ver en un segundo tráiler espectacular",
      "Description": "<!--cache-->El segundo tráiler de The Last of Us demuestra la fidelidad que tendrá con el juego en un buen puñado de escenas. La primera temporada contará con 9 capítulos y se estrenará el 16 de enero de 2023.<!--aa--->HBO está que no para con la promoción de…",
      "Url": "https://vandal.elespanol.com/noticia/1350758498/la-serie-de-the-last-of-us-en-hbo-se-deja-ver-en-un-segundo-trailer-espectacular/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/202212411324320_1.jpg",
      "PublishedAt": "2022-12-04T10:34:00Z",
      "Content": "HBO est que no para con la promocin de The Last of Us, la serie de televisin que adapta la historia del videojuego de Naughty Dog a la pequea pantalla en una temporada compuesta por 9 captulos que de… [+1901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "He utilizado la Steam Deck como PC de sobremesa. Ha superado todas mis expectativas",
      "Description": "Cuando Valve presentó la Steam Deck el año pasado la cosa prometía, pero lo que ha logrado esta consola portátil en estos últimos meses es asombroso. Poder jugar a lo que quieras, cuando quieras y hacerlo además con esa libertad de movimiento -nada de jardine…",
      "Url": "https://www.xataka.com/videojuegos/he-utilizado-steam-deck-como-pc-sobremesa-ha-superado-todas-mis-expectativas",
      "UrlToImage": "https://i.blogs.es/c15a8b/img_20221122_102533-copia-2/840_560.jpeg",
      "PublishedAt": "2022-12-04T09:01:19Z",
      "Content": "Cuando Valve presentó la Steam Deck el año pasado la cosa prometía, pero lo que ha logrado esta consola portátil en estos últimos meses es asombroso. Poder jugar a lo que quieras, cuando quieras y ha… [+21155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Qué ver si te gusta 'Miércoles': 3 macabras series con problemas de adolescencia y sobrenaturales que se pueden encontrar en streaming",
      "Description": "Cuando más parecía anclado en la pereza y condenado a la irrelevancia, Tim Burton ha vuelto a tener un éxito entre manos con 'Miércoles', la peculiar revisión del personaje de 'La familia Addams' realizada para Netflix. La serie más vista del año en la plataf…",
      "Url": "https://www.espinof.com/listas/que-ver-te-gusta-miercoles-3-macabras-series-problemas-adolescencia-sobrenaturales-que-se-pueden-encontrar-streaming",
      "UrlToImage": "https://i.blogs.es/e522ef/miercoles-2022-netflix/840_560.jpeg",
      "PublishedAt": "2022-12-04T09:01:19Z",
      "Content": "Cuando más parecía anclado en la pereza y condenado a la irrelevancia, Tim Burton ha vuelto a tener un éxito entre manos con 'Miércoles', la peculiar revisión del personaje de 'La familia Addams' rea… [+3852 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "HBO lanza el tráiler final de la serie 'The Last of Us': qué promete y cuándo podremos ver la adaptación del popular videojuego",
      "Description": "Adelanto de HBO para ir abriendo apetito. Coincidiendo con la CCXP 2022 la plataforma ha lanzado el tráiler final de la adaptación de ‘The Last o Us’, el aclamado videojuego de Sony PlayStation que gira en torno a las aventuras y desventuras de Joel y Ellie e…",
      "Url": "https://www.xataka.com/cine-y-tv/hbo-lanza-trailer-final-serie-the-last-of-us-que-promete-cuando-podremos-ver-adaptacion-popular-videojuego",
      "UrlToImage": "https://i.blogs.es/7706a9/portada-2-/840_560.jpg",
      "PublishedAt": "2022-12-04T08:49:11Z",
      "Content": "Adelanto de HBO para ir abriendo apetito. Coincidiendo con la CCXP 2022 la plataforma ha lanzado el tráiler final de la adaptación de The Last o Us, el aclamado videojuego de Sony PlayStation que gir… [+1663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Sebas E. Alonso",
      "Title": "‘Miércoles’ viraliza involuntariamente ‘Bloody Mary’ de Lady Gaga",
      "Description": "‘Miércoles’ está siendo un gran éxito en Netflix. La serie sobre la hija de la Familia Addams en la Academia Nunca Jamás se ha convertido en el mejor estreno de la plataforma, superando a la cuarta temporada de ’Stranger Things’ y 2 semanas después de su estr…",
      "Url": "https://jenesaispop.com/2022/12/04/445940/miercoles-viraliza-involuntariamente-bloody-mary-de-lady-gaga/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2022/12/wednesday-gaga.jpg",
      "PublishedAt": "2022-12-04T08:41:51Z",
      "Content": "Miércoles está siendo un gran éxito en Netflix. La serie sobre la hija de la Familia Addams en la Academia Nunca Jamás se ha convertido en el mejor estreno de la plataforma, superando a la cuarta tem… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Christian Vázquez",
      "Title": "“¿Confías en mí?”: ¡Checa el nuevo tráiler oficial de ‘The Last of Us’ y su fecha de estreno!",
      "Description": "¡Tenemos nuevo tráiler de The Last of Us! La serie de Hbo está muy cerca de estrenarse y por acá te contamos todos los detalles\nThe post “¿Confías en mí?”: ¡Checa el nuevo tráiler oficial de ‘The Last of Us’ y su fecha de estreno! appeared first on Sopitas.co…",
      "Url": "https://www.sopitas.com/cine-y-tv/trailer-oficial-serie-the-last-of-us-hbo-fecha-estreno/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2022/12/trailer-the-last-of-us-hbo.jpg",
      "PublishedAt": "2022-12-04T03:49:57Z",
      "Content": "Es considerado uno de los mejores videojuegos de la historia por los que más le saben a esa industria, así que sí, las expectativas por su adaptación en la pantalla chica son enormes. Tenemos nuevo t… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "The Last of Us: ¿qué personajes son Troy Baker y Ashley Johnson en la serie de HBO?",
      "Description": "Luego de tanto tiempo esperando un trailer extenso de la serie live-action de The Last of Us, los fans hoy por fin lo recibieron con gran gusto y elevó la expectativa por el proyecto. Algo interesante es que en él se deja ver por primera vez los personajes qu…",
      "Url": "https://www.levelup.com/noticias/713154/The-Last-of-Us-que-personajes-son-Troy-Baker-y-Ashley-Johnson-en-la-serie-de-HBO",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/773802/773802_600x315.jpg",
      "PublishedAt": "2022-12-04T00:27:00Z",
      "Content": "Luego de tanto tiempo esperando un trailer extenso de la serie live-action de The Last of Us, los fans hoy por fin lo recibieron con gran gusto y elevó la expectativa por el proyecto. Algo interesant… [+2797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Aquí el nuevo tráiler de la serie de The Last of Us",
      "Description": "Cada vez falta menos para el estreno de la serie de The Last of Us en HBO. De esta forma, el día de hoy se ha liberado un nuevo avance de este show, el cual no solo nos da un mejor vistazo a Pedro Pascal como Joel y Bella Ramsey como Ellie, sino que también n…",
      "Url": "https://atomix.vg/aqui-el-nuevo-trailer-de-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2022/12/last.jpg",
      "PublishedAt": "2022-12-04T00:23:04Z",
      "Content": "Cada vez falta menos para el estreno de la serie de The Last of Us en HBO. De esta forma, el día de hoy se ha liberado un nuevo avance de este show, el cual no solo nos da un mejor vistazo a Pedro Pa… [+1049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La salvaje serie de ciencia ficción que se adelantó a 'El juego del calamar' regresa a Netflix: tráiler final de la temporada 2 de 'Alice in Borderland'",
      "Description": "{\"videoId\":\"x8g1h6d\",\"autoplay\":true,\"title\":\"'Alice in Borderland ', tráiler final de la temporada 2\",\"tag\":\"Alice in Borderland\"}\n \r\n\n\r\n\n Aquí os traemos el espectacular tráiler final de la temporada 2 de 'Alice in Borderland', la salvaje serie de ciencia f…",
      "Url": "https://www.espinof.com/trailers/salvaje-serie-ciencia-ficcion-que-se-adelanto-a-juego-calamar-regresa-a-netflix-trailer-final-temporada-2-alice-in-borderland",
      "UrlToImage": "https://i.blogs.es/b3ce80/x720/840_560.jpeg",
      "PublishedAt": "2022-12-03T23:15:43Z",
      "Content": "Aquí os traemos el espectacular tráiler final de la temporada 2 de 'Alice in Borderland', la salvaje serie de ciencia ficción de Netflix con la que se adelantó a 'El juego del calamar' proponiendo un… [+1052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Si has llegado hasta aquí, ya sabes lo que hay. Tráiler oficial de 'The Last of Us'",
      "Description": "HBO presenta el tráiler oficial de 'The Last of Us', la adaptación televisiva del famoso videojuego desarrollado por Naughty Dog exclusivamente para las plataformas PlayStation cuyo primer episodio se estrenará en HBO Max la madrugada del 16 al 17 de enero de…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/si-has-llegado-hasta-aqui-ya-sabes-lo-que-hay-trailer-oficial-de-the-last-of-us-44242.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/119993.jpg",
      "PublishedAt": "2022-12-03T23:08:44Z",
      "Content": "HBO presenta el tráiler oficial de 'The Last of Us', la adaptación televisiva del famoso videojuego desarrollado por Naughty Dog exclusivamente para las plataformas PlayStation cuyo primer episodio s… [+1533 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Reina de la televisión y policía de pueblo",
      "Description": "A los británicos se les ha muerto la Reina, pero el día de Año Nuevo tienen en la BBC a las nueve de la noche un regalo de Navidad: la última entrega (y ya se acaba) de ‘Happy Valley’. Tienen a Sarah Lancashire de vuelta como la policía de pueblo Catherine Ca…",
      "Url": "https://www.abc.es/play/series/noticias/abci-rosa-belmonte-reina-television-y-policia-pueblo-202212040002_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2022/12/04/unnamed-kUMB--1024x512@abc.jpg",
      "PublishedAt": "2022-12-03T23:02:52Z",
      "Content": "Rosa BelmonteSEGUIR\r\nActualizado:04/12/2022 00:02h\r\nGuardar\r\n Opiniones relacionadas\r\nA los británicos se les ha muerto la Reina, pero el día de Año Nuevo tienen en la BBC a las nueve de la noche un … [+3541 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Witcher: El origen de la sangre reaparece con un nuevo tráiler: así de bien luce la precuela de The Witcher",
      "Description": "{\"videoId\":\"x8g1fz6\",\"autoplay\":true,\"title\":\"The Witcher: El origen de la sangre - Tráiler oficial con subtítulos en español\",\"tag\":\"\"}\n \r\n\n\r\n\n Siete extraños contra un imperio imbatible. El universo de The Witcher se expande con The Witcher: El origen de la…",
      "Url": "https://www.vidaextra.com/series/the-witcher-origen-sangre-reaparece-nuevo-trailer-asi-bien-luce-precuela-the-witcher",
      "UrlToImage": "https://i.blogs.es/edf360/x720/840_560.jpeg",
      "PublishedAt": "2022-12-03T22:50:29Z",
      "Content": "Siete extraños contra un imperio imbatible. El universo de The Witcher se expande con The Witcher: El origen de la sangre, una precuela de cuatro partes creada para Netflix ambientada en la época élf… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'The Last of Us'",
      "Description": "HBO presenta el tráiler oficial de 'The Last of Us', la adaptación televisiva del famoso videojuego desarrollado por Naughty Dog exclusivamente para las plataformas PlayStation cuyo primer episodio se estrenará en HBO Max la madrugada del 16 al 17 de enero de…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-de-the-last-of-us-44242.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/119993.jpg",
      "PublishedAt": "2022-12-03T22:21:59Z",
      "Content": "HBO presenta el tráiler oficial de 'The Last of Us', la adaptación televisiva del famoso videojuego desarrollado por Naughty Dog exclusivamente para las plataformas PlayStation cuyo primer episodio s… [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes el espectacular tráiler The Last of Us de HBO Max. Así se lleva un videojuego a la pequeña pantalla",
      "Description": "{\"videoId\":\"x8g1fxn\",\"autoplay\":true,\"title\":\"The Last of Us - Tráiler de la serie de HBO Max\",\"tag\":\"\"}\n \r\n\n\r\n\n Se acabó el secretismo con la serie de The Last of Us: arranca la cuenta atrás de cara al estreno en la plataforma de streaming y HBO se ha propue…",
      "Url": "https://www.vidaextra.com/series/aqui-tienes-espectacular-trailer-the-last-of-us-hbo-max-asi-se-lleva-videojuego-a-pequena-pantalla",
      "UrlToImage": "https://i.blogs.es/1fe003/x720/840_560.jpeg",
      "PublishedAt": "2022-12-03T22:21:17Z",
      "Content": "Se acabó el secretismo con la serie de The Last of Us: arranca la cuenta atrás de cara al estreno en la plataforma de streaming y HBO se ha propuesto enamorar a los fans Joel y Ellie desde el minuto … [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Fabuloso tráiler final de 'The Last of Us': la serie del creador de 'Chernobyl' para HBO promete ser una adaptación imprescindible del videojuego",
      "Description": "{\"videoId\":\"x8g1fnz\",\"autoplay\":true,\"title\":\"'The Last of Us', tráiler final de la serie de HBO\",\"tag\":\"The Last of Us\"}\n \r\n\n\r\n\n Ojo a esto: HBO acaba de lanzar el fabuloso tráiler final de 'The Last of Us', la esperadísima adaptación del popular del videoju…",
      "Url": "https://www.espinof.com/trailers/fabuloso-trailer-final-the-last-of-us-serie-creador-chernobyl-para-hbo-promete-ser-adaptacion-imprescindible-videojuego",
      "UrlToImage": "https://i.blogs.es/37696b/x720/840_560.jpeg",
      "PublishedAt": "2022-12-03T21:30:10Z",
      "Content": "Ojo a esto: HBO acaba de lanzar el fabuloso tráiler final de 'The Last of Us', la esperadísima adaptación del popular del videojuego. Ya los anteriores habían dejado buenas sensaciones, pero cada vez… [+1257 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Adam Bankhurst",
      "Title": "Nuevo tráiler de The Witcher: El origen de la sangre, que nos muestra la presencia del Jaskier de Joey Batey",
      "Description": "La serie que llegará a Netflix.\nNetflix ha presentado un nuevo tráiler de The Witcher: El origen de la sangre, que nos presenta a un personaje muy especial.",
      "Url": "https://es.ign.com/the-witcher-blood-origin-1/185958/news/nuevo-trailer-de-the-witcher-el-origen-de-la-sangre-que-nos-muestra-la-presencia-del-jaskier-de-joey",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-witche/the-witcher-blood-origins-latest-trailer-teases-the-arrival_1eeq.1200.jpg",
      "PublishedAt": "2022-12-03T21:19:13Z",
      "Content": "El nuevo tráiler de The Witcher: El origen de la sangre ha revelado que el Jaskier de Joey Batey formará parte de la serie precuela de cuatro partes.\r\nEl último tráiler de The Witcher: El origen de l… [+1898 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Álex Pareja",
      "Title": "Nuevo tráiler de la serie de The Last of Us para HBO Max, con varias escenas que vuelven a recordar al videojuego",
      "Description": "Joel y Ellie están de vuelta.\nDesde la CCXP22 de Sao Paulo, Brasil, nos llega este nuevo tráiler de The Last of Us, la serie de HBO.",
      "Url": "https://es.ign.com/the-last-of-us-tv/185956/news/nuevo-trailer-de-la-serie-de-the-last-of-us-para-hbo-max-con-varias-escenas-que-vuelven-a-recordar-a",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/t/the-last-o/the-last-of-us-tv-series-gets-a-thrilling-official-trailer-t_whmr.1200.jpg",
      "PublishedAt": "2022-12-03T21:08:24Z",
      "Content": "HBO ha mostrado de nuevo su esperada serie The Last of Us, basada en la exitosa franquicia de videojuegos de Naughty Dog. En esta ocasión el metraje ha sido presentado en la CCXP22 de Sao Paulo, Bras… [+1394 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "'Quake' y 'Brothers: A Tale of Two Sons' gratis en Prime Gaming de noviembre en México: ocho juegos sin costo con Amazon Prime",
      "Description": "Ya estámos en el último mes del año y aún podemos conseguir la promoción de Amazon México donde personas que tengan entre 18 y 24 años, pueden conseguir tres meses de Amazon Prime por 49 pesos cada uno.\n<!-- BREAK 1 -->\nUno de los beneficios que ofrece esta s…",
      "Url": "https://www.xataka.com.mx/seleccion/quake-brothers-a-tale-of-two-sons-gratis-prime-gaming-noviembre-mexico-ocho-juegos-costo-amazon-prime",
      "UrlToImage": "https://i.blogs.es/519a72/juegos-gratis-amazon-prime-gaming-diciembre-2022/840_560.jpeg",
      "PublishedAt": "2022-12-03T21:01:02Z",
      "Content": "Ya estámos en el último mes del año y aún podemos conseguir la promoción de Amazon México donde personas que tengan entre 18 y 24 años, pueden conseguir tres meses de Amazon Prime por 49 pesos cada u… [+3023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "Estos son los planes de Sega para Sonic Frontiers en 2023",
      "Description": "Sega ha confirmado la hoja de ruta del contenido de Sonic Frontiers para el próximo año, ofreciendo un fuerte soporte de extras para alegria de sus usuarios.\nEl editor informó que planea lanzar tres actualizaciones DLC gratuitas para el juego en 2023.\nSi bien…",
      "Url": "https://www.unocero.com/unocerogaming/sonic-sega-2023-dlc/",
      "UrlToImage": "https://img.unocero.com/2022/12/sonic-1024x512.jpg",
      "PublishedAt": "2022-12-03T21:00:00Z",
      "Content": "Sega ha confirmado la hoja de ruta del contenido de Sonic Frontiers para el próximo año, ofreciendo un fuerte soporte de extras para alegria de sus usuarios.\r\nEl editor informó que planea lanzar tres… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "The Last of Us: comparten primer trailer de la esperada serie de HBO con Pedro Pascal y Ella Ramsey",
      "Description": "The Last of Us tendrá una serie de televisión que estará disponible en HBO. En los últimos meses hemos tenido la oportunidad de ver diferentes avances y adelantos que nos han dejado claro que se trata de una adaptación verdaderamente bruta. Parece que PlaySta…",
      "Url": "https://www.levelup.com/noticias/713148/The-Last-of-Us-comparten-primer-trailer-de-la-esperada-serie-de-HBO-con-Pedro-Pascal-y-Ella-Ramsey",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/773788/773788_600x315.jpg",
      "PublishedAt": "2022-12-03T20:48:00Z",
      "Content": "The Last of Us tendrá una serie de televisión que estará disponible en HBO. En los últimos meses hemos tenido la oportunidad de ver diferentes avances y adelantos que nos han dejado claro que se trat… [+2049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'The Last of Us' de HBO será impresionante y brutal: aquí el nuevo trailer de la serie que lo demuestra",
      "Description": "HBO preparaba novedades de 'The Last of Us', una de sus series originales que llegarán en enero y que podremos ver en su canal de TV o por streaming en HBO Max en México. Hace poco asistimos a una charla virtual con los protagonistas.\n<!-- BREAK 1 -->\n'The La…",
      "Url": "https://www.xataka.com.mx/streaming/the-last-of-us-hbo-sera-impresionante-brutal-aqui-nuevo-trailer-serie-que-demuestra",
      "UrlToImage": "https://i.blogs.es/5a6d2e/thelastofus/840_560.jpeg",
      "PublishedAt": "2022-12-03T20:40:51Z",
      "Content": "HBO preparaba novedades de 'The Last of Us', una de sus series originales que llegarán en enero y que podremos ver en su canal de TV o por streaming en HBO Max en México. Hace poco asistimos a una ch… [+191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "5 series y películas de anime invernales perfectas para disfrutar durante Navidad y que puedes ver en streaming",
      "Description": "Ya casi tenemos la Navidad encima, con lo que es el momento perfecto de sacar el repertorio de películas que te ponen el corazón calentito (o que te lo estrujan sin piedad) en medio de paisajes nevados, chocololatito y todo el espíritu navideño que necesitamo…",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-anime",
      "UrlToImage": "https://i.blogs.es/dddbff/tokyo-godfathers_animes-de-navidad/840_560.jpeg",
      "PublishedAt": "2022-12-03T17:31:02Z",
      "Content": "Ya casi tenemos la Navidad encima, con lo que es el momento perfecto de sacar el repertorio de películas que te ponen el corazón calentito (o que te lo estrujan sin piedad) en medio de paisajes nevad… [+3021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Esta app gratuita es imprescindible para mí, si te gustan las series y películas debes probarla",
      "Description": "Como buena amante de las series y de las películas que soy, en algunas ocasiones veo hablar sobre un nuevo lanzamiento que me produce interés, pero del que desconozco la plataforma de streaming en la que se encuentra. Es en esas ocasiones en las que acudo ráp…",
      "Url": "https://andro4all.com/aplicaciones/esta-app-gratuita-es-imprescindible-para-mi-si-te-gustan-las-series-y-peliculas-debes-probarla",
      "UrlToImage": "https://andro4all.com/hero/2022/12/App-JustWatch.jpg?width=1200",
      "PublishedAt": "2022-12-03T17:02:53Z",
      "Content": "Como buena amante de las series y de las películas que soy, en algunas ocasiones veo hablar sobre un nuevo lanzamiento que me produce interés, pero del que desconozco la plataforma de streaming en la… [+3623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "HBO cancela una de sus series con mejores críticas de toda la historia de la cadena pero que casi nadie veía",
      "Description": "HBO ha decidido no seguir adelante con una de series con mejores críticas de toda la historia de la cadena pero que luego casi nadie veía: 'Los Espookys' ha sido cancelada tras dos temporadas y no tendrá una tercera tanda de episodios.\n<!-- BREAK 1 -->\nCreada…",
      "Url": "https://www.espinof.com/series-de-ficcion/hbo-cancela-sus-series-mejores-criticas-toda-historia-cadena-que-casi-nadie-veia",
      "UrlToImage": "https://i.blogs.es/c12b06/espookys/840_560.jpeg",
      "PublishedAt": "2022-12-03T16:31:03Z",
      "Content": "HBO ha decidido no seguir adelante con una de series con mejores críticas de toda la historia de la cadena pero que luego casi nadie veía: 'Los Espookys' ha sido cancelada tras dos temporadas y no te… [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Crítica de Halo, La Serie: una brutal superproducción en la que Paramount y 343 Industries redibujan al Jefe Maestro",
      "Description": "Si alguna vez te has preguntado cómo es John-117 bajo el casco y sin su armadura, en Halo, La Serie te vas a empachar. No solo en lo referente a su aspecto, que también, sino al héroe y la persona tras el mito del Jefe Maestro. Paramount y 343 Industries huma…",
      "Url": "https://www.vidaextra.com/analisis/critica-halo-serie-brutal-superproduccion-que-paramount-343-industries-redibujan-al-jefe-maestro",
      "UrlToImage": "https://i.blogs.es/cc5abc/halo-serie-paramount/840_560.jpeg",
      "PublishedAt": "2022-12-03T16:07:01Z",
      "Content": "Si alguna vez te has preguntado cómo es John-117 bajo el casco y sin su armadura, en Halo, La Serie te vas a empachar. No solo en lo referente a su aspecto, que también, sino al héroe y la persona tr… [+11524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'El señor de los anillos: Los anillos de poder' cierra la boca a los que dudaban de su éxito con estos nuevos récords de audiencia",
      "Description": "Nadie puede discutir que 'El señor de los anillos: Los anillos de poder' dejó con mal sabor de boca a un sector del público, el mismo que recurre a cualquier excusa para criticar la serie de Amazon Prime Video y poner en duda su éxito. Pues bien, la compañía …",
      "Url": "https://www.espinof.com/series-de-ficcion/senor-anillos-anillos-poder-cierra-boca-a-que-dudaban-su-exito-estos-nuevos-records-audiencia",
      "UrlToImage": "https://i.blogs.es/d1de05/los-anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2022-12-03T14:31:01Z",
      "Content": "Nadie puede discutir que 'El señor de los anillos: Los anillos de poder' dejó con mal sabor de boca a un sector del público, el mismo que recurre a cualquier excusa para criticar la serie de Amazon P… [+1366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El perfecto y más desternillante apocalipsis procede de una colección de cromos: Tim Burton hace una de sus mejores películas en esta joya disponible en HBO Max",
      "Description": "La impresión general ha terminado encasillando a Tim Burton en la fantasía alocada pero muy emocional y conmovedora hasta en su oscuridad o en sus momentos siniestros. Menos se discute su habilidad para crear producciones muy humorísticas, en ocasiones cargad…",
      "Url": "https://www.espinof.com/hbo/perfecto-desternillante-apocalipsis-procede-coleccion-cromos-tim-burton-hace-sus-mejores-peliculas-esta-joya-disponible-hbo-max",
      "UrlToImage": "https://i.blogs.es/784303/mars-attacks-1997-tim-burton/840_560.jpeg",
      "PublishedAt": "2022-12-03T13:30:59Z",
      "Content": "La impresión general ha terminado encasillando a Tim Burton en la fantasía alocada pero muy emocional y conmovedora hasta en su oscuridad o en sus momentos siniestros. Menos se discute su habilidad p… [+3650 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 5 horas y tienes poco tiempo para verla en Netflix: una digna sucesora de 'Mindhunter' que crea un thriller explosivo",
      "Description": "Es algo frustrante como algunos true crime chabacanos logren récords astronómicos en plataformas que garanticen un futuro prolongado pero, sin embargo, exploraciones de calidad pata negra de la mente del asesino y su persecución como 'Mindhunter' hayan quedad…",
      "Url": "https://www.espinof.com/netflix/dura-solo-5-horas-tienes-poco-tiempo-para-verla-netflix-digna-sucesora-mindhunter-que-crea-thriller-explosivo",
      "UrlToImage": "https://i.blogs.es/40cc7a/manhunt-unabomber-2017/840_560.jpeg",
      "PublishedAt": "2022-12-03T12:31:01Z",
      "Content": "Es algo frustrante como algunos true crime chabacanos logren récords astronómicos en plataformas que garanticen un futuro prolongado pero, sin embargo, exploraciones de calidad pata negra de la mente… [+2185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Encontrar películas y series en 4K es muy fácil con este sistema. Esta app gratuita te dice qué hay en cada plataforma",
      "Description": "Cada vez contamos con una oferta más variada a la hora de acceder a contenido en streaming y al mismo tiempo que han ido llegando nuevas plataformas, se han ido mejorado las calidades de los contenidos y no, no halamos de si esta serie es mejor o peor. Hablam…",
      "Url": "https://www.xatakahome.com/tutoriales/encontrar-peliculas-series-4k-muy-facil-este-sistema-esta-app-gratuita-te-dice-que-hay-cada-plataforma",
      "UrlToImage": "https://i.blogs.es/402f77/just-watch-5/840_560.jpeg",
      "PublishedAt": "2022-12-03T11:00:59Z",
      "Content": "Cada vez contamos con una oferta más variada a la hora de acceder a contenido en streaming y al mismo tiempo que han ido llegando nuevas plataformas, se han ido mejorado las calidades de los contenid… [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "10 apps imprescindibles para el Apple TV",
      "Description": "Recientemente Apple lanzó al mercado un nuevo modelo de Apple TV 4K con un chip A15 Bionic un 50 % más potente que el procesador de la generación anterior y con soporte para Dolby Visión y HDR10+. El pequeño dispositivo multimedia que se conecta al televisor …",
      "Url": "https://ipadizate.com/apple-tv/apps-imprescindibles-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2020/10/imagen.jpg?width=1200",
      "PublishedAt": "2022-12-03T11:00:08Z",
      "Content": "Recientemente Apple lanzó al mercado un nuevo modelo de Apple TV 4K con un chip A15 Bionic un 50 % más potente que el procesador de la generación anterior y con soporte para Dolby Visión y HDR10+. El… [+6223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'El Señor de los Anillos: Los Anillos de Poder': Joseph Mawle explica el motivo de su marcha y se despide de los fans",
      "Description": "'EL SEÑOR DE LOS ANILLOS Mawle, que encarnase a Adar en la exitosa serie de Amazon Prime Video, ha querido compartir el motivo por el cual ha decidido no formar parte de la segunda temporada. Será sustituido por Sam Hazeldine.'El Señor de los Anillos: Los Ani…",
      "Url": "https://www.ecartelera.com/noticias/el-senor-de-los-anillos-los-anillos-de-poder-recast-adar-71463/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71400/71463-m.jpg",
      "PublishedAt": "2022-12-03T10:25:00Z",
      "Content": "Junto al anuncio de Gabriel Akuwudike ('Hannah'), Yasen Atour ('The Witcher', 'El joven Wallander'), Ben Daniels ('Jupiter's Legacy', 'The Crown'), Amelia Kenworthy ('Spring Awakening'), Nia Towle ('… [+2672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Ana Polo",
      "Title": "Una liga propia",
      "Description": "Tenéis que mirar 'A league of their own'. Está en Amazon Prime. No os confundáis: con este artículo no estoy haciendo promo de Amazon Prime. Estoy haciendo promo de las lesbianas y de las series de lesbianas, que no es que abunden, precisamente. Quizás no os …",
      "Url": "https://www.elperiodico.com/es/opinion/20221203/liga-propia-serie-lesbianas-articulo-ana-polo-79475314",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/12e0eaa7-7433-4562-b12b-2681c21023f1_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-03T10:00:56Z",
      "Content": "Tenéis que mirar 'A league of their own'. Está en Amazon Prime. No os confundáis: con este artículo no estoy haciendo promo de Amazon Prime. Estoy haciendo promo de las lesbianas y de las series de l… [+2192 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "Sifu tendrá una adaptación en acción real de la mano del guionista de John Wick",
      "Description": "<!--cache-->La adaptación cinematográfica del beat 'em up desarrollado por Sloclap no tiene fecha ni reparto, aunque sus productores comentan que será muy fiel a la historia y los temas del juego.<!--aa--->Traemos buenas noticias para aquellos jugadores que d…",
      "Url": "https://vandal.elespanol.com/noticia/1350758487/sifu-tendra-una-adaptacion-en-accion-real-de-la-mano-del-guionista-de-john-wick/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/12-2022/2022123105811_1.jpg",
      "PublishedAt": "2022-12-03T09:25:00Z",
      "Content": "Traemos buenas noticias para aquellos jugadores que disfrutaron de Sifu, el beat 'em up desarrollado por Sloclap que es considerado por algunos como uno de los videojuegos ms desafiantes del ao. Segn… [+1859 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Sergio Coto",
      "Title": "Carlos Bardem: \"Que puedas pagar un seguro privado no te inhabilita para defender la sanidad pública\"",
      "Description": "Le ha tocado reinventarse y lo está haciendo de lujo. El actor, guionista y escritor Carlos Bardem (Madrid, 1963) continuará como narrador del “mundo de fantasía exacerbada” de Neil Gaiman, The Sandman en Audible. Una experiencia que, según reconoce, “es muy …",
      "Url": "https://www.huffingtonpost.es/entry/carlos-bardem-que-puedas-pagar-un-seguro-privado-no-te-inhabilita-para-defender-la-sanidad-publica_es_6388bc38e4b07115f857a60f",
      "UrlToImage": "https://img.huffingtonpost.com/asset/6389cbfb2000005e0052c8b4.jpg?ops=1200_630",
      "PublishedAt": "2022-12-03T08:10:23Z",
      "Content": "Le ha tocado reinventarse y lo está haciendo de lujo. El actor, guionista y escritor Carlos Bardem (Madrid, 1963) continuará como narrador del mundo de fantasía exacerbada de Neil Gaiman, The Sandman… [+11265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "¿Qué fue de David Castillo, el Jonathan de 'Aída'? De ser el NiNi de España a trabajar con Aitana Ocaña",
      "Description": "Parece inconcebible ver al Jonathan con unos años más, sin cresta y sin hacer de las suyas como le vimos durante casi 250 capítulos en 'Aída', la comedia estrella de Telecinco que tenía a Carmen Machi y Paco León, entre otros, como protagonistas. Pero os va a…",
      "Url": "https://www.poprosa.com/efemerides/que-fue-david-castillo-jonathan-aida-ser-nini-espana-a-trabajar-aitana-ocana",
      "UrlToImage": "https://i.blogs.es/1c9fe4/62e4ff3937fdf.r_d.1007-716-0/840_560.jpeg",
      "PublishedAt": "2022-12-03T08:00:58Z",
      "Content": "Parece inconcebible ver al Jonathan con unos años más, sin cresta y sin hacer de las suyas como le vimos durante casi 250 capítulos en 'Aída', la comedia estrella de Telecinco que tenía a Carmen Mach… [+1343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Marita Alonso",
      "Title": "Por qué nos obsesiona ver a la monarquía en la televisión",
      "Description": "El inminente estreno del documental sobre Harry y Meghan, el éxito de la serie de Netflix que se adentra en la vida de Ana Bolena y libros que destapan los secretos de la realeza demuestran que nuestro placer culpable fetiche son los secretos de palacio.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a42122447/enrique-meghan-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/enrique-y-meghan-1669910997.png?crop=1xw:0.8959778085991679xh;center,top&resize=1200:*",
      "PublishedAt": "2022-12-03T06:30:00Z",
      "Content": "<ol></ol>Es posible que aunque seas republicano o por más que las casas reales te interesen lo más mínimo, sepas cuál era el desayuno favorito de la Reina Isabel o a qué exclusivo club social pertene… [+6680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Verdad Noticias"
      },
      "Author": "Alberto Herrera",
      "Title": "Acusan de racismo a Tim Burton por la nueva serie de Merlina de Netflix",
      "Description": "El famoso director de cine Tim Burton ha sido acusado de racismo por fuertes razones de su nueva serie de Merlina",
      "Url": "https://laverdadnoticias.com/espectaculos/Acusan-de-racismo-a-Tim-Burton-por-la-nueva-serie-de-Merlina-de-Netflix-20221202-0258.html",
      "UrlToImage": "https://laverdadnoticias.com/__export/1670034059399/sites/laverdad/img/2022/12/02/acusan_de_racismo_a_tim_burton_por_la_nueva_serie_de_merlina_de_netflix_1_crop1670033904040.jpg_673822677.jpg",
      "PublishedAt": "2022-12-03T02:21:01Z",
      "Content": "Acusan de racismo a Tim Burton por la nueva serie de Merlina de Netflix\r\nLa serie de Merlina ha permanecido en el top 10 de Netflix convirtiéndose en una de las producciones más exitosas de Tim Burto… [+3061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Harry y Meghan, bautizados como 'los Kardashian británicos' por su documental de 100 millones de euros",
      "Description": "No han pasado ni 24 horas desde que Netflix compartiera a través de sus redes sociales el tráiler de 59 segundos –que ya han visualizado 5,6 millones de personas- anunciando el inminente estreno de 'Harry y Meghan', la docuserie de seis capítulos que protagon…",
      "Url": "https://www.abc.es/gente/harry-meghan-bautizados-kardashian-britanicos-documental-millones-20221202192734-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2022/12/02/imagenbuenablancoyngero-U65061128477gQF-1024x512@abc.jpeg",
      "PublishedAt": "2022-12-03T01:21:08Z",
      "Content": "No han pasado ni 24 horas desde que Netflix compartiera a través de sus redes sociales el tráiler de 59 segundos que ya han visualizado 5,6 millones de personas- anunciando el inminente estreno de 'H… [+6136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "beatriz.rodriguez",
      "Title": "Tia regresa al principio de su viaje. ¿Ha sido solo un sueño? Episodio 5 de la serie de animación \"Goodbye Princess\": \"Temptation Apple\" ¿Aceptará la princesa el beso del príncipe?",
      "Description": "Excélsior Digital | Ciudad de México\r\nLa serie de 6 episodios está llegando a su fin.  Permanecer atentos mientras la trama pone a prueba la imaginación. Las cifras de visualización de la serie de animación y las imágenes en movimiento de la campaña de prelan…",
      "Url": "https://www.excelsior.com.mx/funcion/tia-regresa-al-principio-de-su-viaje-ha-sido-solo-un-sueno-episodio-5-de-la-serie-de",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/02/2867128.jpg",
      "PublishedAt": "2022-12-02T22:04:11Z",
      "Content": "La serie de 6 episodios está llegando a su fin.  Permanecer atentos mientras la trama pone a prueba la imaginación. Las cifras de visualización de la serie de animación y las imágenes en movimiento d… [+2221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "'La Leyenda del Tesoro Perdido: al Filo de la Historia' y 'Encanto en el Hollywood Bowl' llegan a Disney Plus: estrenos de diciembre",
      "Description": "Diciembre para sorpresa de muchos será uno de los meses más tranquilos en todo el año para Disney+, con una cantidad muy pequeña de estrenos, contando con una serie original de 'La Leyenda del Tesoro Perdido'.\n<!-- BREAK 1 -->\nLes contamos todas las novedades…",
      "Url": "https://www.xataka.com.mx/streaming/leyenda-tesoro-perdido-al-filo-historia-encanto-hollywood-bowl-llegan-a-disney-plus-estrenos-diciembre",
      "UrlToImage": "https://i.blogs.es/05503c/disney-plus-estrenos-diciembre/840_560.jpeg",
      "PublishedAt": "2022-12-02T20:00:49Z",
      "Content": "Diciembre para sorpresa de muchos será uno de los meses más tranquilos en todo el año para Disney+, con una cantidad muy pequeña de estrenos, contando con una serie original de 'La Leyenda del Tesoro… [+4894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "jorge.villarello",
      "Title": "¿Notaste que Merlina no parpadea en la serie? Esta es la razón",
      "Description": "J. Villarello / Europa Press\r\nJenna Ortega da vida a Merlina en la serie de Netflix que, desde su estreno, está arrasando como lo más visto en la plataforma de streaming. Los fans han notado que el personaje apenas parpadea, un detalle que le pidió expresamen…",
      "Url": "https://www.excelsior.com.mx/funcion/merlina-no-parpadea-en-la-serie-de-netflix-esta-es-la-razon/1556276",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/02/2867033.jpg",
      "PublishedAt": "2022-12-02T20:00:26Z",
      "Content": "Jenna Ortega da vida a Merlina en la serie de Netflix que, desde su estreno, está arrasando como lo más visto en la plataforma de streaming. Los fans han notado que el personaje apenas parpadea, un d… [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple comparte el trailer de \"Shrinking\", protagonizada por Jason Segel y Harrison Ford",
      "Description": "El contenido en Apple TV+ no para y los de Cupertino han lanzado el primer avance de la serie \"Shrinking\" en la que Jason Segel y Harrison Ford comparten el protagonismo de una comedia original.Shrinking, una serie que tiene buena pinta para iniciar el 2023No…",
      "Url": "https://ipadizate.com/apple-tv/trailer-shrinking",
      "UrlToImage": "https://ipadizate.com/hero/2022/12/Shrinking-nueva-serie-de-Apple-TV.jpg?width=1200",
      "PublishedAt": "2022-12-02T20:00:12Z",
      "Content": "El contenido en Apple TV+ no para y los de Cupertino han lanzado el primer avance de la serie \"Shrinking\" en la que Jason Segel y Harrison Ford comparten el protagonismo de una comedia original.\r\nShr… [+2391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'La Casa de Papel', un año después de su final: la herencia de la serie que marcó un hito en la TV española",
      "Description": "3 de diciembre de 2022. Año I d.LCDP. Este sábado, se cumple un año del final de La Casa de Papel, la serie española más exitosa de todos los tiempos. 365 días han pasado desde que la banda del Profesor se despidiese para siempre de los fieles seguidores que …",
      "Url": "https://vertele.eldiario.es/series/la-casa-de-papel-ano-despues-final-herencia-serie-marco-hito-tv-espanola_1_9764916.html",
      "UrlToImage": "https://static.eldiario.es/clip/2987cca4-ece3-4c18-9eb3-4aeb240caf7a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-02T19:46:41Z",
      "Content": "3 de diciembre de 2022. Año I d.LCDP. Este sábado, se cumple un año del final deLa Casa de Papel, la serie española más exitosa de todos los tiempos. 365 días han pasado desde que la banda del Profes… [+10048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Anna R. Costa: \"Me dijeron que hacer 'Fácil' con actrices con discapacidad intelectual era imposible\"",
      "Description": "El lanzamiento de Fácil en Movistar Plus+ no ha podido ser más pertinente. La adaptación de Lectura fácil de Cristina Morales, Premio Nacional de Narrativa 2019, nos llegaba el 1 de diciembre, con una mínima diferencia con una efemérides clave, la del 3 de di…",
      "Url": "https://vertele.eldiario.es/entrevistas/anna-r-costa-dijeron-facil-actrices-discapacidad-intelectual-imposible_1_9764061.html",
      "UrlToImage": "https://static.eldiario.es/clip/6a12ecf6-e9c4-4e08-aa6d-b8acdbee1887_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-02T19:46:41Z",
      "Content": "El lanzamiento de Fácil en Movistar Plus+ no ha podido ser más pertinente. La adaptación de Lectura fácil de Cristina Morales, Premio Nacional de Narrativa 2019, nos llegaba el 1 de diciembre, con un… [+12274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Pedro Pascal: \"Jamás había hecho algo parecido y 'The Last of Us' fue como un rompecabezas\"",
      "Description": "La serie de 'The Last of Us', producida por HBO, está a poco más de un mes de ser estrenada y, como parte de la CCXP22 en Brasil. Previo al estreno el cast principal, Predro Pascal, Bella Ramsey, Marlene y Gabriel Luna, junto con Craig Mazin y Neil Druckmann …",
      "Url": "https://www.xataka.com.mx/videojuegos/pedro-pascal-jamas-habia-hecho-algo-parecido-the-last-of-us-fue-como-rompecabezas",
      "UrlToImage": "https://i.blogs.es/dae1a9/tlou_cast-cropped/840_560.jpeg",
      "PublishedAt": "2022-12-02T17:00:47Z",
      "Content": "La serie de 'The Last of Us', producida por HBO, está a poco más de un mes de ser estrenada y, como parte de la CCXP22 en Brasil. Previo al estreno el cast principal, Predro Pascal, Bella Ramsey, Mar… [+6690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "El filón de las series españolas para las plataformas: lo que hay y lo que llegará",
      "Description": "La cantante Aitana Ocaña debuta este viernes 2 de diciembre como actriz con el estreno de 'La última', una serie donde comparte protagonismo con su novio, Miguel Bernardeau. Casualidades de la vida, la ficción es también la primera serie original española de …",
      "Url": "https://www.elperiodico.com/es/series/20221202/series-espanolas-plataformas-disney-netflix-amazon-hbo-filmin-atresplayer-premium-movistar-79288651",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/b6d6a61a-1734-4cd6-82e6-5b021806f6c4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-02T16:30:36Z",
      "Content": "La cantante Aitana Ocaña debuta este viernes 2 de diciembre como actriz con el estreno de 'La última', una serie donde comparte protagonismo con su novio, Miguel Bernardeau. Casualidades de la vida, … [+5782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Soriano",
      "Title": "'La que se avecina': La referencia explícita a Radio Patio y Paloma Cuesta por boca de Loles León",
      "Description": "'¡POBRECILLA!' 'Aquí no hay quien viva' parece seguir más viva que nunca en la serie de Amazon Prime Video.'La que se avecina': La referencia explícita a Radio Patio y Paloma Cuesta por boca de Loles León",
      "Url": "https://www.formulatv.com/noticias/la-que-se-avecina-radio-patio-paloma-cuesta-loles-119695/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/119000/119695_TsFU8iHtxa41zcmeRBJ02q7oNYLEPgk9W-hog.jpg",
      "PublishedAt": "2022-12-02T14:57:00Z",
      "Content": "Una de las ficciones más longevas de nuestra pequeña pantalla sigue transitando su particular universo, volviendo a unir a sus personajes. La decimotercera temporada de 'La que se avecina' ha vuelto … [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Catalina Maldonado S.",
      "Title": "Netflix canceló El club de la medianoche tras su 1era temporada. No convenció a los ejecutivos",
      "Description": "La serie de Netflix que pintaba ser un éxito en el streaming, finalmente no consiguió la renovación por no cumplir con las expectativas de los espectadores y la crítica.",
      "Url": "https://www.upsocl.com/muvi/netflix-cancelo-el-club-de-la-medianoche-tras-su-1era-temporada-no-convencio-a-los-ejecutivos/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2022/12/portada-el-club-de-la-medianoche-netflix.jpg",
      "PublishedAt": "2022-12-02T13:38:33Z",
      "Content": "La serie de Netflix que pintaba ser un éxito en el streaming, finalmente no consiguió la renovación por no cumplir con las expectativas de los espectadores y la crítica. \r\nEstrenada en octubre pasada… [+1514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El guiño de 'LQSA' y Loles León a 'Aquí no hay quién viva': \"Dejé de verla cuando tiraron a Paloma Cuesta por la ventana\"",
      "Description": "No hace mucho desde que la nueva temporada de La que se avecina, la número 13, se ha estrenado en Amazon Prime Video, todavía a la espera de emitirse en abierto en Telecinco. En todo este tiempo, muchos personajes se han marchado de la ficción, mientras que o…",
      "Url": "https://vertele.eldiario.es/series/guino-lqsa-loles-leon-no-hay-viva-deje-verla-tiraron-paloma-cuesta-ventana_1_9761179.html",
      "UrlToImage": "https://static.eldiario.es/clip/8cce471d-ad82-4fd4-a279-2660e6f7bb35_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-02T13:37:46Z",
      "Content": "No hace mucho desde que la nueva temporada de La que se avecina, la número 13, se ha estrenado en Amazon Prime Video, todavía a la espera de emitirse en abierto en Telecinco. En todo este tiempo, muc… [+2108 chars]"
    }
  ]
}