{
  "Status": 0,
  "Error": null,
  "TotalResults": 988,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las mejores series de Netflix que no aún estás viendo",
      "Description": "Con tantísimo contenido en todas las plataformas, y cientos de opiniones que nos dicen lo que debemos ver y lo que ve todo el mundo, como ocurre con La reina Carlota, una historia de los Bridgerton\r\n, es posible que algunas series muy buenas se nos pasen por …",
      "Url": "https://www.trendencias.com/series-de-television/mejores-series-netflix-que-no-estas-viendo",
      "UrlToImage": "https://i.blogs.es/6be24c/sense8-series-de-netflix-que-no-has-visto/840_560.jpeg",
      "PublishedAt": "2023-07-12T13:34:24Z",
      "Content": "Con tantísimo contenido en todas las plataformas, y cientos de opiniones que nos dicen lo que debemos ver y lo que ve todo el mundo, como ocurre con La reina Carlota, una historia de los Bridgerton\r\n… [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi tiene un teléfono ideal para Whatsapp y Spotify que puedes conseguir más barato en el Prime Day de Amazon",
      "Description": "En la serie Redmi de Xiaomi se encuentran algunos de los smartphones más baratos del mercado que intentan ofrecer unas características equilibradas. Uno de ellos es este 10A que durante el Prime Day de Amazon puedes conseguir por solo 129 euros.\n<!-- BREAK 1 …",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-tiene-telefono-ideal-para-whatsapp-spotify-que-puedes-conseguir-barato-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/1bfa6f/xtk_movil-7-/840_560.jpeg",
      "PublishedAt": "2023-07-12T12:30:49Z",
      "Content": "En la serie Redmi de Xiaomi se encuentran algunos de los smartphones más baratos del mercado que intentan ofrecer unas características equilibradas. Uno de ellos es este 10A que durante el Prime Day … [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "10 chollos de última hora del Amazon Prime Day 2023 para comprar ahora o arrepentirte para siempre",
      "Description": "Llegar, ver y comprar. Si algo tienen los descuentos del Amazon Prime Day 2023, sobre todo cuando se trata de productos especialmente populares, es que tienden a ser más efímeros de lo que nos gustaría. Por eso llegado el día, no es recomendable pensárselo mu…",
      "Url": "https://www.revistagq.com/chollos-ultima-hora-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ae81fe8e7e7c1e1e0cba9c/16:9/w_1280,c_limit/1172712800",
      "PublishedAt": "2023-07-12T11:58:51Z",
      "Content": "Llegar, ver y comprar. Si algo tienen los descuentos del Amazon Prime Day 2023, sobre todo cuando se trata de productos especialmente populares, es que tienden a ser más efímeros de lo que nos gustar… [+5840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El Kindle rebajado en el Prime Day de Amazon que los bolsillos de las devoradoras de libros agradecerán este verano",
      "Description": "Toda Rory Gilmore de la vida aprecia el olor de un buen libro físico, pero si eres de las que supera con creces la media de un libro por mes y te da por echar cuentas a final de año en tu gasto medio, puede que te de un mareo. Para evitar el gasto desmedido e…",
      "Url": "https://www.trendencias.com/shopping/kindle-rebajado-prime-day-amazon-que-bolsillos-devoradoras-libros-agradeceran-este-verano",
      "UrlToImage": "https://i.blogs.es/ba451d/olga-tutunaru-rmgqqntekwm-unsplash/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:57:21Z",
      "Content": "Toda Rory Gilmore de la vida aprecia el olor de un buen libro físico, pero si eres de las que supera con creces la media de un libro por mes y te da por echar cuentas a final de año en tu gasto medio… [+3068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "ViX firma acuerdo con RCN para impulsar la presencia de su servicio en Colombia",
      "Description": "ViX, un servicio de streaming en español que ha ganado presencia en el mundo con su oferta gratuitas de series y películas con publicidad incluida, anunció un acuerdo con RCN para impulsar la expansión y ampliar la presencia del servicio en Colombia, a través…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/vix-firma-acuerdo-rcn-para-impulsar-presencia-su-servicio-colombia",
      "UrlToImage": "https://i.blogs.es/46cc2d/jose-antonio-de-brigard---rcn-and-pierluigi-gazzolo---vix/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:47:49Z",
      "Content": "ViX, un servicio de streaming en español que ha ganado presencia en el mundo con su oferta gratuitas de series y películas con publicidad incluida, anunció un acuerdo con RCN para impulsar la expansi… [+2858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Importante baja en Naughty Dog: el co-presidente Evan Wells dice adiós tras 25 años y haber creado Uncharted, TLOU y más",
      "Description": "Los puestos en las compañías no son para siempre y los relevos se producen también en la industria. Evan Wells, co-presidente de Naughty Dog, ha anunciado su adiós de la desarrolladora tras haber formado parte de la misma durante los últimos 25 años. Así ha e…",
      "Url": "https://www.vidaextra.com/industria/importante-baja-naughty-dog-co-presidente-evan-wells-dice-adios-25-anos-haber-creado-uncharted-tlou",
      "UrlToImage": "https://i.blogs.es/e12d90/uncharted-3s-director-reveals-the-origin-of-the-famous-cargo_wxzs/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:32:58Z",
      "Content": "Los puestos en las compañías no son para siempre y los relevos se producen también en la industria. Evan Wells, co-presidente de Naughty Dog, ha anunciado su adiós de la desarrolladora tras haber for… [+4341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "No podemos pasar por alto el rollazo que Damson Idris está derrochando en las pistas de F1",
      "Description": "Damson Idris pertenece a esa promoción de actores ingleses afrodescendientes que tantos éxitos están cosechando últimamente, quizá sea por la característica flema británica que lucen. Hablamos de intérpretes de la talla de John Boyega, Letitia Wright y Malach…",
      "Url": "https://www.revistagq.com/articulo/damson-idris-look-fotos-apex-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64ad507f6d65adfb0f3a6304/16:9/w_1280,c_limit/GettyImages-1519084593.jpg",
      "PublishedAt": "2023-07-12T09:11:13Z",
      "Content": "Damson Idris pertenece a esa promoción de actores ingleses afrodescendientes que tantos éxitos están cosechando últimamente, quizá sea por la característica flema británica que lucen. Hablamos de int… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Uno de los mejores animes de acción de la historia está en Netflix: no llega a 150 capítulos y es espectacular... pero tiene truco",
      "Description": "Si nos ponemos a recomendar nuestros animes favoritos como si estuviéramos en la barra del bar, esto podría convertirse en un no parar. Pero siempre están los de \"fondo de armario\" que no pueden faltar en la listas de mejores animes de la historia.\n<!-- BREAK…",
      "Url": "https://www.espinof.com/anime/uno-mejores-animes-accion-historia-esta-netflix-no-llega-a-150-capitulos-espectacular-tiene-truco",
      "UrlToImage": "https://i.blogs.es/70e5ab/hunter-x-hunter/840_560.jpeg",
      "PublishedAt": "2023-07-12T09:00:50Z",
      "Content": "Si nos ponemos a recomendar nuestros animes favoritos como si estuviéramos en la barra del bar, esto podría convertirse en un no parar. Pero siempre están los de \"fondo de armario\" que no pueden falt… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: las mejores ofertas y descuentos en móviles hoy en el Amazon Prime Day",
      "Description": "El Prime Day continúa con descuentos en smartphones de las firmas más conocidas. Si estás pensando en cambiar de dispositivo, durante estas horas puedes aprovechar para conseguir algunos de los terminales más populares del mercado a precios más bajos de los h…",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-y-mas-las-mejores-ofertas-y-descuentos-en-moviles-hoy-en-el-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/dcd583/p-prime_day-xtk_post_recopilatorio-6-/840_560.jpeg",
      "PublishedAt": "2023-07-12T09:00:50Z",
      "Content": "El Prime Day continúa con descuentos en smartphones de las firmas más conocidas. Si estás pensando en cambiar de dispositivo, durante estas horas puedes aprovechar para conseguir algunos de los termi… [+7178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon Prime Day: las mejores ofertas hoy en cafeteras superautomáticas",
      "Description": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene con muchas ofertas de cafeteras superautomáticas. Es, por tanto, una excelente oportunidad para jubilar tu vieja cafetera italiana (o cafetera moka) y empezar a disfrutar en casa de un café como …",
      "Url": "https://www.compradiccion.com/cocina/amazon-prime-day-mejores-ofertas-hoy-cafeteras-superautomaticas-1",
      "UrlToImage": "https://i.blogs.es/f68466/undefined---imgur-14-/840_560.jpeg",
      "PublishedAt": "2023-07-12T08:56:01Z",
      "Content": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene con muchas ofertas de cafeteras superautomáticas. Es, por tanto, una excelente oportunidad para jubilar tu vieja cafetera italiana (o c… [+5567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Qué ver hoy en Netflix: un peliculón de acción salvaje en un edificio de 15 plantas y con un body count de 121, ¿qué más quieres?",
      "Description": "No siempre apetecen películas, series y videojuegos con mucha profundidad y mensajes para reflexionar. En algunas ocasiones, apetecen experiencias más desenfadadas y que puedan disfrutarse sin pensar demasiado. O como me gusta decir: con el cerebro apagado.\n<…",
      "Url": "https://www.vidaextra.com/cine/que-ver-hoy-netflix-peliculon-accion-salvaje-edificio-15-plantas-body-count-121-que-quieres",
      "UrlToImage": "https://i.blogs.es/fa6117/the-raid/840_560.jpeg",
      "PublishedAt": "2023-07-12T08:34:40Z",
      "Content": "No siempre apetecen películas, series y videojuegos con mucha profundidad y mensajes para reflexionar. En algunas ocasiones, apetecen experiencias más desenfadadas y que puedan disfrutarse sin pensar… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "Las Nike Cortez que quedan bien con todo y cuestan menos de 90 euros se van a poner a la venta mañana por sorpresa",
      "Description": "Las Nike Cortez Black and White se van a poner a la venta mañana. Esto es lo primero que debemos contar de ellas porque no estaba previsto que este modelo se lanzara esta semana: ha sido una sorpresa que ha aparecido de la nada en la app SNKRS.\r\n\nLas Nike Cor…",
      "Url": "https://www.revistagq.com/articulo/nike-cortez-black-and-white-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/642a8f8e34d3bf384d65f59e/16:9/w_1280,c_limit/nike-cortez-black-white.jpeg",
      "PublishedAt": "2023-07-12T08:08:33Z",
      "Content": "La zapatilla debutó en 1972. Inmediatamente después de su lanzamiento, se convirtió en un elemento básico de los primeros años de la compañía. La Cortez también ha sido un elemento básico de la cultu… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "El documental “Las supermodelos” se estrenará el 20 de Septiembre",
      "Description": "Apple TV+ ha anunciado que su nuevo evento documental, “Las supermodelos”, se estrenará a nivel mundial el 20 de septiembre de 2023. Procedente de Imagine Documentaries y One Story Up y dirigida por el ganador del Premio de la Academia Roger Ross Williams y L…",
      "Url": "https://www.faq-mac.com/2023/07/el-documental-las-supermodelos-se-estrenara-el-20-de-septiembre/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2021/02/FAQMAC-Logo-2020.png",
      "PublishedAt": "2023-07-12T07:48:28Z",
      "Content": "Apple TV+ ha anunciado que su nuevo evento documental, “Las supermodelos”, se estrenará a nivel mundial el 20 de septiembre de 2023. \r\nProcedente de Imagine Documentaries y One Story Up y dirigida po… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Barbie podría tener un pequeño \"problema\" según las primeras críticas",
      "Description": "Que la película de Barbie va a ser un éxito de taquilla, de crítica y de público es algo que ya sabemos por descontado. El mundo entero está esperando a que llegue el 21 de julio para poder ir a descubrir el mundo de la muñeca de Mattel interpretada por Margo…",
      "Url": "https://www.revistagq.com/articulo/pelicula-barbie-ryan-gosling-ken-protagonista",
      "UrlToImage": "https://media.revistagq.com/photos/64ae57646d65adfb0f3a6316/16:9/w_1280,c_limit/pelicula-barbie-ken-ryan-gosling.jpeg",
      "PublishedAt": "2023-07-12T07:36:45Z",
      "Content": "Que la película de Barbie va a ser un éxito de taquilla, de crítica y de público es algo que ya sabemos por descontado. El mundo entero está esperando a que llegue el 21 de julio para poder ir a desc… [+2172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Análisis de Oxenfree II: Lost Signals, una secuela que conserva la esencia de la aventura narrativa original con más puzles y sucesos paranormales",
      "Description": "En 2016 el equipo de Night School Studio nos sorprendió muy gratamente con Oxenfree\r\n, una aventura narrativa que nos conquistó por su historia, personajes y misterios. Su buena recepción impulsó al estudio a querer desarrollar una secuela que originalmente s…",
      "Url": "https://www.vidaextra.com/analisis/review-oxenfree-ii-lost-signals-analisis-experiencia-juego-trailer-gameplay-para-ps4-ps5-switch-pc",
      "UrlToImage": "https://i.blogs.es/ca39aa/oxenfree-ii-lost-signals-01/840_560.jpeg",
      "PublishedAt": "2023-07-12T07:07:06Z",
      "Content": "En 2016 el equipo de Night School Studio nos sorprendió muy gratamente con Oxenfree\r\n, una aventura narrativa que nos conquistó por su historia, personajes y misterios. Su buena recepción impulsó al … [+9490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Afterparty' se confirma como una de las mejores comedias actuales en su temporada 2: la sobresaliente serie de Apple TV+ ofrece una majestuosa mezcla de géneros",
      "Description": "A pesar de que en una escena, Danner (Tiffany Haddish) apunta los tropos que se repiten en las \"comedias románticas\" de Aniq (Sam Richardson), es bastante curioso cómo para esta segunda temporada de 'The Afterparty' decide separarse ligeramente de las dinámic…",
      "Url": "https://www.espinof.com/criticas/sobresaliente-the-afterparty-sigue-dando-su-temporada-2-majestuosa-mezcla-generos-serie-apple-tv-se-confirma-como-mejores-comedias-actuales",
      "UrlToImage": "https://i.blogs.es/355511/the_afterparty_photo_020102/840_560.jpeg",
      "PublishedAt": "2023-07-12T07:00:50Z",
      "Content": "A pesar de que en una escena, Danner (Tiffany Haddish) apunta los tropos que se repiten en las \"comedias románticas\" de Aniq (Sam Richardson), es bastante curioso cómo para esta segunda temporada de … [+3428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Cuesta menos de 25 euros y es la mejor compra del Prime Day: este pequeño dispositivo lo cambia todo",
      "Description": "La fiesta de los descuentos ha llegado a Amazon, el Prime Day 2023 nos está dejando algunos de los mejores descuentos del año. Este es uno de ellos, puedes hacerte con el Fire TV Stick por menos de 25 euros. El dispositivo de los norteamericanos es una de las…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/cuesta-menos-de-25-euros-y-es-la-mejor-compra-del-prime-day-este-pequeno-dispositivo-lo-cambia-todo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/fire-tv-stick.1685793079.9424.jpg?width=1200",
      "PublishedAt": "2023-07-12T00:31:38Z",
      "Content": "El Fire TV Stick en un televisor.\r\nLa fiesta de los descuentos ha llegado a Amazon, el Prime Day 2023 nos está dejando algunos de los mejores descuentos del año. Este es uno de ellos, puedes hacerte … [+2097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Dave Filoni revela quién es el mejor Jedi de Star Wars",
      "Description": "El día de hoy la fiebre por Star Wars ha vuelto a surgir, y eso se debe principalmente a que se ha liberado un nuevo avance de Ahsoka, serie que estrenará dentro de poco tiempo en la plataforma Disney Plus. Sin embargo, algo que aún ha llamado aún más la aten…",
      "Url": "https://atomix.vg/dave-filoni-revela-quien-es-el-mejor-jedi-de-star-wars/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/07/dave.jpg",
      "PublishedAt": "2023-07-11T21:50:21Z",
      "Content": "El día de hoy la fiebre por Star Wars ha vuelto a surgir, y eso se debe principalmente a que se ha liberado un nuevo avance de Ahsoka, serie que estrenará dentro de poco tiempo en la plataforma Disne… [+1293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "De qué trata El cuerpo en llamas, la nueva serie protagonizada por Úrsula Corberó",
      "Description": "La producción llegará a Netflix en septiembre y ya generó mucho revuelo entre los fans de la actriz. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/de-que-trata-el-cuerpo-en-llamas-la-nueva-serie-protagonizada-por-ursula-corbero.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/11/trim/1140/641/de-que-trata-el-cuerpo-en-llamas-la-nueva-serie-protagonizada-por-ursula-corbero-1608018.jpg",
      "PublishedAt": "2023-07-11T20:42:21Z",
      "Content": "Úrsula Corberó, famosa por su papel como Tokio en la exitosa serie de Netflix \"La casa de papel\", vuelve a la plataforma de streaming que la catapultó a la fama mundial con su nueva miniserie \"El cue… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Homelander invade los videojuegos: el protagonista de 'The Boys' llega a 'Call of Duty' y todo apunta que estará en 'Mortal Kombat 1'",
      "Description": "Estamos a pocas semanas del estreno del reboot de 'Mortal Kombat 1', una entrega que generó numerosos rumores antes de confirmarse. Este reinicio de la saga promete traer \"nuevos aires\" no solo a la historia, sino también a los roles que asumen los personajes…",
      "Url": "https://www.xataka.com.mx/videojuegos/homelander-invade-videojuegos-protagonista-the-boys-llega-a-call-of-duty-todo-apunta-que-estara-mortal-kombat-1",
      "UrlToImage": "https://i.blogs.es/faa889/xtk/840_560.png",
      "PublishedAt": "2023-07-11T19:00:47Z",
      "Content": "Estamos a pocas semanas del estreno del reboot de 'Mortal Kombat 1', una entrega que generó numerosos rumores antes de confirmarse. Este reinicio de la saga promete traer \"nuevos aires\" no solo a la … [+2657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Partirle la cara a Homelander será una realidad: Mortal Kombat confirma la llegada del héroe más infame de The Boys",
      "Description": "El próximo mes de septiembre por fin tendremos en nuestras manos Mortal Kombat 1, el reboot de una saga tremendamente exitosa caracterizada por su brutal estilo de juego y sus sangrientos fatalities. Se han confirmado muchos luchadores por parte del estudio, …",
      "Url": "https://www.vidaextra.com/accion/partirle-cara-a-homelander-sera-realidad-mortal-kombat-confirma-llegada-heroe-infame-the-boys",
      "UrlToImage": "https://i.blogs.es/da84b8/homelander/840_560.jpeg",
      "PublishedAt": "2023-07-11T19:00:47Z",
      "Content": "El próximo mes de septiembre por fin tendremos en nuestras manos Mortal Kombat 1, el reboot de una saga tremendamente exitosa caracterizada por su brutal estilo de juego y sus sangrientos fatalities.… [+1275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Los cinco grandes cambios en el mercado del streaming que lo alejan cada vez más de sus inicios",
      "Description": "El pasado mes de febrero se cumplieron 10 años del estreno de House of Cards, la primera serie 100% original de Netflix. La ficción política protagonizada por Kevin Spacey y Robin Wright vio la luz en 2013, aunque para entonces, la compañía ya había participa…",
      "Url": "https://www.eldiario.es/vertele/noticias/los-cinco-grandes-cambios-recientes-mercado-streaming-alejan-cada-vez-mas-inicios-netflix-hbo-max-amazon_1_10364581.html",
      "UrlToImage": "https://static.eldiario.es/clip/8ae18703-eacd-45a5-b9e4-379d5a0142c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-11T18:45:46Z",
      "Content": "El pasado mes de febrero se cumplieron 10 años del estreno de House of Cards, la primera serie 100% original de Netflix. La ficción política protagonizada por Kevin Spacey y Robin Wright vio la luz e… [+13780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "HBO Max lanza tráiler exclusivo de la nueva serie brasileña ‘A través del armario’",
      "Description": "https://www.youtube.com/watch?v=OJZbcIHXooA La primera serie brasileña inspirada en dramas coreanos, Max Original A TRAVÉS DEL ARMARIO, se estrena en HBO Max el 20 de julio. Dirigida por Marcelo Trotta, Sabrina Greve y Paula Kim, la producción retratará, a lo…",
      "Url": "https://isopixel.net/2023/07/11/hbo-max-lanza-trailer-exclusivo-de-la-nueva-serie-brasilena-a-traves-del-armario/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2023/07/a-traves-del-armario.jpg",
      "PublishedAt": "2023-07-11T18:40:00Z",
      "Content": "La primera serie brasileña inspirada en dramas coreanos, Max Original A TRAVÉS DEL ARMARIO, se estrena en HBO Max el 20 de julio. Dirigida por Marcelo Trotta, Sabrina Greve y Paula Kim, la producción… [+2024 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El percance que sufrió el protagonista de División Palermo: pensó que temblaban las cañerías pero se llevó la sorpresa de su vida",
      "Description": "El protagonista de la exitosa serie de Netflix se viralizó en las redes tras una insólita situación que vivió en el baño de su departamento",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-percance-que-sufrio-el-protagonista-de-division-palermo-penso-que-temblaban-las-canerias-pero-se-nid11072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/gt4iMYW4Zp9-FQWOcS_3ihXDz8k=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/X4KC5VNYONHLFH6E3FMC6H6BVA.jpg",
      "PublishedAt": "2023-07-11T18:24:04Z",
      "Content": "En las redes sociales suceden todo tipo de cosas, muchas de las cuales se vuelven virales. Puede ser una frase, un video, una foto o una situación -aparentemente- paranormal. Estas suelen generar, en… [+3004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El nuevo tráiler de Ahsoka tiene todo lo necesario para demostrar que aspira a ser una de las mejores series de Star Wars",
      "Description": "Las historias del universo de Star Wars se expandirán dentro de unas semanas con el estreno de Ahsoka\r\n, la nueva serie de acción real que se estrenará en exclusiva en Disney Plus. Con motivo de su cada vez más inminente estreno ha salido a la luz un nuevo tr…",
      "Url": "https://www.vidaextra.com/series/nuevo-trailer-ahsoka-tiene-todo-necesario-para-demostrar-que-aspira-a-ser-mejores-series-star-wars",
      "UrlToImage": "https://i.blogs.es/60e899/ahsoka/840_560.jpeg",
      "PublishedAt": "2023-07-11T17:13:09Z",
      "Content": "Las historias del universo de Star Wars se expandirán dentro de unas semanas con el estreno de Ahsoka\r\n, la nueva serie de acción real que se estrenará en exclusiva en Disney Plus. Con motivo de su c… [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Amazon Prime Day: las mejores ofertas de iPad más baratos",
      "Description": "Si estás buscando comprar un nuevo iPad estás de enhorabuena porque el Amazon Prime Day ya está aquí y ha llegado con una buena cantidad de ofertas muy suculentas en productos de Apple. La compañía ha rebajado considerablemente el precio de algunos modelos de…",
      "Url": "https://ipadizate.com/ofertas/amazon-prime-day-las-mejores-ofertas-de-ipad-mas-baratos",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/primeday1.jpg?width=1200",
      "PublishedAt": "2023-07-11T17:10:33Z",
      "Content": "Amazon Prime Day nos deja unas rebajas muy recomendables en productos iPad\r\nSi estás buscando comprar un nuevo iPad estás de enhorabuena porque el Amazon Prime Day ya está aquí y ha llegado con una b… [+1598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La desconocida película de terror de culto que salió de las mentes que crearon la mejor entrega de 'Indiana Jones' y la princesa Leia: 50 años de un clásico que puedes ver gratis",
      "Description": "Puede que nunca hayas oído hablar de ‘Messiah of Evil’, una película que ni siquiera muchos fans del terror todavía conocen, pero cumple 50 años este año y la conversación a su alrededor ha aumentado gracias a sus reediciones, quizá no en la medida en la que …",
      "Url": "https://www.espinof.com/en-digital/desconocida-pelicula-terror-culto-que-salio-mentes-que-crearon-mejor-entrega-indiana-jones-princesa-leia-50-anos-clasico-que-puedes-ver-gratis",
      "UrlToImage": "https://i.blogs.es/53b452/messiahofevil2/840_560.jpeg",
      "PublishedAt": "2023-07-11T17:00:48Z",
      "Content": "Puede que nunca hayas oído hablar de Messiah of Evil, una película que ni siquiera muchos fans del terror todavía conocen, pero cumple 50 años este año y la conversación a su alrededor ha aumentado g… [+16714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Tráiler de 'Medicina letal', miniserie sobre las consecuencias de la crisis de los opiáceos",
      "Description": "Netflix ha lanzado el tráiler de 'Medicina letal' (Painkiller), serie limitada inspirada en hechos reales que cuenta algunos orígenes y consecuencias de la crisis de los opiáceos en Estados Unidos. Se basa en las experiencias de responsables, víctimas e inves…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-medicina-letal-miniserie-sobre-las-consecuencias-de-la-crisis-de-los-opiaceos-45695.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122849.jpg",
      "PublishedAt": "2023-07-11T16:40:27Z",
      "Content": "Netflix ha lanzado el tráiler de 'Medicina letal' (Painkiller), serie limitada inspirada en hechos reales que cuenta algunos orígenes y consecuencias de la crisis de los opiáceos en Estados Unidos. S… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rainn Wilson afirma que fue \"infeliz\" durante sus años en 'The Office': \"Nunca fue suficiente\"",
      "Description": "La versión estadounidense de The Office puso punto y final a su andadura por NBC en 2013. Ha sido una de las ficciones más exitosas de las últimas décadas y con su inclusión en catalálogos de plataformas como Netflix, aún sigue viva. Por ello, la últimas decl…",
      "Url": "https://www.eldiario.es/vertele/series/rainn-wilson-afirma-infeliz-durante-anos-the-office-suficiente_1_10369645.html",
      "UrlToImage": "https://static.eldiario.es/clip/00bbf487-0d24-46bd-b4a8-942dcd516b51_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-11T16:23:13Z",
      "Content": "La versión estadounidense de The Office puso punto y final a su andadura por NBC en 2013. Ha sido una de las ficciones más exitosas de las últimas décadas y con su inclusión en catalálogos de platafo… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Imponentes imágenes de la temporada 2 de 30 monedas, la serie de Álex de la Iglesia en HBO Max",
      "Description": "La segunda temporada de 30 monedas está cada vez más cerca. La serie de Álex de la Iglesia llegará a HBO Max en octubre y ha presentado unas nuevas y aterradoras imágenes que adelantan la vuelta de la ficción sobrenatural protagonizada por Eduard Fernández (p…",
      "Url": "https://www.culturaocio.com/tv/noticia-imponentes-imagenes-temporada-30-monedas-serie-alex-iglesia-hbo-max-20230711181835.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230711181835_1200.jpg",
      "PublishedAt": "2023-07-11T16:18:35Z",
      "Content": "MADRID, 11 Jul. (CulturaOcio) - \r\n   La segunda temporada de 30 monedas está cada vez más cerca. La serie deÁlex de la Iglesia llegará a HBO Max en octubre y ha presentado unas nuevas y aterradoras i… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Del éxito de 'The Last of Us' a avergonzarse de 'Borderlands': Craig Mazin reniega de la adaptación del videojuego que está sufriendo una postproducción caótica",
      "Description": "Con 'The last of us' y 'Super Mario Bros: la película' parecía que el panorama audiovisual había encontrado su siguiente mina de oro: las adaptaciones de videojuegos. Sin embargo, no es oro todo lo que reluce: de hecho, hay una película maldita de la que el p…",
      "Url": "https://www.espinof.com/directores-y-guionistas/exito-the-last-of-us-a-avergonzarse-borderlands-craig-mazin-reniega-adaptacion-videojuego-que-esta-sufriendo-postproduccion-caotica",
      "UrlToImage": "https://i.blogs.es/5c4c0c/borderlands/840_560.jpeg",
      "PublishedAt": "2023-07-11T16:17:22Z",
      "Content": "Con 'The last of us' y 'Super Mario Bros: la película' parecía que el panorama audiovisual había encontrado su siguiente mina de oro: las adaptaciones de videojuegos. Sin embargo, no es oro todo lo q… [+1531 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que se sabe de la temporada 2 de Machos Alfa",
      "Description": "Netflix estrenó en 2022 Machos Alfa, serie creada por Laura y Alberto Caballero. La ficción tendrá una segunda temporada y el rodaje de los nuevos capítulos ya ha llegado a su...",
      "Url": "https://www.elmundo.es/television/series/2023/07/11/64ad66d7fc6c83a90b8b4582.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/9c1e03dac891bcf151eb7f3dcb55d0e5/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/11/16890868854468.png",
      "PublishedAt": "2023-07-11T14:50:25Z",
      "Content": "Netflix estrenó en 2022 Machos Alfa, serie creada por Laura y Alberto Caballero. La ficción tendrá una segunda temporada y el rodaje de los nuevos capítulos ya ha llegado a su fin.\r\n\"Hoy terminamos e… [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'El origen del mal' es un 'Succession' francés que se lo juega todo a sus increíbles giros de guion... y tiene la suerte de que le sale bien",
      "Description": "Pocas cosas nos gustan más a los seres humanos que sorprendernos, ya sea en la vida real o en la ficción, incluso con el formato de giro más clásico: la revelación final al estilo 'Colombo' o Agatha Christie. La sorpresa engancha, sí, pero tiene que estar bie…",
      "Url": "https://www.espinof.com/criticas/origen-mal-succession-frances-que-se-juega-todo-a-sus-increibles-giros-guion-tiene-suerte-que-le-sale-bien",
      "UrlToImage": "https://i.blogs.es/506557/origen-del-mal/840_560.jpeg",
      "PublishedAt": "2023-07-11T12:37:38Z",
      "Content": "Pocas cosas nos gustan más a los seres humanos que sorprendernos, ya sea en la vida real o en la ficción, incluso con el formato de giro más clásico: la revelación final al estilo 'Colombo' o Agatha … [+5147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gérard Depardieu, acusado de violación: «Se bajó los pantalones y me mostró su pene»",
      "Description": "Esta lunes una nueva profesional del sector del cine, que prefiere mantenerse en el anonimato, ha acusado al actor francés Gérard Depardieu (74 años) de agresión sexual en el set de rodaje, aunque de momento no ha presentado denuncia por temor a represalias l…",
      "Url": "https://www.abc.es/gente/gerard-depardieu-acusado-violacion-bajo-pantalones-mostro-20230711141634-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/07/11/Depardieu-U40685282814DdR-1024x512@abc.jpg",
      "PublishedAt": "2023-07-11T12:16:36Z",
      "Content": "Esta lunes una nueva profesional del sector del cine, que prefiere mantenerse en el anonimato, ha acusado al actor francés Gérard Depardieu (74 años) de agresión sexual en el set de rodaje, aunque de… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Napoleón' es la punta del iceberg de la nueva estrategia de Apple: tirar de chequera para conquistar los cines",
      "Description": "Apple parece decidida a plantar cara a las grandes de Hollywood. 2023 está siendo un año de anuncios en ese sentido, y 'Napoleón' ha sido el primer y simbólico aviso de que la compañía está dispuesta a tomarse la tarea en serio: nombres de primera fila y un a…",
      "Url": "https://www.xataka.com/streaming/napoleon-punta-iceberg-nueva-estrategia-apple-tirar-chequera-para-conquistar-cines",
      "UrlToImage": "https://i.blogs.es/c78994/napoleon_photo_0101.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2023-07-11T12:00:46Z",
      "Content": "Apple parece decidida a plantar cara a las grandes de Hollywood. 2023 está siendo un año de anuncios en ese sentido, y 'Napoleón' ha sido el primer y simbólico aviso de que la compañía está dispuesta… [+4194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "Homelander, Starlight y Black Noir de The Boys llegarán a Call of Duty: MW2 y Warzone este mes",
      "Description": "Activision ha desvelado el contenido de la actualización de mitad de la Temporada 4 de Call of Duty: Warzone y Modern Warfare 2.\n\nEl aspecto más destacado es el añadido de tres personajes de la adaptación a serie de The Boys, el cómic de Garth Ennis y Darick …",
      "Url": "https://www.eurogamer.es/homelander-starlight-y-black-noir-de-the-boys-llegaran-a-call-of-duty-mw2-y-warzone-este-mes",
      "UrlToImage": "https://assetsio.reedpopcdn.com/boys-call-duty-3080070.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-07-11T11:36:44Z",
      "Content": "Activision ha desvelado el contenido de la actualización de mitad de la Temporada 4 de Call of Duty: Warzone y Modern Warfare 2.\r\nEl aspecto más destacado es el añadido de tres personajes de la adapt… [+860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Las 17 mejores ofertas del Amazon Prime Day 2023 que justifican la existencia de este gran evento de rebajas veraniego",
      "Description": "Las mejores ofertas del Amazon Prime Day 2023 ya están aquí. Y ya sabes qué significa esto: tienes solo 48 horas –hasta las 23:59 horas del próximo miércoles 12 de julio– para comprar a precios irrisorios todos esos productos que llevas meses deseando pero qu…",
      "Url": "https://www.revistagq.com/noticias/articulo/amazon-prime-day-2023-3",
      "UrlToImage": "https://media.revistagq.com/photos/6298d40f3209438213a69e28/16:9/w_1280,c_limit/GettyImages-619645214.jpg",
      "PublishedAt": "2023-07-11T11:11:42Z",
      "Content": "Solo para que te hagas una idea: una de las rebajas más populares de la pasada edición fueron estos auriculares de la marca Beats, cuyo precio original es de 399,95 euros y que estos dos días están d… [+6452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Atresmedia arrasó en audiencias con el 'Cara a cara' de Pedro Sánchez y Alberto Núñez Feijóo, pero también fue el debate menos visto de la historia",
      "Description": "Anoche fue el debate 'Cara a cara' entre Pedro Sánchez y Alberto Núñez Feijóo. Su emisión, extendida tanto a Antena 3 como a laSexta, fue lo más visto de la noche aunque también fue el debate menos visto de la historia.\n<!-- BREAK 1 -->\nLo más y lo menos vist…",
      "Url": "https://www.espinof.com/audiencias/atresmedia-arraso-audiencias-cara-a-cara-pedro-sanchez-alberto-nunez-feijoo-tambien-fue-debate-visto-historia",
      "UrlToImage": "https://i.blogs.es/d2c3fd/cara-a-cara/840_560.jpeg",
      "PublishedAt": "2023-07-11T11:10:46Z",
      "Content": "Anoche fue el debate 'Cara a cara' entre Pedro Sánchez y Alberto Núñez Feijóo. Su emisión, extendida tanto a Antena 3 como a laSexta, fue lo más visto de la noche aunque también fue el debate menos v… [+1305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Redacci�n",
      "Title": "Comienza el Amazon Prime Day: Estas son las mejores ofertas en videojuegos",
      "Description": "<!--cache-->Los días 11 y 12 de julio el gigante del comercio electrónico celebra el Prime Day, dos días con grandes descuentos en multitud de productos, incluidos decenas de videojuegos.Como cada verano por estas fechas ha dado comienzo el Amazon Prime Day, …",
      "Url": "https://vandal.elespanol.com/noticia/1350763810/comienza-el-amazon-prime-day-estas-son-las-mejores-ofertas-en-videojuegos/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/202371111331894_1.jpg",
      "PublishedAt": "2023-07-11T10:12:00Z",
      "Content": "Como cada verano por estas fechas ha dado comienzo el Amazon Prime Day, dos das en los que la tienda online Amazon pone miles de productos con importantes descuentos, a a los que solo pueden acceder … [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El autor de One Piece revela al fin el pasado de un miembro de la Marina 15 años después de su primera aparición",
      "Description": "Bien sabemos que One Piece va a un ritmo especialmente lento dentro del manganime. Es por ello que la audiencia ha tenido que acostumbrarse a que la gran mayoría de misterios alrededor de la trama no se hayan resuelto o tarden muchísimo años en revelarse. Por…",
      "Url": "https://www.vidaextra.com/series/autor-one-piece-revela-al-fin-pasado-miembro-marina-15-anos-despues-su-primera-aparicion",
      "UrlToImage": "https://i.blogs.es/7a4d7c/mv5byzkxzdg3y2qtngnjmc00nthilwjmnzgtyzm4nzk1yjc4ntzmxkeyxkfqcgdeqxvymte0mzqwmjgz._v1_/840_560.jpeg",
      "PublishedAt": "2023-07-11T09:51:57Z",
      "Content": "Bien sabemos que One Piece va a un ritmo especialmente lento dentro del manganime. Es por ello que la audiencia ha tenido que acostumbrarse a que la gran mayoría de misterios alrededor de la trama no… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Las series y las películas que se ciñeron en junio la corona de la popularidad en el streaming",
      "Description": "La serie más popular en las plataformas de vídeo en streaming durante el mes de junio fue From (HBO Max). The Covenant (Prime Video) fue, por su parte, la película más popular.\nLa entrada Las series y las películas que se ciñeron en junio la corona de la popu…",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/series-peliculas-cineron-corona-popularidad-streaming",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/07/from-serie.jpg",
      "PublishedAt": "2023-07-11T09:07:57Z",
      "Content": "La serie más popular en las plataformas de vídeo en streaming durante el mes de junio fue From (HBO Max). The Covenant (Prime Video) fue, por su parte, la película más popular.Las plataformas de víde… [+4532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon Prime Day: las mejores ofertas en Smart Tvs, proyectores, barras de sonido y más para disfrutar del cine en casa",
      "Description": "Al fin ha llegado el Amazon Prime Day. La tienda nuevamente ha sorprendido con los descuentos en bastantes productos de todas las categorías. En esta ocasión, hemos reunido los mejores chollos en televisores, barras de sonido y proyectores destinados, sobre t…",
      "Url": "https://www.espinof.com/seleccion/amazon-prime-day-mejores-ofertas-smart-tvs-proyectores-barras-sonido-para-disfrutar-cine-casa",
      "UrlToImage": "https://i.blogs.es/9f7d1c/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-11T08:40:47Z",
      "Content": "Al fin ha llegado el Amazon Prime Day. La tienda nuevamente ha sorprendido con los descuentos en bastantes productos de todas las categorías. En esta ocasión, hemos reunido los mejores chollos en tel… [+10679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Damián García",
      "Title": "Con los descuentos de Roborock este Amazon Prime Day sí que será una fiesta",
      "Description": "A estas alturas ya no tenemos que presentaros a Roborock, y es que el reputado fabricante chino se han convertido por méritos propios en la referencia del mercado en esto de los robots aspiradores y la limpieza automatizada de nuestros hogares. Y ahora, para …",
      "Url": "https://www.lavanguardia.com/andro4all/robots/con-los-descuentos-de-roborock-este-amazon-prime-day-si-que-sera-una-fiesta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/roborock-s8-primeday.jpg?width=1200",
      "PublishedAt": "2023-07-11T08:00:58Z",
      "Content": "Roborock se une al Prime Day de Amazon con descuentazos por tiempo limitado.\r\nA estas alturas ya no tenemos que presentaros a Roborock, y es que el reputado fabricante chino se han convertido por mér… [+8727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Xiaomi anuncia sus ofertas en 'smartphones' y productos de ecosistema para el Amazon Prime Day 2023",
      "Description": "Xiaomi ha anunciado este martes sus ofertas en 'smartphones' y productos de ecosistema de cara al Amazon Prime Day 2023, que se celebra estos 11 y 12 de julio, con los móviles Redmi Note, Redmi y POCO como protagonistas, junto a un amplio catálogo de disposit…",
      "Url": "https://www.europapress.es/portaltic/gadgets/noticia-xiaomi-anuncia-ofertas-smartphones-productos-ecosistema-amazon-prime-day-2023-20230711095952.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230711095952_1200.jpg",
      "PublishedAt": "2023-07-11T07:59:52Z",
      "Content": "MADRID, 11 Jul. (Portaltic/EP) - \r\n Xiaomi ha anunciado este martes sus ofertas en 'smartphones' y productos de ecosistema de cara al Amazon Prime Day 2023, que se celebra estos 11 y 12 de julio, con… [+3082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon Prime Day: las mejores ofertas hoy en cafeteras superautomáticas",
      "Description": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene bien cargado de ofertas de cafeteras superautomáticas. Es una excelente oportunidad para jubilar tu vieja cafetera italiana y empezar a disfrutar en casa de un café como el de las cafeterías.\n<!-…",
      "Url": "https://www.compradiccion.com/cocina/amazon-prime-day-mejores-ofertas-hoy-cafeteras-superautomaticas",
      "UrlToImage": "https://i.blogs.es/fd200f/undefined---imgur-9-/840_560.jpeg",
      "PublishedAt": "2023-07-11T07:48:21Z",
      "Content": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene bien cargado de ofertas de cafeteras superautomáticas. Es una excelente oportunidad para jubilar tu vieja cafetera italiana y empezar a… [+5098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Miguel Gutierrez",
      "Title": "Todos los dispositivos Fire Stick TV con su mejor precio este Prime Day 2023 en Amazon México desde 449 pesos",
      "Description": "El Prime Day 2023 ya está aquí y con ello vienen una serie de ofertas en todas las categorías de la tienda que sin dudas a las cuales valdrá la pena echar un vistazo, esto en conjunto con las promociones bancarias que estarán activas harán que puedas aprovech…",
      "Url": "https://www.xataka.com.mx/seleccion/todos-dispositivos-fire-stick-tv-su-mejor-precio-este-prime-day-2023-amazon-mexico-449-pesos",
      "UrlToImage": "https://i.blogs.es/cbfd73/fire-stick-tv-oferta-descuento-amazon-mexico-prime-day-2023-baratos/840_560.jpeg",
      "PublishedAt": "2023-07-11T07:47:28Z",
      "Content": "El Prime Day 2023 ya está aquí y con ello vienen una serie de ofertas en todas las categorías de la tienda a las cuales valdrá la pena echar un vistazo, esto en conjunto con las promociones bancarias… [+1215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La probabilidad estadística del amor a primera vista, de Netflix, será la cinta romántica que te reconcilie con el género",
      "Description": "Si las comedias y/o dramas románticos recientes te han hecho extrañar las de principios de los 2000, puede que La probabilidad estadística del amor a primera vista, de Netflix, por fin te reconcilie con este género cinematográfico, y no solo eso, que incluso …",
      "Url": "https://www.revistagq.com/articulo/la-probabilidad-estadistica-del-amor-a-primera-vista-netflix-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64ad0421e4755a6583b825f7/16:9/w_1280,c_limit/EN-US_Love_At_First_Sight_Main_Vertical_27x40_RGB_PRE%20(1)%20(1).jpg",
      "PublishedAt": "2023-07-11T07:31:29Z",
      "Content": "Si las comedias y/o dramas románticos recientes te han hecho extrañar las de principios de los 2000, puede que La probabilidad estadística del amor a primera vista, de Netflix, por fin te reconcilie … [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Amazon Prime Day: 11 y 12 de julio con más ofertas que nunca",
      "Description": "Desde tecnología de vanguardia hasta moda y accesorios que serán tendencia este verano: la fecha marcada en tu calendario ya ha llegado, así que prepárate para dos días de ofertas épicas. Se trata de Prime Day , el evento anual de ofertas de Amazon, uno de lo…",
      "Url": "https://www.abc.es/favorito/amazon-prime-day-mejores-ofertas-20230711083557-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/favorito/2023/07/11/amazon-prime-day-ofertas(1)-U75286478160Bbw-1024x512@abc.png",
      "PublishedAt": "2023-07-11T06:58:14Z",
      "Content": "Desde tecnología de vanguardia hasta moda y accesorios que serán tendencia este verano: la fecha marcada en tu calendario ya ha llegado, así que prepárate para dos días de ofertas épicas. Se trata de… [+8463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Cazando Gangas México especial del Amazon Prime Day 2023: las mejores ofertas, promociones y descuentos en tecnología del día uno",
      "Description": "Finalmente, ha llegado el día del Amazon Prime Day 2023, el gran evento de promociones y descuentos de Amazon, que en México durará un total de seis días para que todos puedan aprovechar las promociones y descuentos en los mejores productos de la temporada.\n<…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-especial-amazon-prime-day-2023-mejores-ofertas-promociones-descuentos-tecnologia-dia-uno",
      "UrlToImage": "https://i.blogs.es/283f14/amazon-prime-day-2023/840_560.jpeg",
      "PublishedAt": "2023-07-11T06:00:43Z",
      "Content": "Finalmente, ha llegado el día del Amazon Prime Day 2023, el gran evento de promociones y descuentos de Amazon, que en México durará un total de seis días para que todos puedan aprovechar las promocio… [+4567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Dídac Dalmases",
      "Title": "Las mejores 16 ofertas en productos Xiaomi de todo el Amazon Prime Day 2023",
      "Description": "Xiaomi llega pisando fuerte este Amazon Prime Day. Durante estos días 11 y 12 de julio la firma ha rebajado algunos de sus productos más conocidos, estando así ante una ocasión de oro para hacernos con móviles, smartwatches, patinetes eléctricos o incluso rob…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/las-mejores-16-ofertas-en-productos-xiaomi-de-todo-el-amazon-prime-day-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/xiaomi-prime-day.jpg?width=1200",
      "PublishedAt": "2023-07-11T06:00:25Z",
      "Content": "Móviles de POCO y Redmi, la última freidora de aire, el Xiaomi Electric Scooter 4 Pro... ¡Todo tiene descuento!\r\nXiaomi llega pisando fuerte este Amazon Prime Day. Durante estos días 11 y 12 de julio… [+7043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "D.L.",
      "Title": "Apple Watch Series 8, el smartwatch definitivo, está a un precio irrepetible en el Amazon Prime Day 2023",
      "Description": "El Apple Watch Series 8 es el modelo más reciente del reloj inteligente de Apple. Se lanzó el 16 septiembre del pasado 2022 y, desde su salida al mercado, su precio apenas ha variado.\r\n\nSin embargo, gracias a la magia del Amazon Prime Day 2023, que se celebra…",
      "Url": "https://www.revistagq.com/compras/articulo/apple-watch-series-8-oferta-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/62caaaf749afbfdd85c5b824/16:9/w_1280,c_limit/Apple_watch-series7-availability_hero_10052021.jpg",
      "PublishedAt": "2023-07-11T01:07:36Z",
      "Content": "Eso sí, es importante avisar que a estas ofertas solo pueden acceder los usuarios inscritos en Prime, que deben estar muy atentos durante esas 48 horas para no dejar escapar descuentos exclusivos en … [+3168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "D.L.",
      "Title": "Este reloj de Amazfit es todo lo que necesitas para entrenar como un profesional (y está rebajado en el Amazon Prime Day 2023)",
      "Description": "Desde que fue lanzado por primera vez en el año 2015, el reloj Amazfit, la apuesta de la propia Amazon en el departamento de los smartwatches, se ha mantenido en la cima del éxito estoicamente. De hecho, convive día a día y sin complejo alguno con referencias…",
      "Url": "https://www.revistagq.com/compras/articulo/reloj-deportivo-amazfit-rebajado-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/601d3b37da40f930d5a9f991/16:9/w_1280,c_limit/GettyImages-1255233800.jpg",
      "PublishedAt": "2023-07-11T00:32:52Z",
      "Content": "Desde que fue lanzado por primera vez en el año 2015, el reloj Amazfit, la apuesta de la propia Amazon en el departamento de los smartwatches, se ha mantenido en la cima del éxito estoicamente. De he… [+2396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Las mejores máquinas de afeitar que ya puedes comprar muy rebajadas en el Amazon Prime Day 2023",
      "Description": "El Amazon Prime Day 2023 acaba de arrancar y ya sabes lo que eso significa: tienes por delante 48 horas para comprar las mejores máquinas de afeitar en oferta que nos saque de cualquier apuro de última hora. Que aunque en GQ siempre hemos sido muy partidarios…",
      "Url": "https://www.revistagq.com/compras/articulo/recortadora-afeitadora-electrica-rebajas-oferta-amazon-prime-day-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/62b2cfcf9f085562e679c48a/16:9/w_1280,c_limit/GettyImages-691910455.jpg",
      "PublishedAt": "2023-07-11T00:18:47Z",
      "Content": "El Amazon Prime Day 2023 acaba de arrancar y ya sabes lo que eso significa: tienes por delante 48 horas para comprar las mejores máquinas de afeitar en oferta que nos saque de cualquier apuro de últi… [+7668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Los auriculares inalámbricos que tienen descuentazo en el Amazon Prime Day 2023 con los que escuchar música se convertirá en una experiencia celestial",
      "Description": "Invertir en unos buenos auriculares inalámbricos siempre es una sabia decisión cuando se acercan eventos como el Amazon Prime Day, la gran fiesta de las rebajas del verano donde siempre encontramos descuentos imbatibles en artículos de calidad creados por mar…",
      "Url": "https://www.revistagq.com/noticias/articulo/mejores-ofertas-auriculares-amazon-prime-day-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/6421d43cdd1f2f32b8c6b9fd/16:9/w_1280,c_limit/1223176180",
      "PublishedAt": "2023-07-10T23:44:41Z",
      "Content": "Invertir enunos buenos auriculares inalámbricos siempre es una sabia decisión cuando se acercan eventos como el Amazon Prime Day, la gran fiesta de las rebajas del verano donde siempre encontramos de… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Los mejores cepillos de dientes eléctricos que ya puedes comprar con descuentos dignos del Amazon Prime Day 2023",
      "Description": "Lucir una sonrisa perfecta no es un capricho caro. No al menos si te compras un cepillo de dientes eléctrico en el Amazon Prime Day 2023, donde un año más tenemos la oportunidad de comprar los mejores del mercado con importantes descuentos que no solo van a s…",
      "Url": "https://www.revistagq.com/compras/articulo/cepillo-dientes-electrico-rebajas-amazon-prime-day-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/6343eef62de46730aa11245a/16:9/w_1280,c_limit/GettyImages-1353459845.jpg",
      "PublishedAt": "2023-07-10T23:22:27Z",
      "Content": "Por cierto, que si solo necesitas uno también está rebajado, aunque un poco menos: solo el 33% de lo que cuesta normalmente. Pero vamos, que la opción existe.\r\nLos productos Oral-B siempre son garant… [+4235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Todos los descuentazos 'gaming’ que van a darte mucho juego este Amazon Prime Day 2023",
      "Description": "El arranque del Amazon Prime Day 2023 siempre nos pone nerviosos. Sobre todo a los amantes de los videojuegos, ya que este evento nos permite adquirir por fin todos los títulos y accesorios que llevamos meses deseando a precios muy rebajados. Y claro, teniend…",
      "Url": "https://www.revistagq.com/compras/articulo/mejores-rebajas-gaming-amazon-prime-day-2023-1",
      "UrlToImage": "https://media.revistagq.com/photos/634537937cc10fb57170fabc/16:9/w_1280,c_limit/GettyImages-1359761977.jpg",
      "PublishedAt": "2023-07-10T22:20:15Z",
      "Content": "El arranque del Amazon Prime Day 2023 siempre nos pone nerviosos. Sobre todo a los amantes de los videojuegos, ya que este evento nos permite adquirir por fin todos los títulos y accesorios que lleva… [+4257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Arranca el Amazon Prime Day 2023: todo lo que necesitas saber para sacar provecho al gran evento de rebajas del verano",
      "Description": "El Amazon Prime Day 2023 ya está aquí. Y ya sabes qué significa esto: tienes hasta las 23:59 horas del próximo miércoles 12 de julio para comprar a precios irrisorios todos esos productos que llevas meses deseando pero que no podías permitirte. Claro que para…",
      "Url": "https://www.revistagq.com/noticias/articulo/amazon-prime-day-2023-2",
      "UrlToImage": "https://media.revistagq.com/photos/6298d40f3209438213a69e28/16:9/w_1280,c_limit/GettyImages-619645214.jpg",
      "PublishedAt": "2023-07-10T21:59:55Z",
      "Content": "Solo para que te hagas una idea: una de las rebajas más populares de la pasada edición fueron estos auriculares de la marca Beats, cuyo precio original es de 399,95 euros y que estos dos días están d… [+2996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Dejó a los jugadores boquiabiertos con las saga Drakengard y ahora quiere dar el salto al anime: Yoko Taro presenta KamiErabi GOD.app",
      "Description": "La industria del anime no deja de ofrecernos contenido totalmente nuevo e inesperado, en el cual varios estudios presentan series de lo más singulares. Sin embargo, existe un proyecto que ha generado una expectación especial debido a quien está detrás de él: …",
      "Url": "https://www.vidaextra.com/series/dejo-a-jugadores-boquiabiertos-saga-drakengard-ahora-quiere-dar-salto-al-anime-yoko-taro-presenta-kamierabi-god-app",
      "UrlToImage": "https://i.blogs.es/3c8fbb/god-app/840_560.jpeg",
      "PublishedAt": "2023-07-10T19:30:37Z",
      "Content": "La industria del anime no deja de ofrecernos contenido totalmente nuevo e inesperado, en el cual varios estudios presentan series de lo más singulares. Sin embargo, existe un proyecto que ha generado… [+1353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El éxito de taquilla inesperado del verano es una película de propaganda para la ultraderecha QAnon de EE.UU. que ha logrado sacudir a 'Indiana Jones 5'",
      "Description": "'Sound of Freedom' es un thriller religioso protagonizado por la estrella de 'La Pasión de Cristo' Jim Caviezel, se está convirtiendo en una improbable  salvadora de la taquilla. La película basada en un bulo sobre el tráfico sexual de niños ha recaudado la i…",
      "Url": "https://www.espinof.com/estrenos/exito-taquilla-inesperado-verano-pelicula-propaganda-para-ultraderecha-qanon-ee-uu-que-ha-logrado-sacudir-a-indiana-jones-5",
      "UrlToImage": "https://i.blogs.es/8104f4/caveziel/840_560.jpeg",
      "PublishedAt": "2023-07-10T18:00:44Z",
      "Content": "'Sound of Freedom' es un thriller religioso protagonizado por la estrella de 'La Pasión de Cristo' Jim Caviezel, se está convirtiendo en una improbable  salvadora de la taquilla. La película basada e… [+5895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "CoD: Modern Warfare II y Warzone 2.0 tendrán un crossover con The Boys",
      "Description": "Para bien o para mal, las colaboraciones son cada vez más comunes en la industria de los videojuegos. La franquicia Call of Duty se unió a esta moda y en los últimos años le dio la bienvenida a crossovers con Duro de Matar, Rambo, Godzilla y hasta Snoop Dogg,…",
      "Url": "https://www.levelup.com/noticias/746224/CoD-Modern-Warfare-II-y-Warzone-20-tendran-un-crossover-con-The-Boys",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/804830/804830_600x315.jpg",
      "PublishedAt": "2023-07-10T17:32:00Z",
      "Content": "Para bien o para mal, las colaboraciones son cada vez más comunes en la industria de los videojuegos. La franquicia Call of Duty se unió a esta moda y en los últimos años le dio la bienvenida a cross… [+2666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, HBO Max, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230710/1002036264/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/07/10/64ac385e07231.jpeg",
      "PublishedAt": "2023-07-10T17:15:41Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+5843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "'NCIS' es un asunto familiar: el hijo de Mark Harmon ha interpretado un papel clave en la serie desde 2008, y acabamos de darnos cuenta",
      "Description": "¿Recordáis 'JAG: Alerta roja'? Pues bien, este drama jurídico-militar, además de uno de los procedimentales más recordados de mediados de los 90, plantó la semilla de una de las sagas catódicas más populares de nuestro siglo. Esta no es otra que 'NCIS', la se…",
      "Url": "https://www.espinof.com/series-de-ficcion/ncis-asunto-familiar-hijo-mark-harmon-ha-interpretado-papel-clave-serie-2008-acabamos-darnos-cuenta",
      "UrlToImage": "https://i.blogs.es/220396/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-07-10T17:00:40Z",
      "Content": "¿Recordáis 'JAG: Alerta roja'? Pues bien, este drama jurídico-militar, además de uno de los procedimentales más recordados de mediados de los 90, plantó la semilla de una de las sagas catódicas más p… [+1854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La identidad (y voz de pito) del mítico personaje de 'La que se avecina' que regresa para su nueva temporada",
      "Description": "Andamos con el ataquito de ansiedad esperando el retorno de la decimocuarta temporada de 'La que se avecina'. La ficción que relata el despliegue de grescas de una comunidad de vecinos se encuentra en pleno rodaje y todavía de desconoce cuándo se estrenarán l…",
      "Url": "https://www.poprosa.com/television/identidad-voz-pito-mitico-personaje-que-se-avecina-que-regresa-para-su-nueva-temporada",
      "UrlToImage": "https://i.blogs.es/32afcc/la-que-se-avecina-vs-mar-de-plastico_3f486db2_1200x798/840_560.jpeg",
      "PublishedAt": "2023-07-10T16:13:30Z",
      "Content": "Andamos con el ataquito de ansiedad esperando el retorno de la decimocuarta temporada de 'La que se avecina'. La ficción que relata el despliegue de grescas de una comunidad de vecinos se encuentra e… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Antes de 'Misión imposible' vimos a Henry Cavill brillar en otra película de espías con orígenes en la televisión: un fabuloso blockbuster que puedes ver en Amazon Prime Video y HBO Max",
      "Description": "Tom Cruise ha terminado fagocitando la franquicia 'Misión imposible' de tal manera que probablemente muchos ya ignoren los orígenes televisivos de la misma. Una serie alejada de las escenas de acción imposibles (jé) y más centrada en las intrigas que se despl…",
      "Url": "https://www.espinof.com/actores-y-actrices/antes-mision-imposible-vimos-a-henry-cavill-brillar-otra-pelicula-espias-origenes-television-fabuloso-blockbuster-que-puedes-ver-amazon-prime-video-hbo-max",
      "UrlToImage": "https://i.blogs.es/15c3be/operacion-uncle-2015-herny-cavill/840_560.jpeg",
      "PublishedAt": "2023-07-10T16:00:36Z",
      "Content": "Tom Cruise ha terminado fagocitando la franquicia 'Misión imposible' de tal manera que probablemente muchos ya ignoren los orígenes televisivos de la misma. Una serie alejada de las escenas de acción… [+2950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El toque Takeshi Kitano, explicado",
      "Description": "Antecedentes\r\n\nAntes del Toque Takeshi Kitano estuvo el Toque Lubitsch, definido por su biógrafo Scott Eyman en los siguientes términos: “Salvo escasas excepciones, las películas de Lubitsch no transcurren en Europa ni en América, sino en Lubitschlandia, un l…",
      "Url": "https://www.revistagq.com/articulo/takeshi-kitano-peliculas",
      "UrlToImage": "https://media.revistagq.com/photos/64abd9fe6d65adfb0f3a621a/16:9/w_1280,c_limit/99634619",
      "PublishedAt": "2023-07-10T13:09:18Z",
      "Content": "Antecedentes\r\nAntes del Toque Takeshi Kitano estuvo el Toque Lubitsch, definido por su biógrafo Scott Eyman en los siguientes términos: Salvo escasas excepciones, las películas de Lubitsch no transcu… [+3985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple sube el primer episodio de Fundación a YouTube y puedes verlo gratis",
      "Description": "Apple TV+ ha comenzado a aplicar una nueva estrategia para sumar nuevos espectadores a su contenido y lo ha hecho en el mejor lugar posible: plataformas de redes sociales. Así, y después de compartir el primer episodio de Silo en Twitter, hace apenas unas sem…",
      "Url": "https://ipadizate.com/apple-tv/apple-sube-el-primer-episodio-de-fundacion-a-youtube-y-puedes-verlo-gratis",
      "UrlToImage": "https://ipadizate.com/hero/2021/10/foundation-season-two.jpg?width=1200",
      "PublishedAt": "2023-07-10T13:02:46Z",
      "Content": "Apple comparte el contenido de sus series más populares fuera de su plataforma\r\nApple TV+ ha comenzado a aplicar una nueva estrategia para sumar nuevos espectadores a su contenido y lo ha hecho en el… [+2249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Un grupo de influencers se enfrentan en un battle royale urbano para convertirse en Dios: el nuevo anime del creador de 'NieR: Automata' estrena un tráiler poco alentador",
      "Description": "{\"videoId\":\"x8meo5f\",\"autoplay\":true,\"title\":\"GOD.app - Trailer 2\",\"tag\":\"GOD.app\"}\n \r\n\n\r\n\n Apenas se había estrenado 'NieR: Automata Ver1. 1a' y Yoko Taro ya confirmó que tenía un nuevo proyecto de anime en marcha, aunque la verdad es que quisieron mantener …",
      "Url": "https://www.espinof.com/anime/grupo-influencers-se-enfrentan-battle-royale-urbano-para-convertirse-dios-nuevo-anime-creador-nier-automata-estrena-trailer-poco-alentador",
      "UrlToImage": "https://i.blogs.es/350d1c/x720/840_560.jpeg",
      "PublishedAt": "2023-07-10T13:00:36Z",
      "Content": "Apenas se había estrenado 'NieR: Automata Ver1. 1a' y Yoko Taro ya confirmó que tenía un nuevo proyecto de anime en marcha, aunque la verdad es que quisieron mantener tanto el misterio que sus creado… [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los mejores episodios de series de 2023, según los fans en IMDB",
      "Description": "Con el ecuador del año ya pasado, es momento de hacer un repaso a la lista de mejores episodios de series de este 2023, al menos según el público que ha votado a través de IMDB. Y es que de los shows más vistos por el momento, la página web ha analizado todas…",
      "Url": "https://www.revistagq.com/articulo/mejores-episodios-series-2023-segun-fans",
      "UrlToImage": "https://media.revistagq.com/photos/64abfa025eb0b10acb7af58a/16:9/w_1280,c_limit/BEEF_110_Unit_02104RC.jpg",
      "PublishedAt": "2023-07-10T12:33:28Z",
      "Content": "Con el ecuador del año ya pasado, es momento de hacer un repaso a la lista de mejores episodios de series de este 2023, al menos según el público que ha votado a través de IMDB. Y es que de los shows… [+1972 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja más de 60 euros una unidad SSD externa de 2 TB de Western Digital compatible con PS5 y Xbox",
      "Description": "Con la unidad SSD externa My Passport de 2 TB de Western Digital, puedes llevar cómodamente tus archivos, juegos, vídeos y fotografías contigo a todas partes. Con esta oferta de Amazon, puedes hacerte con ella a un precio realmente económico de 142,15 euros (…",
      "Url": "https://www.compradiccion.com/informatica/amazon-rebaja-60-euros-unidad-ssd-externa-2-tb-western-digital-compatible-ps5-xbox",
      "UrlToImage": "https://i.blogs.es/02914f/undefined---imgur-4-/840_560.jpeg",
      "PublishedAt": "2023-07-10T11:58:52Z",
      "Content": "Con la unidad SSD externa My Passport de 2 TB de Western Digital, puedes llevar cómodamente tus archivos, juegos, vídeos y fotografías contigo a todas partes. Con esta oferta de Amazon, puedes hacert… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Alejandra Onieva, el estilo de la hermana de Iñigo Onieva",
      "Description": "El pasado 8 de julio Tamara Falcó e Iñigo Oniev a se dieron el 'sí quiero' más esperado del año. Un par de días antes del acontecimiento, los novios celebraron una fiesta de pedida , y el día previo, festejaron la preboda en el Hotel Ritz de Madrid. No conten…",
      "Url": "https://www.abc.es/estilo/moda/alejandra-onieva-estilo-hermana-inigo-onieva-20230710130306-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/estilo/2023/07/10/alejandra-onieva-U30234713714rlu-1024x512@abc.jpg",
      "PublishedAt": "2023-07-10T11:20:41Z",
      "Content": "El pasado 8 de julio Tamara Falcó e Iñigo Onieva se dieron el 'sí quiero' más esperado del año. Un par de días antes del acontecimiento, los novios celebraron una fiesta de pedida, y el día previo, f… [+3995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix, ahora mismo, es una comedia que ni sabías que se había estrenado",
      "Description": "La película más vista de Netflix en España ahora mismo desde luego ha sido una sorpresa para todo el mundo. No solo porque prácticamente nadie se enteró de su existencia hasta el día de su estreno, sino porque habiendo títulos promocionados como Tyler Rake 2 …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-unos-suegros-de-armas-tomar",
      "UrlToImage": "https://media.revistagq.com/photos/64abe6abe4755a6583b825b2/16:9/w_1280,c_limit/TOL_Unit_020_08246_R.JPG",
      "PublishedAt": "2023-07-10T11:13:15Z",
      "Content": "La película más vista de Netflix en España ahora mismo desde luego ha sido una sorpresa para todo el mundo. No solo porque prácticamente nadie se enteró de su existencia hasta el día de su estreno, s… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Traitors' salta por sorpresa a la TV en abierto, ocho meses después de su estreno en HBO Max",
      "Description": "Traitors España se verá en abierto. Dmax ha anunciado por sorpresa el estreno de la versión española del reality, producida por HBO Max, para reforzar su programación veraniega. Ocho meses después de su estreno en la plataforma, el programa tendrá una nueva v…",
      "Url": "https://www.eldiario.es/vertele/noticias/traitors-salta-sorpresa-tv-abierto-ocho-meses-despues-estreno-hbo-max_1_10364923.html",
      "UrlToImage": "https://static.eldiario.es/clip/ebd199fe-abd4-433a-85d1-d0938898dc8f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-10T10:16:03Z",
      "Content": "Traitors España se verá en abierto. Dmax ha anunciado por sorpresa el estreno de la versión española del reality, producida por HBO Max, para reforzar su programación veraniega. Cinco meses después d… [+2218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los Premios Iris 2023 tienen finalistas, con 'La Unidad Kabul' y 'Traitors' de favoritos y Ana Rosa nominada",
      "Description": "La Academia de Televisión y de las Ciencias y las Artes del Audiovisual ha dado a conocer este martes los profesionales y programas finalistas a los Premios Iris 2023 entre las más de 622 candidaturas presentadas por televisiones, productoras y miembros de la…",
      "Url": "https://www.eldiario.es/vertele/noticias/premios-iris-2023-finalistas-unidad-kabul-traitors-favoritos-ana-rosa-nominada_1_10364775.html",
      "UrlToImage": "https://static.eldiario.es/clip/bbc9d52f-7b2e-4879-8be4-b32fae58c33f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-10T09:58:21Z",
      "Content": "La Academia de Televisión y de las Ciencias y las Artes del Audiovisual ha dado a conocer este martes los profesionales y programas finalistas a los Premios Iris 2023 entre las más de 622 candidatura… [+10092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Las mejores ofertas en Smart TV, proyectores, barras de sonido y más antes del Amazon Prime Day",
      "Description": "Queda tan sólo un día para la llegada del Amazon Prime Day y, como siempre, estamos viendo ofertas previas bastante interesantes en televisores, barras de sonido y proyectores. Si buscamos renovar el viejo televisor de casa, darle un mayor extra de potencia d…",
      "Url": "https://www.espinof.com/seleccion/mejores-ofertas-smart-tv-proyectores-barras-sonido-antes-amazon-prime-day-4",
      "UrlToImage": "https://i.blogs.es/a4755e/televisores-proyectores-y-barras-de-sonido/840_560.jpeg",
      "PublishedAt": "2023-07-10T09:30:33Z",
      "Content": "Queda tan sólo un día para la llegada del Amazon Prime Day y, como siempre, estamos viendo ofertas previas bastante interesantes en televisores, barras de sonido y proyectores. Si buscamos renovar el… [+6059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La ambiciosa novedad de HBO Max podría ser uno de los éxitos del verano en la semana del 10 al 16 de julio",
      "Description": "El catálogo de HBO Max siempre nos está dando que hablar. Sus novedades nos llegan con cuentagotas, siempre de una manera muy medida. No obstante, esto no hace sino acrecentar las ganas de enterarnos sobre qué nos depara la próxima serie. En este caso, se tra…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-ambiciosa-novedad-de-hbo-max-podria-ser-uno-de-los-exitos-del-verano-en-la-semana-del-10-al-16-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/full-circle-hbo-max.png?width=1200",
      "PublishedAt": "2023-07-10T09:01:44Z",
      "Content": "Full Circle es una serie que apunta alto con su ambición\r\nEl catálogo de HBO Max siempre nos está dando que hablar. Sus novedades nos llegan con cuentagotas, siempre de una manera muy medida. No obst… [+2997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: los 6 mejores chollos en móviles hoy antes del Amazon Prime Day",
      "Description": "En las horas previas al Prime Day de 2023, Amazon sigue lanzando ofertas en smartphones de todas las categorías pertenecientes a las marcas más conocidas. Si estás pensando en sustituir tu teléfono, puedes hacerlo a un coste más asequible.\n<!-- BREAK 1 -->\nXi…",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-6-mejores-chollos-moviles-hoy-antes-amazon-prime-day-1",
      "UrlToImage": "https://i.blogs.es/f85385/plantilla-imagenes---2023-07-10t101640.344/840_560.jpeg",
      "PublishedAt": "2023-07-10T09:00:36Z",
      "Content": "En las horas previas al Prime Day de 2023, Amazon sigue lanzando ofertas en smartphones de todas las categorías pertenecientes a las marcas más conocidas. Si estás pensando en sustituir tu teléfono, … [+5276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Netflix anuncia la cancelación de 'Bienvenidos a Edén' y otras dos series españolas más",
      "Description": "¿Se ha acabado la luna de miel de Netflix con la ficción española? La plataforma ha anunciado el final de tres series: 'Bienvenidos a Edén', 'Todas las veces que nos enamoramos' y 'Hasta el cielo: la serie'. Esto es lo que sabemos.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a44487730/netflix-cancela-series-espanolas-bienvenidos-a-eden/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/bienvenidos-a-eden-64abadb5e39e0.jpg?crop=1.00xw:0.712xh;0,0.0300xh&resize=1200:*",
      "PublishedAt": "2023-07-10T08:41:00Z",
      "Content": "<ol></ol>\r\nDurante años, Netflix ha vivido una auténtica luna de miel con la ficción española. Recordemos éxitos como 'La casa de papel', 'Élite' o 'Las chicas del cable', algunas de las pioneras, pe… [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La bebida de McLaren con la que todos van a celebrar lo de Silverstone (y lo que está por venir)",
      "Description": "El resultado de Lando Norris y Oscar Piastri (que merecía el podio) en Silverstone sabe a victoria, y también a la bebida especial de McLaren con la que seguro Zak Brown y compañía seguro que celebraron este gigantesco paso adelante de la escudería británica …",
      "Url": "https://www.revistagq.com/articulo/mclaren-jack-daniels-whiskey-edicion-especial-formula-1",
      "UrlToImage": "https://media.revistagq.com/photos/64abbd045eb0b10acb7af526/16:9/w_1280,c_limit/1528842462",
      "PublishedAt": "2023-07-10T08:27:33Z",
      "Content": "El resultado de Lando Norris y Oscar Piastri (que merecía el podio) en Silverstone sabe a victoria, y también a la bebida especial de McLaren con la que seguro Zak Brown y compañía seguro que celebra… [+2334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Betty la fea' vuelve a caminar a lo malevo: Amazon Prime video anuncia una secuela de la telenovela con el reparto original veinte años después",
      "Description": "\"Se dice de mí, se dice que soy fea, que camino a lo malevo...\". Puede que a los chavales de la generación Z les cueste creérselo, pero en 1999, 'Betty la fea', una telenovela basada en que una mujer era fea consiguió petarlo en audiencias con 169 episodios (…",
      "Url": "https://www.espinof.com/amazon-prime-video/betty-fea-vuelve-a-caminar-a-malevo-amazon-prime-video-anuncia-secuela-telenovela-reparto-original-veinte-anos-despues",
      "UrlToImage": "https://i.blogs.es/28b5b9/betty/840_560.jpeg",
      "PublishedAt": "2023-07-10T08:24:27Z",
      "Content": "\"Se dice de mí, se dice que soy fea, que camino a lo malevo...\". Puede que a los chavales de la generación Z les cueste creérselo, pero en 1999, 'Betty la fea', una telenovela basada en que una mujer… [+1695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Bárbara Bécares",
      "Title": "El streaming pasa por su peor momento. Netflix quiso revolucionar una industria que era rentable, y se ha acabado rompiendo",
      "Description": "Ahora mismo, todas las grandes empresas del mundo del streaming están en horas bajas, con una caída de los beneficios histórica, tras años de enorme bonanza. Concretamente Bloomberg publica que los beneficios de las grandes compañías de streaming han caído un…",
      "Url": "https://www.genbeta.com/a-fondo/streaming-pasa-su-peor-momento-netflix-quiso-revolucionar-industria-que-era-rentable-se-ha-acabado-rompiendo",
      "UrlToImage": "https://i.blogs.es/b49219/jonas-leupe-dzmnjkfduvi-unsplash/840_560.jpeg",
      "PublishedAt": "2023-07-10T08:14:07Z",
      "Content": "Ahora mismo, todas las grandes empresas del mundo del streaming están en horas bajas, con una caída de los beneficios histórica, tras años de enorme bonanza. Concretamente Bloomberg publica que los b… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Todos los canales gratis que Pluto TV incorpora este verano: de MTV a la mejor ficción coreana",
      "Description": "El verano es una época disfrutar de lo que no podemos hacer el resto del año, pero con el sofocante calor, un planazo es quedarte en casa disfrutando del contenido de las plataformas por streaming. Una de las mejores es Pluto TV gracias no solo a su gran vari…",
      "Url": "https://www.xatakamovil.com/streaming/todos-canales-gratis-que-pluto-tv-incorpora-este-verano-mtv-a-mejor-ficcion-coreana",
      "UrlToImage": "https://i.blogs.es/b5cbf1/dsc01834/840_560.jpeg",
      "PublishedAt": "2023-07-10T08:00:32Z",
      "Content": "El verano es una época disfrutar de lo que no podemos hacer el resto del año, pero con el sofocante calor, un planazo es quedarte en casa disfrutando del contenido de las plataformas por streaming. U… [+2902 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Lando Norris y McLaren son los verdaderos campeones del GP de Gran Bretaña, y punto",
      "Description": "Lo de Lando Norris y McLaren en el GP de Gran Bretaña parece un sueño, un sueño que debería haber incluido a Oscar Piastri en el podio, pero como lo ocurrido en Silverstone es 100% real, no pudo ser perfecto. Aun así, el rookie australiano demostró y con crec…",
      "Url": "https://www.revistagq.com/articulo/lando-norris-oscar-piastri-mclaren-silverstone-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64abae356d65adfb0f3a61e3/16:9/w_1280,c_limit/1528642683",
      "PublishedAt": "2023-07-10T07:11:12Z",
      "Content": "Lo de Lando Norrisy McLaren en el GP de Gran Bretaña parece un sueño, un sueño que debería haber incluido a Oscar Piastri en el podio, pero como lo ocurrido en Silverstone es 100% real, no pudo ser p… [+2102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Qué ver esta semana: la intensa miniserie de Netflix que también es la película más cara de la historia de Noruega",
      "Description": "Una miniserie noruega que en realidad se trata de una película. Concretamente la más cara de la historia de Noruega, y candidata para los Oscar 2023\r\n, aunque no consiguió estar entre las nominadas.\n<!-- BREAK 1 -->\nSe trata de Un marinero en la guerra (Krigs…",
      "Url": "https://www.trendencias.com/series-de-television/que-ver-esta-semana-intensa-miniserie-netflix-que-tambien-pelicula-cara-historia-noruega",
      "UrlToImage": "https://i.blogs.es/0b4c3a/un-marinero-en-la-guerra-krigsseileren-netflix/840_560.jpeg",
      "PublishedAt": "2023-07-10T07:00:33Z",
      "Content": "Una miniserie noruega que en realidad se trata de una película. Concretamente la más cara de la historia de Noruega, y candidata para los Oscar 2023\r\n, aunque no consiguió estar entre las nominadas.\r… [+1931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Avance semanal de ‘La Promesa’: la inesperada vuelta de Cruz y la confesión de Jana y Martina",
      "Description": "La Promesa está que arde. Aunque la boda de Tamara Falcó \r\nen El Rincón ha obligado a que el rodaje se traslade\r\n a otro lugar, la trama sigue su curso y esta semana promete más de una sorpresa. Una de las más importantes es el regreso de un personaje que lle…",
      "Url": "https://www.trendencias.com/telenovelas/avance-semanal-promesa-inesperada-vuelta-cruz-confesion-jana-martina",
      "UrlToImage": "https://i.blogs.es/bf1197/la-confesion-de-jana/840_560.jpeg",
      "PublishedAt": "2023-07-10T05:00:32Z",
      "Content": "La Promesa está que arde. Aunque la boda de Tamara Falcó \r\nen El Rincón ha obligado a que el rodaje se traslade\r\n a otro lugar, la trama sigue su curso y esta semana promete más de una sorpresa. Una … [+4990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Gemma Martínez",
      "Title": "La reina nunca se entera",
      "Description": "«A una reina nunca se la engaña» y si sucede, «no se entera». Estas palabras salen de los labios de la reina Federica cuando su hija Sofía, en 1976, corre a su lado tras descubrir la primera infidelidad de su marido y rey de España, Juan Carlos I. Ella la apr…",
      "Url": "https://www.elperiodico.com/es/opinion/20230710/docuserie-sofia-vida-real-hbo-articulo-gemma-martinez-89668750",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/4019c8a4-88f8-4e49-8e88-2f0350d12a2a_21-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-10T04:00:24Z",
      "Content": "«A una reina nunca se la engaña» y si sucede, «no se entera». Estas palabras salen de los labios de la reina Federica cuando su hija Sofía, en 1976, corre a su lado tras descubrir la primera infideli… [+1811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "A.U.",
      "Title": "Netflix busca figurantes en Ferrol para rodar una serie con Tamar Novas y Clara Lago",
      "Description": "Vaca Films rueda para la plataforma la serie «Clanes»",
      "Url": "https://www.lavozdegalicia.es/noticia/ferrol/ferrol/2023/07/09/netflix-busca-figurantes-ferrol-rodar-serie-tamar-novas-clara-lago/00031688912401572323104.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/07/09/00121688913481757183458/Foto/F26J3001.jpg",
      "PublishedAt": "2023-07-09T14:39:00Z",
      "Content": "Ferrol no para de captar la atencin de directores de cine y series de televisin. Despus de acoger el rodaje de varias temporadas de la serie Rapa de Movistar, ahora es Netflix la que pone el ojo en l… [+1207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Diego López",
      "Title": "Netflix cancela tres series españolas, entre ellas 'Bienvenidos a Edén'",
      "Description": "MALAS NOTICIAS 'Todas las veces que nos enamoramos' y 'Hasta el cielo: La serie' tampoco regresarán a la plataforma. Al menos se mantendrán en catálogo.Netflix cancela tres series españolas, entre ellas 'Bienvenidos a Edén'",
      "Url": "https://www.ecartelera.com/noticias/netflix-cancela-series-bienvenidos-a-eden-74014/",
      "UrlToImage": "https://img.ecartelera.com/noticias/74000/74014-h2.jpg",
      "PublishedAt": "2023-07-09T12:35:00Z",
      "Content": "Netflix continúa buscando series españolas que le den las alegrías que hace unos años obtuvo con 'Élite' o 'La casa de papel'. Sin embargo, la cosecha de los últimos años en cuanto a ficción española… [+1830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Dura sólo 5 horas y se puede ver en Amazon Prime Video: la serie que catapultó a Phoebe Waller-Bridge como un genio antes de 'Indiana Jones'",
      "Description": "No está funcionando en taquilla, pero eso no cambia que había cierto interés en ver 'Indiana Jones y el dial del destino' por varios motivos, empezando por lo icónico del personaje y por Harrison Ford como pilares absolutos. Alguno podría tener curiosidad por…",
      "Url": "https://www.espinof.com/amazon-prime-video/dura-solo-5-horas-se-puede-ver-amazon-prime-video-serie-que-catapulto-a-phoebe-waller-bridge-como-genio-antes-indiana-jones",
      "UrlToImage": "https://i.blogs.es/ed3d55/fleabag-2018-phoebe-waller-bridge/840_560.jpeg",
      "PublishedAt": "2023-07-09T12:01:58Z",
      "Content": "No está funcionando en taquilla, pero eso no cambia que había cierto interés en ver 'Indiana Jones y el dial del destino' por varios motivos, empezando por lo icónico del personaje y por Harrison For… [+3109 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "El FBI exhumará el cuerpo de una mujer que aparece en una serie de Netflix sobre el asesinato de una monja en 1969",
      "Description": "La muerte de Joyce Malecki, mencionada en el documental 'The Keepers', podría estar vinculada con el caso de una joven monja, posiblemente asesinada a mano de un cura que abusaba de niños.",
      "Url": "https://actualidad.rt.com/actualidad/472707-fbi-exhumara-cuerpo-mujer-netflix-monja",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.07/article/64aa6d73e9ff715d6e79a5f2.jpg",
      "PublishedAt": "2023-07-09T10:25:12Z",
      "Content": "El FBI exhumará el cadáver de Joyce Malecki, una mujer estadounidense, cuya muerte por estrangulamiento en Maryland en 1969 se narra en la serie documental de Netflix 'The Keepers' ('Los guardianes',… [+4381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés lanza una de las mejores ofertas de la semana con nuevas unidades en el Monopoly de Juego de Tronos edición coleccionista",
      "Description": "Series como 'Juego de Tronos', cuya emisión terminó hace unos años, cuentan con algunos juegos de mesa que cada vez cuestan más de encontrar. La edición coleccionista del Monopoly de 'Juego de Tronos' es uno de ellos, pero afortunadamente hoy la tenemos dispo…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-lanza-mejores-ofertas-semana-nuevas-unidades-monopoly-juego-tronos-edicion-coleccionista",
      "UrlToImage": "https://i.blogs.es/d1621b/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2023-07-09T09:01:59Z",
      "Content": "Series como 'Juego de Tronos', cuya emisión terminó hace unos años, cuentan con algunos juegos de mesa que cada vez cuestan más de encontrar. La edición coleccionista del Monopoly de 'Juego de Tronos… [+1765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Desconocida e injustamente maltratada: esta película postapocalíptica refrescará tu verano en Prime Video",
      "Description": "Es posible que estés sufriendo en tus propias carnes el calor que hace este verano. Sin embargo, hoy os traemos una película muy buena para que podamos disfrutar de un rato de frescor, ya que en esta cinta todo está cubierto de hielo. La buena noticia es que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/desconocida-e-injustamente-maltratada-esta-pelicula-postapocaliptica-refrescara-tu-verano-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/snowpiercer.png?width=1200",
      "PublishedAt": "2023-07-09T08:01:23Z",
      "Content": "La nieve tiene un papel fundamental en toda esta historia\r\nEs posible que estés sufriendo en tus propias carnes el calor que hace este verano. Sin embargo, hoy os traemos una película muy buena para … [+3365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime de 'Ooku: Los aposentos privados' ya está al completo en Netflix: un crudo drama de época ambientado en un Japón alternativo donde los hombres están a un paso de extinguirse",
      "Description": "Si el resto del año las cosas han estado bastante tranquilas en cuanto a anime en Netflix, el verano va a venir cargadito y justo para empezar la temporada de verano la plataforma se ha atrevido con una serie que se aleja del todo de los combates explosivos y…",
      "Url": "https://www.espinof.com/criticas/anime-ooku-aposentos-privados-esta-al-completo-netflix-crudo-drama-epoca-ambientado-japon-alternativo-donde-hombres-estan-a-paso-extinguirse",
      "UrlToImage": "https://i.blogs.es/d7df35/ooku_img2/840_560.jpeg",
      "PublishedAt": "2023-07-08T17:01:54Z",
      "Content": "Si el resto del año las cosas han estado bastante tranquilas en cuanto a anime en Netflix, el verano va a venir cargadito y justo para empezar la temporada de verano la plataforma se ha atrevido con … [+3706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Esta es la serie de terror que ha enganchado a Stephen King y que no te puedes perder en HBO Max",
      "Description": "Hay una serie de terror que está causando sensación desde su estreno en 2022. Se llama From, está disponible al completo en el catálogo de HBO Max y hasta el mismísimo rey de las novelas de miedo se ha declarado seguidor de la serie. Sí, Stephen King ha admit…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-es-la-serie-de-terror-que-ha-enganchado-a-stephen-king-y-que-no-te-puedes-perder-en-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/portada-serie-from-hbo-max.jpg?width=1200",
      "PublishedAt": "2023-07-08T16:02:46Z",
      "Content": "Harold Perrineau es el protagonista de esta serie de terror disponible en HBO Max // Imagen: HBO Max.\r\nHay una serie de terror que está causando sensación desde su estreno en 2022. Se llama From, est… [+3187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Tiene casi un 10 en IMDb y recrea uno de los mayores desastres de la historia. Esta miniserie de 5 episodios es una joya que puedes ver en HBO Max",
      "Description": "Lo malo de las miniseries que se convierten en fenómenos televisivos es que pegan muy fuerte durante un espacio muy limitado de tiempo y luego parece que pasan a un segundo plano y se quedan algo olvidados. Algo que, desde luego, no merece la sobresaliente 'C…",
      "Url": "https://www.espinof.com/series-de-ficcion/tiene-casi-10-imdb-recrea-uno-mayores-desastres-historia-esta-miniserie-5-episodios-puedes-verla-hbo-max",
      "UrlToImage": "https://i.blogs.es/51d02f/chernobil/840_560.jpeg",
      "PublishedAt": "2023-07-08T16:01:54Z",
      "Content": "Lo malo de las miniseries que se convierten en fenómenos televisivos es que pegan muy fuerte durante un espacio muy limitado de tiempo y luego parece que pasan a un segundo plano y se quedan algo olv… [+2489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Con estos sencillos pasos preparo mi móvil para ir de vacaciones tranquilo y seguro",
      "Description": "Ya estamos en pleno verano y muchos nos hemos ganado unas buenas vacaciones. El móvil va a ser un compañero imprescindible en vacaciones porque va a ser nuestro guía, nuestro entretenimiento si el viaje es largo, nuestra cámara de fotos y hasta nuestra identi…",
      "Url": "https://www.xatakamovil.com/movil-y-sociedad/estos-sencillos-pasos-preparo-mi-movil-para-ir-vacaciones-tranquilo-seguro",
      "UrlToImage": "https://i.blogs.es/9c3ce3/dsc01819/840_560.jpeg",
      "PublishedAt": "2023-07-08T16:01:54Z",
      "Content": "Ya estamos en pleno verano y muchos nos hemos ganado unas buenas vacaciones. El móvil va a ser un compañero imprescindible en vacaciones porque va a ser nuestro guía, nuestro entretenimiento si el vi… [+10913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Eva Rodriguez",
      "Title": "Seis aplicaciones para amantes de series y cine que unifican el contenido en streaming para que no te pierdas nada",
      "Description": "Lo bueno de tener tantos servicios de streaming en la palma de la mano (aunque pasando por caja) es que la oferta es tan grande que te falta tiempo para verlo todo. Lo no tan bueno es que ni lo tienes todo ni a veces tienes claro si esa serie de la que hablan…",
      "Url": "https://www.xatakamovil.com/aplicaciones/seis-aplicaciones-para-amantes-series-cine-que-unifican-contenido-streaming-no-te-pierdas-nada",
      "UrlToImage": "https://i.blogs.es/f6e44f/matoo-studio-3qdnesbmrjk-unsplash/840_560.jpeg",
      "PublishedAt": "2023-07-08T14:01:53Z",
      "Content": "Lo bueno de tener tantos servicios de streaming en la palma de la mano (aunque pasando por caja) es que la oferta es tan grande que te falta tiempo para verlo todo. Lo no tan bueno es que ni lo tiene… [+3499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película con la que Harrison Ford llegó a la cima del cine para padres: un thriller de primer nivel que se puede ver en HBO Max",
      "Description": "Se está perdiendo el bello arte del cine para padres. Ese entretenimiento con sus propios géneros, del thriller movido a la comedia romántica adulta, que se vendían a audiencias maduras con una capa más sofisticada, aunque no necesariamente más inteligente qu…",
      "Url": "https://www.espinof.com/hbo/pelicula-que-harrison-ford-llego-a-cima-cine-para-padres-thriller-primer-nivel-que-se-puede-ver-hbo-max",
      "UrlToImage": "https://i.blogs.es/58a758/el-fugitivo-1993-harrison-ford/840_560.jpeg",
      "PublishedAt": "2023-07-08T13:45:04Z",
      "Content": "Se está perdiendo el bello arte del cine para padres. Ese entretenimiento con sus propios géneros, del thriller movido a la comedia romántica adulta, que se vendían a audiencias maduras con una capa … [+2740 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Cuesta menos de 35 euros, es una de las mejores compras que he hecho y revolucionará tu hogar",
      "Description": "Puedes transformar para siempre tu televisor por menos de lo que esperas gracias a Amazon. El Fire TV Stick de los norteamericanos está a tu alcance por solo 34,99 euros en su versión Lite y es una compra espectacular. Hasta el televisor más anticuado cobrará…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/cuesta-menos-de-35-euros-es-una-de-las-mejores-compras-que-he-hecho-y-revolucionara-tu-hogar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/02/fire-tv-stick-amazon.1675245260.6687.jpg?width=1200",
      "PublishedAt": "2023-07-08T12:01:59Z",
      "Content": "El Fire TV Stick en un televisor.\r\nPuedes transformar para siempre tu televisor por menos de lo que esperas gracias a Amazon. El Fire TV Stick de los norteamericanos está a tu alcance por solo 34,99 … [+2299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La mejor miniserie de Netflix en 2022, un thriller de ciencia ficción de Stephen King y más: 4 series cortas para ver en streaming este fin de semana",
      "Description": "Vuelve a ser fin de semana y hace demasiado calor para pasar mucho tiempo fuera de casa. Una buena solución es ver algo mientras disfrutas del aire acondicionado en casa y hoy quiero proponeros una selección de 4 series cortas que podéis ver estos días en str…",
      "Url": "https://www.espinof.com/listas/mejor-miniserie-netflix-2022-thriller-ciencia-ficcion-stephen-king-4-series-cortas-para-ver-streaming-este-fin-semana",
      "UrlToImage": "https://i.blogs.es/39d753/serie-11-22-63/840_560.jpeg",
      "PublishedAt": "2023-07-08T11:01:54Z",
      "Content": "Vuelve a ser fin de semana y hace demasiado calor para pasar mucho tiempo fuera de casa. Una buena solución es ver algo mientras disfrutas del aire acondicionado en casa y hoy quiero proponeros una s… [+4448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie de Prime Video es, para muchos, mejor que \"The Boys\" y también es perfecta para el verano",
      "Description": "Es cierto que el catálogo de Prime Video es posiblemente el que tiene la mejor serie de superhéroes del mercado. Hablamos de \"The Boys\", una serie en la que los superhéroes son los supervillanos y los que serían los villanos en una producción clásica se convi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-de-prime-video-es-para-muchos-mejor-que-the-boys-y-tambien-es-perfecta-para-el-verano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/the-boys-prime-video.png?width=1200",
      "PublishedAt": "2023-07-08T11:01:06Z",
      "Content": "\"The Boys\" sigue siendo una de las grandes joyas del catálogo de Amazon Prime Video\r\nEs cierto que el catálogo de Prime Video es posiblemente el que tiene la mejor serie de superhéroes del mercado. H… [+2992 chars]"
    }
  ]
}