{
  "Status": 0,
  "Error": null,
  "TotalResults": 977,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "J.Pomeyrol",
      "Title": "La leyenda de Vox Machina: las dos primeras temporadas, gratis en YouTube",
      "Description": "El jueves que viene Amazon Prime Video estrena la tercera temporada de La leyenda de Vox Machina, una de sus series de animación más laureadas. Y para animar a todo aquel despistado que no conozca la serie y que no esté suscrito a la plataforma, acaban de pon…",
      "Url": "https://www.muycomputer.com/?p=367812",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2024/09/VoxMachina-1000x600.jpg",
      "PublishedAt": "2024-09-28T19:42:37Z",
      "Content": "El jueves que viene Amazon Prime Video estrena la tercera temporada de La leyenda de Vox Machina, una de sus series de animación más laureadas. Y para animar a todo aquel despistado que no conozca la… [+2602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Estas son nuestras series favoritas del tercer trimestre del año 2024",
      "Description": "Por decimoquinta vez desde el año 2021, la redacción de verTele nos reunimos en este artículo que sirve como resumen trimestral de nuestras series favoritas. A ver si podemos convencerte y facilitarte la elección de qué ver\r\nRyan Murphy contesta a los hermano…",
      "Url": "https://www.eldiario.es/vertele/series/mejores-series-favoritas-tercer-trimestre-ano-2024-movistar-netflix-filmin-max-rtve-disney_1_11678464.html",
      "UrlToImage": "https://static.eldiario.es/clip/5c78f814-d106-4978-8004-57ad97f17ecc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T17:45:36Z",
      "Content": "Desde la redacción de verTeleno fallamosy queremos volvera reunirnos para recomendar nuestras series favoritas del tercer trimestre de 2024. Una tradición que empezamos en cada trimestre del año 2021… [+11758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La serie Lanterns agranda su elenco: James Gunn ya tiene a dos candidatos para interpretar a John Stewart en la producción de DC Studios para HBO",
      "Description": "Después de un año de trabajo silencioso, James Gunn ha comenzado a tomar decisiones activas respecto a los próximos proyectos del nuevo universo de DC, titulado Dioses y Monstruos, que marca el inicio tras el fin del Snyderverso. Uno de los proyectos que más …",
      "Url": "https://www.vidaextra.com/series/serie-lanterns-agranda-su-elenco-james-gunn-tiene-a-dos-candidatos-para-interpretar-a-john-stewart-produccion-dc-studios-para-hbo",
      "UrlToImage": "https://i.blogs.es/187ea2/lanterns/840_560.jpeg",
      "PublishedAt": "2024-09-28T16:01:47Z",
      "Content": "Después de un año de trabajo silencioso, James Gunn ha comenzado a tomar decisiones activas respecto a los próximos proyectos del nuevo universo de DC, titulado Dioses y Monstruos, que marca el inici… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'Secretos de familia': las teorías sobre los posibles finales que nos mostró el último episodio",
      "Description": "Una de nuestras series favoritas ha terminado. El final de 'Secretos de familia' ha llegado y nos ha regalado grandes momentos. Dos años después de que Ceylin e Ilgaz volvieran a Estambul, su familia había aumentado. Los dos estaban a punto de tener a su terc…",
      "Url": "https://www.trendencias.com/telenovelas/secretos-familia-teorias-posibles-finales-que-nos-mostro-ultimo-episodio",
      "UrlToImage": "https://i.blogs.es/9595f5/felices-siempre-estos-son-posibl/840_560.jpeg",
      "PublishedAt": "2024-09-28T15:15:45Z",
      "Content": "Una de nuestras series favoritas ha terminado. El final de 'Secretos de familia' ha llegado y nos ha regalado grandes momentos. Dos años después de que Ceylin e Ilgaz volvieran a Estambul, su familia… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "Netflix hace una jugada maestra anunciando un estreno que se aprovecha de su serie número 1 del momento",
      "Description": "Desde Netflix vuelven a demostrar el gran acierto que hacen con la planificación de sus estrenos y dejan claro que tienen la sartén bien agarrada por el mango. La plataforma está viviendo un gran momento con su serie número 1, una producción inquietante que e…",
      "Url": "https://www.adslzone.net/noticias/operadores/netflix-estreno-aprovecha-serie-numero-1-0924/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/09/Portatil-ordenador-logo-Netflix-luz.jpg",
      "PublishedAt": "2024-09-28T15:10:07Z",
      "Content": "Recientemente ya te hablamos en un par de ocasiones sobre Monstruos: La historia de Lyle y Erik Menendez, que se ha enmarcado en la saga sobre asesinos y casos terribles presentada por el icónico Rya… [+3065 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así es 'Amar sin límites': todos los detalles del nuevo fenómeno turco de Divinity",
      "Description": "Sabemos que no puedes esperar más. En Divinity sabemos que estás deseando lo que te espera en 'Amar sin límites', el nuevo fenómeno turco que está a punto de aterrizar en nuestras vidas y por eso te traemos este tráiler exclusivo de la serie. ¡Y prepárate por…",
      "Url": "https://www.trendencias.com/telenovelas/asi-amar-limites-todos-detalles-nuevo-fenomeno-turco-divinity",
      "UrlToImage": "https://i.blogs.es/abc294/amar-sin-limites_a4d2-1-/840_560.jpeg",
      "PublishedAt": "2024-09-28T14:46:00Z",
      "Content": "Sabemos que no puedes esperar más. En Divinity sabemos que estás deseando lo que te espera en 'Amar sin límites', el nuevo fenómeno turco que está a punto de aterrizar en nuestras vidas y por eso te … [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "'4 estrellas', a punto de vivir un giro importante en los acontecimientos con el juicio más esperado",
      "Description": "'4 estrellas' sigue más activo que nunca. Ahora podemos ver los nuevos episodios en RTVE Play a partir de las 20:00 horas. Todos los que seguimos de cerca la serie, vimos que Desi y Bea continúan a vueltas con el podcast y sus respectivas carreras profesional…",
      "Url": "https://www.trendencias.com/telenovelas/4-estrellas-a-punto-vivir-giro-importante-acontecimientos-juicio-esperado",
      "UrlToImage": "https://i.blogs.es/f68e09/image-14-/840_560.jpeg",
      "PublishedAt": "2024-09-28T14:21:45Z",
      "Content": "'4 estrellas' sigue más activo que nunca. Ahora podemos ver los nuevos episodios en RTVE Play a partir de las 20:00 horas. Todos los que seguimos de cerca la serie, vimos que Desi y Bea continúan a v… [+1400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Conoce a los nuevos personajes de 'La Moderna': así se presenta la tercera temporada",
      "Description": "'La Moderna' acaba de arrancar con su tercera temporada y viene con las pilas cargadas. El regreso de la influyente familia Pedraza desde Sudamérica a España provoca un torbellino de conflictos y tensiones en torno a la galería donde se encuentra el salón de …",
      "Url": "https://www.trendencias.com/telenovelas/conoce-a-nuevos-personajes-moderna-asi-se-presenta-tercera-temporada",
      "UrlToImage": "https://i.blogs.es/63f337/image-18-/840_560.jpeg",
      "PublishedAt": "2024-09-28T14:11:13Z",
      "Content": "'La Moderna' acaba de arrancar con su tercera temporada y viene con las pilas cargadas. El regreso de la influyente familia Pedraza desde Sudamérica a España provoca un torbellino de conflictos y ten… [+4474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La muerte que agitó a todo un país: así se retrata en 'Las Abogadas', la nueva serie de éxito de TVE",
      "Description": "Como ya sabemos, 'Las Abogadas' está basada en una historia real, matanza de Atocha en 1977. Pero además, nos aproxima a la figura de Enrique Ruano, un estudiante de Derecho cuya muerte sacudió el clima social de 1969 y se convirtió en símbolo de la represión…",
      "Url": "https://www.trendencias.com/telenovelas/muerte-que-agito-a-todo-pais-asi-se-retrata-abogadas-nueva-serie-exito-tve",
      "UrlToImage": "https://i.blogs.es/a955f5/image-3-/840_560.jpeg",
      "PublishedAt": "2024-09-28T14:01:47Z",
      "Content": "Como ya sabemos, 'Las Abogadas' está basada en una historia real, matanza de Atocha en 1977. Pero además, nos aproxima a la figura de Enrique Ruano, un estudiante de Derecho cuya muerte sacudió el cl… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Prime Video estrena Like a Dragon: Yakuza, Yo, adicto llega a Disney+ y Netflix suma la nueva adaptación de Ranma 1/2",
      "Description": "<table><tr><td></td></tr></table>En octubre se estrenan un buen número de series, pero se hace difícil discernir cuáles pueden ser buenas propuestas. La más llamativa es sin duda alguna Like a Dragon: Yakuza, una serie de Prime Video y Sega mediante la cual K…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-disney-prime-video-max-octubre-2024",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/b/c/bcf57d_ranma_news.jpg?1200",
      "PublishedAt": "2024-09-28T13:46:38Z",
      "Content": "En octubre se estrenan un buen número de series, pero se hace difícil discernir cuáles pueden ser buenas propuestas. La más llamativa es sin duda alguna Like a Dragon: Yakuza, una serie de Prime Vide… [+15204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La razón por la que este personaje de 'Valle Salvaje' muere: ¿quién ha pasado a ser la villana?",
      "Description": "'Valle Salvaje' lleva muy pocos episodios emitidos, pero ya se ha coronado como una de las series más vistas de las últimas semanas en TVE. Todo es por sus tramas, quien ya han comenzado a ponerse de lo más interesantes. Desde que unos días atrás supiéramos p…",
      "Url": "https://www.trendencias.com/telenovelas/razon-que-este-personaje-valle-salvaje-muere-quien-ha-pasado-a-ser-villana",
      "UrlToImage": "https://i.blogs.es/038fd7/image-9-/840_560.jpeg",
      "PublishedAt": "2024-09-28T13:21:46Z",
      "Content": "'Valle Salvaje' lleva muy pocos episodios emitidos, pero ya se ha coronado como una de las series más vistas de las últimas semanas en TVE. Todo es por sus tramas, quien ya han comenzado a ponerse de… [+2216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Ahora es uno de los mejores actores de Hollywood, pero no tendríamos a Adam Driver en todas partes sin esta comedia de HBO",
      "Description": "Con el estreno de 'Megalópolis' hoy mismo, tenemos otra gran película protagonizada por Adam Driver en cines. Francis Ford Coppola ha confiado en el actor californiano para su épica de ciencia ficción, pero no es el único cineasta que lo ha hecho en los últim…",
      "Url": "https://www.espinof.com/actores-y-actrices/ahora-uno-mejores-actores-hollywood-no-tendriamos-a-adam-driver-todas-partes-esta-comedia-hbo",
      "UrlToImage": "https://i.blogs.es/0faa5e/soup/840_560.jpeg",
      "PublishedAt": "2024-09-28T13:01:47Z",
      "Content": "Con el estreno de 'Megalópolis' hoy mismo, tenemos otra gran película protagonizada por Adam Driver en cines. Francis Ford Coppola ha confiado en el actor californiano para su épica de ciencia ficció… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "La insólita respuesta de Ryan Murphy a los hermanos Menéndez tras sus críticas a su serie de Netflix 'Monstruos'",
      "Description": "El pasado 19 de septiembre se estrenaba en Netflix la serie 'Monstruos', protagonizada por Cooper Koch y Nicholas Alexander Chávez. Los actores dan vida a Lyle y Erik Menéndez, dos hermanos estadounidenses que fueron condenados a cadena perpetua en 1996 por e…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240928/1002323772/insolita-respuesta-ryan-murphy-hermanos-menendez-criticas-serie-netflix-monstruos-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/09/28/66f7ec9b1525d.r_d.1536-900-4000.jpeg",
      "PublishedAt": "2024-09-28T12:09:46Z",
      "Content": "El pasado 19 de septiembre se estrenaba en Netflix la serie 'Monstruos', protagonizada por Cooper Koch y Nicholas Alexander Chávez. Los actores dan vida a Lyle y Erik Menéndez, dos hermanos estadouni… [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Cómo ver 'Dragon Ball' al completo. Todas las series y películas de Akira Toriyama y en qué plataformas se pueden ver en streaming",
      "Description": "Aunque de vez en cuando vuelve a la televisión, hasta hace nada teníamos muy perdido 'Dragon Ball' del mundo del streaming excepto por algunas excepciones notables. Y eso que un manganime como la obra de Akira Toriyama ha marcado un antes y un después para el…",
      "Url": "https://www.espinof.com/anime/como-ver-dragon-ball-al-completo-todas-series-peliculas-akira-toriyama-que-plataformas-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/906821/dragon-ball/840_560.jpeg",
      "PublishedAt": "2024-09-28T11:01:46Z",
      "Content": "Aunque de vez en cuando vuelve a la televisión, hasta hace nada teníamos muy perdido 'Dragon Ball' del mundo del streaming excepto por algunas excepciones notables. Y eso que un manganime como la obr… [+4874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Corta, extraña y espeluznante. La película live action de 'Uzumaki' previa al anime de Max es una de las mejores adaptaciones de Junji Ito",
      "Description": "El interés por Junji Ito se encuentra en un punto álgido, con dos antologías de anime, 'Junji Ito Collection' y 'Junji Ito Maniac: Relatos japoneses de lo macabro', recientes, reediciones de su obra, exposiciones itinerantes y un reconocimiento transmedia ins…",
      "Url": "https://www.espinof.com/criticas/corta-extrana-espeluznante-pelicula-live-action-uzumaki-previa-al-anime-max-mejores-adaptaciones-junji-ito",
      "UrlToImage": "https://i.blogs.es/7637a5/uzumakiportada/840_560.jpeg",
      "PublishedAt": "2024-09-28T09:01:46Z",
      "Content": "El interés por Junji Ito se encuentra en un punto álgido, con dos antologías de anime, 'Junji Ito Collection' y 'Junji Ito Maniac: Relatos japoneses de lo macabro', recientes, reediciones de su obra,… [+11186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Ni ‘Stranger Things’ ni ‘Black Mirror’: La mejor serie de ciencia ficción de Netflix es esta que aún no has visto",
      "Description": "La ciencia ficción es un género narrativo fascinante que nos invita a imaginar futuros que podrían ser posibles. Nos lleva a explorar mundos alternativos y a reflexionar, y es tan prolífico, que buscar una serie de ciencia ficción puede convertirse en una tar…",
      "Url": "https://www.trendencias.com/series-de-television/stranger-things-black-mirror-mejor-serie-ciencia-ficcion-netflix-esta-que-no-has-visto",
      "UrlToImage": "https://i.blogs.es/e43be7/mejor-serie-de-ciencia-ficcion-de-netflix/840_560.jpeg",
      "PublishedAt": "2024-09-28T09:01:45Z",
      "Content": "La ciencia ficción es un género narrativo fascinante que nos invita a imaginar futuros que podrían ser posibles. Nos lleva a explorar mundos alternativos y a reflexionar, y es tan prolífico, que busc… [+3235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Chucky' es cancelada de forma fulminante. La serie del muñeco diabólico no tendrá temporada 4 y se queda sin final",
      "Description": "Los peores presagios se han cumplido para 'Chucky', ya que la serie sobre el famoso muñeco diabólico ha sido cancelada. Por ello, la serie no tendrá temporada 4 y se queda sin final, dejando así en el aire el futuro de una franquicia que arrancó  hace ya 36 a…",
      "Url": "https://www.espinof.com/series-de-ficcion/chucky-cancelada-forma-fulminante-serie-muneco-diabolico-no-tendra-temporada-4-se-queda-final",
      "UrlToImage": "https://i.blogs.es/581502/chucky/840_560.jpeg",
      "PublishedAt": "2024-09-28T08:31:43Z",
      "Content": "Los peores presagios se han cumplido para 'Chucky', ya que la serie sobre el famoso muñeco diabólico ha sido cancelada. Por ello, la serie no tendrá temporada 4 y se queda sin final, dejando así en e… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "¿Qué ha sido de Lyle y Erik Menendez en la vida real, los protagonistas de la serie 'Monstruos' de Netflix?",
      "Description": "Una nueva acusación a José Menendez de abuso sexual podría hacer que el caso de los hermanos del parricidio se revisase, más de treinta años después de su encarcelamiento",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-09-28/monstruos-erik-lyle-menendez-que-ha-sido-de-ellos-1qrt_3971476/",
      "UrlToImage": "https://images.ecestaticos.com/tiaYKul7vLp8vM2dcMje7vZQrMo=/0x0:1166x796/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/7c7/1cc/4ec/7c71cc4ecd87efaf9d762963cf904f72.jpg",
      "PublishedAt": "2024-09-28T07:00:00Z",
      "Content": "El duro aviso de Erik Menendez sobre la serie Monstruos, que está triunfando en Netflix: \"Espero que nunca se olvide\"El lado más personal de Nicholas Alexander Chavez, protagonista de la nueva serie … [+4257 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Roger Pascual",
      "Title": "Los hermanos Menéndez y el cromo más polémico de la NBA",
      "Description": "El cromo de la NBA de Mark Jackson en la temporada 1989-1990 había pasado sin más notoriedad hasta que, casi tres décadas después, alguien se fijo en él por otros motivos. ¿No eran los hermanos Menéndez los que aparecerían detrás del base de los Knicks, en la…",
      "Url": "https://www.elperiodico.com/es/deportes/20240928/hermanos-menendez-cromo-polemico-nba-108525545",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/a8d958da-9918-4d35-886d-99c010987044_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-28T06:00:37Z",
      "Content": "El cromo de la NBA de Mark Jackson en la temporada 1989-1990 había pasado sin más notoriedad hasta que, casi tres décadas después, alguien se fijo en él por otros motivos. ¿No eran los hermanos Menén… [+3973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "De Bárbara Lombardo a Griselda Siciliani, cómo vestirse según el estilo de cada personaje de Envidiosa",
      "Description": "La serie ocupa el primer puesto de las más vistas de Netflix a nivel internacional. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/de-barbara-lombardo-a-griselda-siciliani-como-vestirse-segun-el-estilo-de-cada-personaje-de-envidiosa.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/28/trim/1140/641/barbara-lombardo-a-griselda-siciliani-1881304.jpg",
      "PublishedAt": "2024-09-28T00:00:39Z",
      "Content": "La nueva serie de Netflix, Envidiosa, es un gran éxito que logró traspasar las fronteras de nuestro país. Desde hace varios días, esta comedia fresca ocupa el primer puesto de las producciones más vi… [+2961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Irene Carpintero",
      "Title": "Qué es El Corte Inglés Plus y cómo funciona",
      "Description": "El Corte Inglés tiene su propia tarifa plana para los envíos\r\nAunque a la hora de comprar online cada vez sea más habitual recurrir a tiendas chinas como Shein o de segunda mano como Wallapop Envíos, la realidad es que hay personas a las que los comercios de …",
      "Url": "https://www.lavanguardia.com/andro4all/compras/que-es-el-corte-ingles-plus-y-como-funciona",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/98-1.webp?width=1200",
      "PublishedAt": "2024-09-27T21:30:54Z",
      "Content": "El Corte Inglés tiene su propia tarifa plana para los envíos\r\nAunque a la hora de comprar online cada vez sea más habitual recurrir a tiendas chinas como Shein o de segunda mano como Wallapop Envíos,… [+5409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Kevin Ruiz",
      "Title": "Alejandro Sanz lanzará serie documental en Netflix sobre su vida",
      "Description": "Alejandro Sanz lanzará una docuserie en Netflix que mostrará momentos inéditos de su carrera y vida personal. La serie, dirigida por Álvaro Ron, tendrá tres episodios.",
      "Url": "https://www.nacion.com/viva/alejandro-sanz-lanzara-serie-documental-en-netflix/6WITUTVBKFGCVKIOX7GGCIU7RI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/W5VN4JQYMNFCRPN3CIHX27LHUE.png?smart=true&auth=a3157742d8a24ca2c1f0bab8f03bd685e541aafd00e036117f2fb6f2b9016f81&width=1440",
      "PublishedAt": "2024-09-27T20:38:38Z",
      "Content": "El cantante español Alejandro Sanz anunció recientemente el lanzamiento de una docuserie en la plataforma Netflix. La producción, que aún no tiene nombre oficial, se realizará en colaboración con Son… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Aterriza en Netflix México esta infravalorada secuela de la nueva saga de Star Trek. Una aventura pulp que nos dejó con ganas de más",
      "Description": "Si bien la serie original de 'Star Trek' es amada casi de forma unánime por todos los fans, las películas son una historia diferente. De cintas que son orgullosa parte del legado de la saga como 'Star Trek II: La ira de Khan' a otras que los fans prefieren ol…",
      "Url": "https://www.espinof.com/netflix/aterriza-netflix-mexico-esta-infravalorada-secuela-nueva-saga-star-trek-aventura-pulp-que-nos-dejo-ganas",
      "UrlToImage": "https://i.blogs.es/605b5c/beyond/840_560.jpeg",
      "PublishedAt": "2024-09-27T19:01:38Z",
      "Content": "Si bien la serie original de 'Star Trek' es amada casi de forma unánime por todos los fans, las películas son una historia diferente. De cintas que son orgullosa parte del legado de la saga como 'Sta… [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Así marcha en audiencias la tarde, y el duelo de 'TardeAR' e 'Y ahora Sonsoles', tras el primer mes de temporada",
      "Description": "Repasamos los datos en los que se han movido las ofertas de tarde desde el pasado 26 de agosto, que fue cuando los magacines de Ana Rosa Quintana y Sonsoles Ónega marcaron el inicio del nuevo curso televisivo en dicha franja\r\nTVE aclara cómo podrá verse 'La P…",
      "Url": "https://www.eldiario.es/vertele/audiencias-tv/tarde-television-analisis-tardear-y-ahora-sonsoles-onega-ana-rosa-quintana-primer-mes-temporada_1_11681052.html",
      "UrlToImage": "https://static.eldiario.es/clip/17d04143-8e92-469b-bb07-c93e3bad5673_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-27T18:45:57Z",
      "Content": "La batalla entre La Revuelta y El Hormiguero ha acaparado los titulares de audiencias de las últimas semanas. Apenas se ha hablado de otra cosa desde la noche del 9 de septiembre, la primera en común… [+10701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Pereyra",
      "Title": "De qué trata Monstruos, la escalofriante serie que con 10 capítulos se volvió un éxito en Netflix",
      "Description": "A lo largo de diez episodios, Monstruos: La historia de Lyle y Erik Menéndez aborda el controvertido caso real de los hermanos condenados por el asesinato de sus padres.\n Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/monstruos-escalofriante-serie-con-10-capitulos-se-volvio-exito-netflix.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/27/trim/1140/641/monstruos-la-historia-de-lyle-y-erik-menendez-1881079.jpg",
      "PublishedAt": "2024-09-27T17:50:09Z",
      "Content": "Basada en uno de los casos más impactantes de la historia criminal de EE.UU, Netflix estrenó el 19 de septiembre de 2024 una nueva temporada de la serie Monsters (Ryan Murphy e Ian Brennan). Esta seg… [+3159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'Agatha, ¿quién si no?' hace brujería en Disney Plus y supera en audiencia a la mayoría de series Marvel",
      "Description": "Con cada nuevo estreno de Marvel, toca sufrir el continuo bombardeo de noticias: \"¡Marvel ya no interesa! ¡Nadie ha visto su nueva serie! ¡Kevin Feige, a la picota!\". Pero lo cierto es que, aunque no suponga el bombazo que era anteriormente, continúa progresa…",
      "Url": "https://www.espinof.com/audiencias/agatha-quien-no-hace-brujeria-disney-plus-supera-audiencia-a-mayoria-series-marvel",
      "UrlToImage": "https://i.blogs.es/b6e115/agatha-1-/840_560.jpeg",
      "PublishedAt": "2024-09-27T17:31:37Z",
      "Content": "Con cada nuevo estreno de Marvel, toca sufrir el continuo bombardeo de noticias: \"¡Marvel ya no interesa! ¡Nadie ha visto su nueva serie! ¡Kevin Feige, a la picota!\". Pero lo cierto es que, aunque no… [+1715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La historia real detrás de 'Las Abogadas' de TVE: una vida de lucha marcada por la tragedia",
      "Description": "Tenemos una nueva cita con TVE los miércoles. La cadena pública acaba de estrenar \"Las Abogadas\", una serie que ha despertado la curiosidad de miles de espectadores por tratarse de una historia real que sucedió en España. La serie nos transporta a la España d…",
      "Url": "https://www.trendencias.com/telenovelas/historia-real-detras-abogadas-tve-vida-lucha-marcada-tragedia",
      "UrlToImage": "https://i.blogs.es/0ba225/image-5-/840_560.jpeg",
      "PublishedAt": "2024-09-27T17:12:51Z",
      "Content": "Tenemos una nueva cita con TVE los miércoles. La cadena pública acaba de estrenar \"Las Abogadas\", una serie que ha despertado la curiosidad de miles de espectadores por tratarse de una historia real … [+3783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Los 3 looks de Griselda Siciliani en Envidiosa que marcarán tendencia en 2025",
      "Description": "La serie que estrenó en Netflix en septiembre está siendo uno de los grandes éxitos de la plataforma. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/los-3-looks-de-griselda-siciliani-en-envidiosa-que-marcaran-tendencia-en-2025.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/09/27/trim/1140/641/los-3-looks-de-griselda-siciliani-en-envidiosa-que-marcaran-tendencia-en-2025-1881043.jpg",
      "PublishedAt": "2024-09-27T16:43:05Z",
      "Content": "Los tres looks deGriselda Sicilianien \"Envidiosa\" que marcarán tendencia en 2025 son un reflejo del excelente trabajo de Lorena Díaz, diseñadora de vestuario de la serie. A través de su experiencia y… [+3016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Amaia Sanz",
      "Title": "'Heartstopper': Kit Connor y Joe Locke revelan las consecuencias del largo rodaje de las escenas de sexo",
      "Description": "PRIMERAS VECES Los protagonistas se encuentran en plena promoción de la que será la tercera temporada de la serie juvenil de Netflix.'Heartstopper': Kit Connor y Joe Locke revelan las consecuencias del largo rodaje de las escenas de sexo",
      "Url": "https://www.ecartelera.com/noticias/heartstopper-connor-locke-escenas-intimas-nueva-temporada-78451/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78400/78451-h2.jpg",
      "PublishedAt": "2024-09-27T15:56:15Z",
      "Content": "Sabíamos que el tono de 'Heartstopper' iba a cambiar esta temporada. En el tráiler ya se pudo ver una estética más oscura para representar las nuevas tramas que son más profundas. Pero, por si había … [+3416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Gaten Matarazzo confirma cuándo se estrenará por fin la temporada 5 de 'Stranger Things' y da nuevos datos sobre el final de la serie",
      "Description": "Es el chiste habitual cuando se habla de 'Stranger Things': para cuando se estrene la última temporada, los niños protagonistas habrán acabado la universidad, estarán casados y buscando trabajo. Han pasado dos años desde el estreno de la cuarta tanda de episo…",
      "Url": "https://www.espinof.com/netflix/gaten-matarazzo-confirma-cuando-se-estrenara-fin-temporada-5-stranger-things-da-nuevos-datos-final-serie",
      "UrlToImage": "https://i.blogs.es/016d8a/matarazzo/840_560.png",
      "PublishedAt": "2024-09-27T15:31:37Z",
      "Content": "Es el chiste habitual cuando se habla de 'Stranger Things': para cuando se estrene la última temporada, los niños protagonistas habrán acabado la universidad, estarán casados y buscando trabajo. Han … [+1993 chars]"
    }
  ]
}