{
  "Status": 0,
  "Error": null,
  "TotalResults": 190,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El sueño arruinado de Jason Statham. Quiere hacer la secuela de una de sus mejores películas, pero \"el estudio no tiene ningún interés\" a pesar del éxito en taquilla",
      "Description": "Jason Statham se ha convertido por méritos propios en una estrella del cine de Hollywood, pero lo cierto es que muchos estudios han tenido dudas a la hora de invertir grandes cantidades de dinero en sus proyectos. Su fichaje por la saga 'Fast & Furious' ayudó…",
      "Url": "https://www.espinof.com/actores-y-actrices/sueno-arruinado-jason-statham-quiere-hacer-secuela-sus-mejores-peliculas-estudio-no-tiene-ningun-interes-a-pesar-exito-taquilla",
      "UrlToImage": "https://i.blogs.es/c64da7/jason-statham-spy/840_560.jpeg",
      "PublishedAt": "2024-10-18T21:19:21Z",
      "Content": "Jason Statham se ha convertido por méritos propios en una estrella del cine de Hollywood, pero lo cierto es que muchos estudios han tenido dudas a la hora de invertir grandes cantidades de dinero en … [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Taylor Swift perseguida por un asesino en serie: la última y demencial película de M. Night Shyamalan ya tiene fecha de estreno en streaming",
      "Description": "Lo mejor de M. Night Shyamalan es que, después de perpetrar 'Airbender, el último guerrero', entendió que el mundo de las adaptaciones y las franquicias no era el suyo y que si tenía éxito o fracasaba tenía que ser siempre bajo sus propios parámetros. Desde e…",
      "Url": "https://www.espinof.com/estrenos/taylor-swift-perseguida-asesino-serie-ultima-demencial-pelicula-m-night-shyamalan-tiene-fecha-estreno-max",
      "UrlToImage": "https://i.blogs.es/657a33/shyamalan/840_560.jpeg",
      "PublishedAt": "2024-10-18T10:31:14Z",
      "Content": "Lo mejor de M. Night Shyamalan es que, después de perpetrar 'Airbender, el último guerrero', entendió que el mundo de las adaptaciones y las franquicias no era el suyo y que si tenía éxito o fracasab… [+2107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Es una sentencia de muerte\": un exjefazo de PlayStation advierte del peligro de que los estudios quieran replicar a Fortnite, COD y GTA",
      "Description": "Una de las voces más autorizadas a la hora de diagnosticar el estado de la industria es Shawn Layden, el que fuera presidente de Sony Interactive Entertainment Worldwide Studios. El ejecutivo ha formado parte de la apertura de la Gamescom Asia en Singapur y h…",
      "Url": "https://www.vidaextra.com/industria/sentencia-muerte-exjefazo-playstation-advierte-peligro-que-estudios-quieran-replicar-a-fortnite-cod-gta",
      "UrlToImage": "https://i.blogs.es/07a8da/thumb-1920-90911/840_560.jpeg",
      "PublishedAt": "2024-10-18T09:44:15Z",
      "Content": "Una de las voces más autorizadas a la hora de diagnosticar el estado de la industria es Shawn Layden, el que fuera presidente de Sony Interactive Entertainment Worldwide Studios. El ejecutivo ha form… [+4596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "José Juan de Ávila",
      "Title": "\"A cielo abierto\", una ópera prima familiar: Santiago Arriaga",
      "Description": "Un año después de su estreno en el Festival de Venecia, llega a las pantallas mexicanas \"A cielo abierto\" (2023), una película cuyo guion fue el primero escrito por Guillermo Arriaga, mucho antes del de Amores Perros, y realizada tres décadas después como ópe…",
      "Url": "https://www.milenio.com/espectaculos/santiago-arriaga-presenta-cielo-abierto-opera-prima-familiar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/17/pareja-espera-repetir-exito-padre.jpg",
      "PublishedAt": "2024-10-18T08:45:19Z",
      "Content": "Un año después de su estreno en el Festival de Venecia, llega a las pantallas mexicanas \"A cielo abierto\" (2023), una película cuyo guion fue el primero escrito por Guillermo Arriaga, mucho antes del… [+6763 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Llega el nuevo éxito de Almodóvar en inglés para enfrentarse al demonio de las sonrisas: lo mejor y lo peor de los estrenos de cine",
      "Description": "Continuamos nuestro periplo por el curso cinematográfico 2024, y lo hacemos con un nuevo viernes de estrenos de cine que trae directores de prestigio made in Spain, nuevas propuestas para la spooky season en clave de secuelas, saltos a la animación 3D de mito…",
      "Url": "https://www.espinof.com/estrenos/llega-nuevo-exito-almodovar-ingles-para-enfrentarse-al-demonio-sonrisas-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/1906bf/captura-de-pantalla-2024-10-17-a-las-13.57.14/840_560.jpeg",
      "PublishedAt": "2024-10-18T06:01:14Z",
      "Content": "Continuamos nuestro periplo por el curso cinematográfico 2024, y lo hacemos con un nuevo viernes de estrenos de cine que trae directores de prestigio made in Spain, nuevas propuestas para la spooky s… [+3556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alberto Corona",
      "Title": "‘Smile 2’ supera a la primera entrega con un terror más gamberro y despiadado",
      "Description": "Parker Finn se mantiene como director, pero cambia el planteamiento narrativo, con la maldición de la sonrisa pasando a acechar a una estrella del pop\r\nPedro Almodóvar: “Es una barbaridad decir que los artistas no deben posicionarse políticamente”\r\n\n Si una p…",
      "Url": "https://www.eldiario.es/cultura/cine/smile-2-supera-primera-entrega-terror-gamberro-despiadado_129_11741006.html",
      "UrlToImage": "https://static.eldiario.es/clip/7ce21dec-7343-437f-8876-35856be405d8_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-17T19:56:28Z",
      "Content": "Si una película triunfa suele deberse a que en menor o mayor medida ha entendido la época. A Smile le pasó en 2022 algo similar a Barbie un año después: sus impulsores entendieron que actualmente la … [+1318 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La primera gran estrella de la historia del cine desveló cómo se hacían los guiones durante la era de las películas mudas... Y no es lo que esperas",
      "Description": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó vendiendo caramelos y palomitas en Illinois, cerca del cine Ma…",
      "Url": "https://www.espinof.com/cine-clasico/primera-gran-estrella-historia-cine-desvelo-como-se-hacian-guiones-durante-era-peliculas-mudas-no-que-esperas",
      "UrlToImage": "https://i.blogs.es/afeb27/gish/840_560.jpeg",
      "PublishedAt": "2024-10-17T19:31:10Z",
      "Content": "La leyenda de Lilian Gish en el mundo del cine llegó, paradójicamente, de la destrucción del propio cine. Y es que la que después sería una de las primeras grandes estrellas de la industria empezó ve… [+3636 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Una de las mejores películas de Gerard Butler disponible en Netflix: un thriller de acción que recuerda a una de las mayores joyas del género",
      "Description": "Cuando pensamos en Gerard Butler, es inevitable recordar su icónica interpretación en 300. Sin embargo, este talentoso actor ha demostrado su versatilidad en otros géneros, como el thriller de acción. Un claro ejemplo de ello es Ataque a la Casa Blanca, una p…",
      "Url": "https://www.xataka.com.mx/streaming/mejores-peliculas-gerard-butler-disponible-netflix-thriller-accion-que-recuerda-a-mayores-joyas-genero",
      "UrlToImage": "https://i.blogs.es/536d7e/ataque/840_560.jpeg",
      "PublishedAt": "2024-10-17T18:01:11Z",
      "Content": "Cuando pensamos en Gerard Butler, es inevitable recordar su icónica interpretación en 300. Sin embargo, este talentoso actor ha demostrado su versatilidad en otros géneros, como el thriller de acción… [+2303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Las mejores películas de terror de Sitges 2024, un recorrido por los grandes descubrimientos y rarezas de la última edición del festival",
      "Description": "Otro año más, el Festival de Cine Fantástico Internacional de Sitges nos ha dado una cosecha interesante de cine de género, aunque, a diferencia de otras ediciones, el nivel ha estado por debajo de la media y, lo que es menos habitual, se ha quedado corta en …",
      "Url": "https://www.espinof.com/listas/mejores-peliculas-terror-sitges-2024-recorrido-grandes-descubrimientos-rarezas-ultima-edicion-festival",
      "UrlToImage": "https://i.blogs.es/60050e/sitges2024/840_560.jpeg",
      "PublishedAt": "2024-10-17T18:01:10Z",
      "Content": "Otro año más, el Festival de Cine Fantástico Internacional de Sitges nos ha dado una cosecha interesante de cine de género, aunque, a diferencia de otras ediciones, el nivel ha estado por debajo de l… [+19142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Telecinco presenta 'Demos. El gran sondeo', el debate \"en directo y sin filtro\" de Risto que se medirá a 'Mask Singer'",
      "Description": "Mediaset enfrentará su nueva apuesta de actualidad a 'Mask Singer', que acaba de lanzar su nueva edición en Antena 3. 'Demos' será un \"un sondeo en directo y sin filtros\" con Risto Mejide en un papel \"que nunca ha mostrado ante las cámaras\"\r\nIrene Montero se …",
      "Url": "https://www.eldiario.es/vertele/noticias/telecinco-presenta-demos-gran-sondeo-debate-directo-filtro-risto-medira-mask-singer_1_11741892.html",
      "UrlToImage": "https://static.eldiario.es/clip/3a03633f-da42-4b96-a755-59b0560fa42e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-17T15:11:44Z",
      "Content": "Risto Mejide coge fuerza en el prime time de Telecinco. La cadena ha presentado en sociedad Demos: El gran sondeo, el nuevo formato de actualidad y entretenimiento liderado por el showman, que ya tie… [+4033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en Disney+, la magnífica película de acción que enfrentó a Denzel Washington con Quentin Tarantino por sus \"diálogos racistas\" (y tardaron años en hacer las paces)",
      "Description": "Denzel Washington sigue siendo una de las estrellas de Hollywood más solventes de las últimas décadas. Aun hoy, a sus 69 años, es muy raro que no esté acertado en sus personajes y en ocasiones concretas está especialmente inspirado, tanto en películas con una…",
      "Url": "https://www.espinof.com/actores-y-actrices/hoy-disney-magnifica-pelicula-accion-que-enfrento-a-denzel-washington-quentin-tarantino-sus-dialogos-racistas-tardaron-anos-hacer-paces",
      "UrlToImage": "https://i.blogs.es/80e667/marea-roja-denzel-tarantino/840_560.jpeg",
      "PublishedAt": "2024-10-17T15:00:41Z",
      "Content": "Denzel Washington sigue siendo una de las estrellas de Hollywood más solventes de las últimas décadas. Aun hoy, a sus 69 años, es muy raro que no esté acertado en sus personajes y en ocasiones concre… [+2743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Warner ofreció todo el dinero del mundo a Christopher Nolan, pero el director tiene sus motivos para no volver al estudio",
      "Description": "Después del éxito inesperado de 'Oppenheimer', Christopher Nolan se convirtió en el ojito derecho de todo Hollywood. ¿Quién no querría que su siguiente película la dirigiera el ganador del Óscar que ha recaudado casi mil millones de dólares en todo el mundo? …",
      "Url": "https://www.espinof.com/directores-y-guionistas/warner-ofrecio-todo-dinero-mundo-a-christopher-nolan-director-tiene-sus-motivos-para-no-volver-al-estudio",
      "UrlToImage": "https://i.blogs.es/a073e9/oppie/840_560.jpeg",
      "PublishedAt": "2024-10-17T11:00:00Z",
      "Content": "Después del éxito inesperado de 'Oppenheimer', Christopher Nolanse convirtió en el ojito derecho de todo Hollywood. ¿Quién no querría que su siguiente película la dirigiera el ganador del Óscar que h… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Los 3 mejores documentales de 'One Direction' para recordar al tristemente fallecido Liam Payne",
      "Description": "Ayer por la noche, el mundo entero se conmocionó con una trágica noticia: Liam Payne, de 31 años, había fallecido tras caer de un tercer piso del Hotel CasaSur Palermo, ubicado en el popular barrio de Buenos Aires, Argentina. El cantante y compositor británic…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-3-mejores-documentales-de-one-direction-para-recordar-al-tristemente-fallecido-liam-payne",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/one-direction-1d.png?width=1200",
      "PublishedAt": "2024-10-17T10:58:51Z",
      "Content": "One Direction al completo: Zayn Malik, Louis Tomlinson, Niall Horan, Liam Payne y Harry Styles, de izquierda a derecha\r\nAyer por la noche, el mundo entero se conmocionó con una trágica noticia: Liam … [+4618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La cantante Laurine debuta con una actuación en los Pozos de Garrigós el sábado 19 de octubre desde las 12:00 horas",
      "Description": "El Museo de Aguas de Alicante continúa con su «Programación Especial 15º aniversario» el próximo sábado 19 de octubre desde las 12:00 horas, con el debut de la cantante Laurine en un concierto acústico en el interior de los Pozos de Garrigós. La entrada es gr…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/cantante-laurine-debuta-actuacion-pozos-garrigos-sabado-20241017120843-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/10/17/CARTEL-AGUAS-ALICANTE-U63688751660KEa-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-17T10:08:44Z",
      "Content": "El Museo de Aguas de Alicante continúa con su «Programación Especial 15º aniversario» el próximo sábado 19 de octubre desde las 12:00 horas, con el debut de la cantante Laurine en un concierto acústi… [+3023 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Es un musical realmente malo\". Paul Schrader carga frontalmente contra 'Joker: Folie á deux', Joaquin Phoenix y Lady Gaga",
      "Description": "Si a inicios de año nos hubieran dicho que 'Joker: Folie á deux' no solo iba a ser uno de los grandes fracasos de taquilla de la temporada, sino que, además, los propios fans de la primera parte iban a renegar de ella, no les hubiéramos creído. Sin embargo, e…",
      "Url": "https://www.espinof.com/directores-y-guionistas/musical-realmente-malo-paul-schrader-carga-frontalmente-joker-folie-a-deux-joaquin-phoenix-lady-gaga",
      "UrlToImage": "https://i.blogs.es/71ad8d/joker/840_560.jpeg",
      "PublishedAt": "2024-10-17T07:31:03Z",
      "Content": "Si a inicios de año nos hubieran dicho que 'Joker: Folie á deux' no solo iba a ser uno de los grandes fracasos de taquilla de la temporada, sino que, además, los propios fans de la primera parte iban… [+1600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Los martes son los nuevos viernes para el cine, cómo una medida pública ha revitalizado las salas a diario",
      "Description": "'Los martes sénior', la iniciativa que permite a los mayores de 65 ir al cine por dos euros, es un éxito indiscutible. El sector pide continuidad. Cultura asegura que \"la voluntad es mantenerla\"\r\nEl cine rescata a la infiltrada que estuvo ocho años en ETA: “S…",
      "Url": "https://www.eldiario.es/cultura/cine/martes-son-nuevos-viernes-cine-medida-publica-revitalizado-salas-diario_1_11738011.html",
      "UrlToImage": "https://static.eldiario.es/clip/f476306f-1ce5-4da5-a42f-4b7c545a8306_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-16T20:19:32Z",
      "Content": "Tras la pandemia los hábitos de ocio cambiaron radicalmente. Muchos culparon a las plataformas, otros vieron en los bares al enemigo… lo cierto es que la gente se olvidó de volver a las salas de cine… [+7211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Las reglas no existen para 'Terrifier 3'. Cómo la última locura ultragore de Damien Leone ha arrasado en taquilla rompiendo el sistema de calificación por edades",
      "Description": "Si tuviésemos que hablar de un único fenómeno del cine de terror reciente, de esos que ponen patas arriba tanto la industria como la opinión pública, que crecen gracias al boca-oreja y a su viralización en redes sociales, ese sería, fuera de toda dudas 'Terri…",
      "Url": "https://www.espinof.com/divulgacion/reglas-no-existen-para-terrifier-3-como-ultima-locura-ultragore-damien-leone-ha-arrasado-taquilla-rompiendo-sistema-calificacion-edades",
      "UrlToImage": "https://i.blogs.es/67a061/captura-de-pantalla-2024-10-16-a-las-13.11.47/840_560.jpeg",
      "PublishedAt": "2024-10-16T18:00:53Z",
      "Content": "Si tuviésemos que hablar de un único fenómeno del cine de terror reciente, de esos que ponen patas arriba tanto la industria como la opinión pública, que crecen gracias al boca-oreja y a su viralizac… [+4083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Smile 2' es una secuela impecable pero se conforma con repetir los greatest hits de la primera con más sangre y presupuesto",
      "Description": "El guionista Kevin Williamson introdujo las grandes reglas de las secuelas del cine de terror en ‘Scream 2’: mayor número de cadáveres y escenas de muertes mucho más elaboradas y bestias, y Wes Craven llevó al efecto su fórmula con gran éxito. Eso es lo que h…",
      "Url": "https://www.espinof.com/criticas/smile-2-secuela-impecable-se-conforma-repetir-greatest-hits-primera-sangre-presupuesto",
      "UrlToImage": "https://i.blogs.es/97204b/smile_two_ver4_xlg/840_560.jpeg",
      "PublishedAt": "2024-10-16T13:00:36Z",
      "Content": "El guionista Kevin Williamson introdujo las grandes reglas de las secuelas del cine de terror en Scream 2: mayor número de cadáveres y escenas de muertes mucho más elaboradas y bestias, y Wes Craven … [+8241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El batacazo de 'Joker 2' ha sido tan caro que Warner ha tomado medidas drásticas: podrás verla en casa pronto con tu Apple TV",
      "Description": "A Todd Phillips no le ha salido muy bien su locura de dos. 'Joker: Folie à Deux', la secuela de la aclamadísima 'Joker' de 2019 se estrenó hace casi dos semanas y no es ningún secreto decir que el fracaso está siendo estrepitoso. Hay críticas para todos los g…",
      "Url": "https://www.applesfera.com/servicios-apple/batacazo-joker-2-ha-sido-caro-que-warner-ha-tomado-medidas-drasticas-podras-verla-casa-pronto-tu-apple-tv",
      "UrlToImage": "https://i.blogs.es/af5070/joker/840_560.jpeg",
      "PublishedAt": "2024-10-16T12:00:52Z",
      "Content": "A Todd Phillips no le ha salido muy bien su locura de dos. 'Joker: Folie à Deux', la secuela de la aclamadísima 'Joker' de 2019 se estrenó hace casi dos semanas y no es ningún secreto decir que el fr… [+2744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El Halloween más aterrador está en Youtube. Y un inesperado éxito de taquilla demuestra que Hollywood está mirando hacia internet",
      "Description": "El infatigable buscador de emociones fuertes sabe que tiene en Youtube un potente aliado. Al margen de Hollywood y de la zona más adocenada del streaming, allí se dan cita creadores independientes con formas radicales e inusuales de meter miedo. El mainstream…",
      "Url": "https://www.xataka.com/cine-y-tv/halloween-aterrador-esta-youtube-inesperado-exito-taquilla-demuestra-que-hollywood-esta-mirando-internet",
      "UrlToImage": "https://i.blogs.es/4cb5cb/captura-de-pantalla-2024-10-15-a-las-16.54.28/840_560.jpeg",
      "PublishedAt": "2024-10-16T11:16:54Z",
      "Content": "El infatigable buscador de emociones fuertes sabe que tiene en Youtube un potente aliado. Al margen de Hollywood y de la zona más adocenada del streaming, allí se dan cita creadores independientes co… [+4036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El slasher más exitoso de PlayStation llegará a la gran pantalla más pronto de lo que imaginas: Sony pone fecha de estreno a la adaptación de Until Dawn",
      "Description": "Las adaptaciones de videojuegos siguen su curso y, tras ver el primer adelanto de producciones muy esperadas como la segunda temporada de The Last of Us para HBO, Sony ha puesto fecha para su próxima incursión en el cine con uno de sus títulos más exitosos.\n<…",
      "Url": "https://www.vidaextra.com/cine/slasher-exitoso-playstation-llegara-a-gran-pantalla-pronto-que-imaginas-sony-pone-fecha-estreno-a-adaptacion-until-dawn",
      "UrlToImage": "https://i.blogs.es/611a3c/until-dawn/840_560.jpeg",
      "PublishedAt": "2024-10-16T10:00:53Z",
      "Content": "Las adaptaciones de videojuegos siguen su curso y, tras ver el primer adelanto de producciones muy esperadas como la segunda temporada de The Last of Us para HBO, Sony ha puesto fecha para su próxima… [+1365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Guille Lomener",
      "Title": "Hace 11 años se estrenó el western más caro de la historia. Una epopeya de 250 millones que se convirtió en uno de los mayores fracasos de todos los tiempos. Yo acabo de verla en Apple TV y me ha encantado",
      "Description": "Ahora que todo el mundo habla del fracaso de la película Joker: Folie à Deux, es un buen momento para analizar otros de los \"fiascos\" del cine de los últimos años. Y es que no se salva nadie. Ni grandes productoras como Disney o Warner, ni otras más emergente…",
      "Url": "https://www.applesfera.com/apple-tv/hace-11-anos-se-estreno-western-caro-historia-epopeya-250-millones-que-se-convirtio-uno-mayores-fracasos-todos-tiempos-yo-acabo-verla-apple-tv-me-ha-encantado",
      "UrlToImage": "https://i.blogs.es/f21f30/llanero-solitario-cine/840_560.jpeg",
      "PublishedAt": "2024-10-16T09:04:52Z",
      "Content": "Ahora que todo el mundo habla del fracaso de la película Joker: Folie à Deux, es un buen momento para analizar otros de los \"fiascos\" del cine de los últimos años. Y es que no se salva nadie. Ni gran… [+5252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Krypto estará en Superman y está inspirado en el perro que se comió el portátil de James Gunn",
      "Description": "De todas las sopresas que James Gunn tiene reservadas para su película de Superman, la aparición de Krypto es la peor guardada. El cineasta dejó entrever que veríamos al mejor amigo del Hombre de Acero (además de Jimmy Olsen) cuando apenas había pasado un mes…",
      "Url": "https://www.vidaextra.com/cine/krypto-estara-superman-se-inspira-perro-que-se-comio-ordenador-portatil-james-gunn",
      "UrlToImage": "https://i.blogs.es/24ecd8/462742412_1802686000263623_5399212688610425111_n/840_560.jpeg",
      "PublishedAt": "2024-10-16T07:00:52Z",
      "Content": "De todas las sopresas que James Gunn tiene reservadas para su película de Superman, la aparición de Krypto es la peor guardada. El cineasta dejó entrever que veríamos al mejor amigo del Hombre de Ace… [+3769 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Jurassic Park' y 'Star Wars' se unen en una película de ciencia ficción que nadie vio en el cine: disponible por streaming en México",
      "Description": "Las películas de Serie B suelen pasar sin pena ni gloria en la pantalla grande. A comparación de los blockbusters, estos filmes carentes de campañas publicitarias multimillonarias, han encontrado como salvavidas las plataformas de streaming. He aquí un claro …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/jurassic-park-star-wars-se-unen-pelicula-ciencia-ficcion-que-nadie-vio-cine-disponible-streaming-mexico",
      "UrlToImage": "https://i.blogs.es/98a92b/78cee01070d32f40957284f21ad110cc85f9d99f_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-10-15T20:23:47Z",
      "Content": "Las películas de Serie B suelen pasar sin pena ni gloria en la pantalla grande. A comparación de los blockbusters, estos filmes carentes de campañas publicitarias multimillonarias, han encontrado com… [+2165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Warner Bros enfrenta pérdida MILLONARIA por ‘Joker: Folie à Deux’",
      "Description": "Hace unas semanas llegó a la pantalla grande ‘Joker: Folie à Deux’, la cual desde que se estrenó no ha parado de recibir críticas negativas, a pesar de la ovación de una duración de 11 minutos que recibió después de la proyección en el Festival de Cine de Ven…",
      "Url": "https://www.milenio.com/espectaculos/cine/joker-2-provoca-perdidas-millonarias-a-warner-bros",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/joker-provoca-perdidas-millonarias-warner.jpg",
      "PublishedAt": "2024-10-15T19:45:00Z",
      "Content": "Hace unas semanas llegó a la pantalla grande Joker: Folie à Deux, la cual desde que se estrenó no ha parado de recibir críticas negativas, a pesar de la ovación de una duración de 11 minutos que reci… [+2284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ricardo Cervantes Villegas",
      "Title": "Lanzan tráiler de 'Como Agua para Chocolate', serie producida por Salma Hayek",
      "Description": "El día de hoy en la plataforma de X, la cuenta oficial de MAX lanzó de manera oficial el tráiler de la nueva serie adaptación llamada 'Como Agua para Chocolate', un proyecto de televisión que estaría basado en la obra literaria de Laura Ezquivel y que ya tien…",
      "Url": "https://www.milenio.com/espectaculos/television/trailer-de-como-agua-para-chocolate-esta-es-su-fecha-de-estreno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/trailer-de-como-agua-para.jpg",
      "PublishedAt": "2024-10-15T18:05:00Z",
      "Content": "El día de hoy en la plataforma de X, la cuenta oficial de MAX lanzó de manera oficial el tráiler de la nueva serie adaptación llamada 'Como Agua para Chocolate', un proyecto de televisión que estaría… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "'High School Musical' se reestrenará en cines; te decimos todos los detalles",
      "Description": "Una de las franquicias más exitosas de Disney, que marcó a toda una generación, regresará a la pantalla grande a más de 15 años de su estreno. La tercera entrega de High School Musical será reestrenada en cines.A través de sus redes sociales, Cinemex anunció …",
      "Url": "https://www.milenio.com/espectaculos/cine/cinemex-reestrenara-high-school-musical-3",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/high-school-musical-regresara-cines.jpg",
      "PublishedAt": "2024-10-15T17:12:04Z",
      "Content": "Una de las franquicias más exitosas de Disney, que marcó a toda una generación, regresará a la pantalla grande a más de 15 años de su estreno. La tercera entrega de High School Musical será reestrena… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las clásicos más emocionantes de la historia del cine, con un récord de taquilla aún imbatible, junta canciones y antinazismo y la puedes ver en Disney+",
      "Description": "La debacle en taquilla de ‘Joker: Folie à deux’ ha llevado a una conclusión global de que fue un absoluto error hacer de la película un musical. Una conclusión clara en lo creativo viendo la película, pero no algo que la haga necesariamente veneno en taquilla…",
      "Url": "https://www.espinof.com/cine-clasico/clasicos-emocionantes-historia-cine-record-taquilla-imbatible-junta-canciones-antinazismo-puedes-ver-disney-plus",
      "UrlToImage": "https://i.blogs.es/b46954/sonrisas-y-lagrimas-1965-robert-wise/840_560.jpeg",
      "PublishedAt": "2024-10-15T16:00:49Z",
      "Content": "La debacle en taquilla de Joker: Folie à deux ha llevado a una conclusión global de que fue un absoluto error hacer de la película un musical. Una conclusión clara en lo creativo viendo la película, … [+2907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Ni Cruise, ni Pitt, ni Johnsson: éste es el actor más rico del mundo, según lo confirma la revista Forbes",
      "Description": "En el universo de Hollywood es muy común el realizar comparaciones, tanto de trabajos cinematográficos como de carreras en el mundo del cine, pero cuando nos ponemos a hablar de dinero, muchas veces no lo tenemos muy claro, y es que no sabemos si pensar en lo…",
      "Url": "https://www.espinof.com/actores-y-actrices/cruise-pitt-johnsson-este-actor-rico-mundo-confirma-revista-forbes",
      "UrlToImage": "https://i.blogs.es/1cf639/sub-buzz-2779-1579798324-19/840_560.jpeg",
      "PublishedAt": "2024-10-15T15:36:05Z",
      "Content": "En el universo de Hollywood es muy común el realizar comparaciones, tanto de trabajos cinematográficos como de carreras en el mundo del cine, pero cuando nos ponemos a hablar de dinero, muchas veces … [+3217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El exclusivo bar de James Bond que abre sus puertas hasta diciembre en Londres",
      "Description": "La saga de James Bond es una de las más conocidas del mundo del cine. Desde que en 1962 que se estrenara la primera de estas películas protagonizada por el carismático Sean Connery ( Dr, No) no ha parado de cosechar éxitos de taquilla y no solo eso, sino que …",
      "Url": "https://www.abc.es/summum/gastronomia-gourmet/exclusivo-bar-james-bond-abre-puertas-diciembre-20241015170150-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2024/10/07/bond-1-U70611140083aRa-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-15T15:01:51Z",
      "Content": "La saga de James Bond es una de las más conocidas del mundo del cine. Desde que en 1962 que se estrenara la primera de estas películas protagonizada por el carismático Sean Connery (Dr, No) no ha par… [+2442 chars]"
    }
  ]
}