{
  "Status": 0,
  "Error": null,
  "TotalResults": 900,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las dos palabras que podrían haber ahorrado a Netflix la demanda de la verdadera acosadora de 'Mi reno de peluche'",
      "Description": "'Mi reno de peluche' (Baby Reindeer) se ha convertido en uno d elos grandes fenómenos del año. No tanto por el éxito y la calidad de la serie de Netflix, que, por supuesto, también, sino por el revuelo generado en torno a ella al tratarse de una historia real…",
      "Url": "https://www.abc.es/play/series/noticias/dos-palabras-haber-ahorrado-netflix-demanda-verdadera-20240608165530-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/08/newspaint-1717856944145-1920x1080-kqFH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-08T14:55:31Z",
      "Content": "'Mi reno de peluche' (Baby Reindeer) se ha convertido en uno de los grandes fenómenos del año. No tanto por el éxito y la calidad de la serie de Netflix, que, por supuesto, también, sino por el revue… [+3043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La miniserie para empezar y terminar en una tarde que se ha convertido en un éxito inesperado para Netflix",
      "Description": "Se estrenó el pasado 10 de mayo, cuando todos teníamos los ojos puestos en la primera parte de la tercera temporada de ‘Los Bridgerton’ que llegaría solo seis días después. Pero a pesar de eso consiguió estar en el Top 10 de lo más visto de la plataforma\r\n en…",
      "Url": "https://www.trendencias.com/series-de-television/miniserie-netflix-para-empezar-terminar-tarde-que-se-ha-convertido-inesperado-exito",
      "UrlToImage": "https://i.blogs.es/bf8f0d/bodkin-miniserie-de-netflix-para-ver-en-un-dia/840_560.jpeg",
      "PublishedAt": "2024-06-08T08:01:42Z",
      "Content": "Se estrenó el pasado 10 de mayo, cuando todos teníamos los ojos puestos en la primera parte de la tercera temporada de Los Bridgerton que llegaría solo seis días después. Pero a pesar de eso consigui… [+2572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Alan Cruz",
      "Title": "‘Dune: Awakening’, el videojuego de mundo abierto revela un dato importante sobre la franquicia",
      "Description": "El universo de Dune está creciendo muchísimo y los verdaderos fans muy pronto tendrán muchísimo más contenido para disfrutar del gran universo creado por Frank Herbert para los libros y por Denis Villeneuve para el cine.  Recientemente, HBO Max reveló el prim…",
      "Url": "https://culturacolectiva.com/entretenimiento/dune-awakening-videojuego/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/CC-PORTADA-82.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-06-08T02:17:57Z",
      "Content": "El universo de Dune está creciendo muchísimo y los verdaderos fans muy pronto tendrán muchísimo más contenido para disfrutar del gran universo creado por Frank Herbert para los libros y por Denis Vil… [+1908 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Lara Vieytes",
      "Title": "De la pantalla chica a Netflix: uno de los juegos más populares tendrá su serie animada",
      "Description": "La plataforma sigue apostando a las series sobre videojuegos. Leer más",
      "Url": "https://caras.perfil.com/noticias/internacional/netflix-uno-de-los-juegos-mas-populares-tendra-su-serie-animada.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/07/trim/1140/641/minecraft-x-netflix-1816100.jpg",
      "PublishedAt": "2024-06-07T23:04:47Z",
      "Content": "Se cumplen el aniversario número 15 del estreno de uno de los videojuegos más conocidos del mundo, Minecraft. Este juego interactivo de construcción, que cuenta con un modo de supervivencia, es uno d… [+957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicole Luszcz",
      "Title": "Se terminó la espera: Netflix dio a conocer el tráiler de la última temporada de The Umbrella Academy",
      "Description": "La serie de Netflix de superhéroes, acción y comedia llega a su fin. Leer más",
      "Url": "https://caras.perfil.com/noticias/espectaculos/netflix-dio-a-conocer-el-trailer-de-la-ultima-temporada-de-the-umbrella-academy.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/07/trim/1140/641/the-umbrella-academy-1816101.jpg",
      "PublishedAt": "2024-06-07T22:22:18Z",
      "Content": "Netflix sorprendió a todos sus seguidores al lanzar el tráiler oficial de la cuarta y última temporada de The Umbrella Academy, junto a la fecha de su estreno. \r\nEl tráiler nos permite ver algunos de… [+1292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alfonso Cobo Espejo",
      "Title": "‘Fixers’ que hablan español: escuderos de los periodistas en zonas en conflicto",
      "Description": "Antes de adentrarnos en las historias de estos sanchopanzas de la información que se juegan la vida para que nosotros sepamos qué está pasando en un conflicto, es preciso detenerse en la propia palabra fixer, otra desconocida fuera del argot periodístico. \n \n…",
      "Url": "https://www.eldiario.es/cultura/fixers-hablan-espanol-escuderos-periodistas-zonas-conflicto_1_11429880.html",
      "UrlToImage": "https://static.eldiario.es/clip/1f9a3fd9-b2af-4f88-82f4-38404f98d51c_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T21:13:15Z",
      "Content": "Antes de adentrarnos en las historias de estos sanchopanzas de la información que se juegan la vida para que nosotros sepamos qué está pasando en un conflicto, es preciso detenerse en la propia palab… [+906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Así es LEGO Horizon Adventures, la transformación de Aloy y el universo de Horizon Forbidden West en bloques para PS5, Switch y PC",
      "Description": "Eran muchas las sorpresas que nos tenía preparadas Geoff Keighley durante el Summer Game Fest 2024, pero una de ellas fue desvelada antes de tiempo. Diversas informaciones y rumores apuntaban a la existencia de LEGO Horizon Adventures, la nueva entrega basada…",
      "Url": "https://www.vidaextra.com/aventura-plataformas/asi-lego-horizon-adventures-transformacion-aloy-universo-horizon-forbidden-west-bloques-para-ps5-switch-pc",
      "UrlToImage": "https://i.blogs.es/ec00fa/gpf92itw0aags4f/840_560.jpeg",
      "PublishedAt": "2024-06-07T21:08:18Z",
      "Content": "Eran muchas las sorpresas que nos tenía preparadas Geoff Keighley durante el Summer Game Fest 2024, pero una de ellas fue desvelada antes de tiempo. Diversas informaciones y rumores apuntaban a la ex… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Esta parodia a Batman es un auténtico regalo de DC para todos los fans que siguieron las aventuras del Caballero Oscuro durante los años 90",
      "Description": "Batman tiene más años que un bosque viejo. Su primera aparición fue en el cómic N.º 27 (30 de marzo de 1939) de Detective Comics, conocido actualmente como DC. Desde entonces, ha aparecido en cientos de películas, series, cómics, libros, videojuegos e incluso…",
      "Url": "https://www.vidaextra.com/comics/esta-parodia-a-batman-autentico-regalo-dc-para-todos-fans-que-siguieron-aventuras-caballero-oscuro-durante-anos-90",
      "UrlToImage": "https://i.blogs.es/9c887d/batmite-batman/840_560.jpeg",
      "PublishedAt": "2024-06-07T20:01:40Z",
      "Content": "Batman tiene más años que un bosque viejo. Su primera aparición fue en el cómic N.º 27 (30 de marzo de 1939) de Detective Comics, conocido actualmente como DC. Desde entonces, ha aparecido en cientos… [+2723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "39 años después de ‘Terminator’, Sarah Connor revela que no quería trabajar con Schwarzenegger: “Era un fisicoculturista queriendo ser actor\"",
      "Description": "No importa cuántos años pasen, Terminator seguirá siendo un clásico de la ciencia ficción. Su impacto en la cultura popular, fue sin duda gracias al emblemático papel de un joven Arnold Schwarzenegger.\n<!-- BREAK 1 -->\nSu estreno en 1984 lanzó al estrellato t…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/era-fisicoculturista-queriendo-ser-actor-sarah-connor-se-rehusaba-a-trabajar-arnold-schwarzenegger-terminator",
      "UrlToImage": "https://i.blogs.es/7bfe7a/terminator-22-1-/840_560.jpeg",
      "PublishedAt": "2024-06-07T19:35:41Z",
      "Content": "No importa cuántos años pasen, Terminator seguirá siendo un clásico de la ciencia ficción. Su impacto en la cultura popular, fue sin duda gracias al emblemático papel de un jovenArnold Schwarzenegger… [+1467 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Actriz de Euphoria pone en duda la tercera temporada y ya mejor aceptamos la dura realidad",
      "Description": "La actriz Chloe Cherry, quien debutó en la segunda temporada Euphoria, ha generado duda sobre la posibilidad que la popular serie de HBO regrese para su tercera temporada. La actriz reveló que “sinceramente no ha escuchado nada” de los jefes sobre el reinicio…",
      "Url": "https://culturacolectiva.com/entretenimiento/euphoria-tercera-temporada/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/6229305bc3a8f06bea7ff677.jpg?fit=1200%2C660&ssl=1",
      "PublishedAt": "2024-06-07T19:30:28Z",
      "Content": "La actriz Chloe Cherry, quien debutó en la segunda temporada Euphoria, ha generado duda sobre la posibilidad que la popular serie de HBO regrese para su tercera temporada.\r\nLa actriz reveló que “sinc… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Así viví la première de 'La casa del dragón' en París: cuando una periodista cumple el sueño de su fan interior",
      "Description": "Juego de Tronos conquistó el mundo y lo cambió. Igual que lo hizo Perdidos en su momento. Porque las series fantásticas tienen esa magia: parecen historias banales al entrar, pero al salir de ellas ya no eres la misma persona. Perdidos cambió el panorama seri…",
      "Url": "https://www.eldiario.es/vertele/noticias/la-casa-del-dragon-max-segunda-temporada-2-premiere-paris-periodista-cumple-sueno-fan-lleva-dentro_1_11429629.html",
      "UrlToImage": "https://static.eldiario.es/clip/6458a49f-5605-4953-a931-fd2ca8f29cdc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T18:45:20Z",
      "Content": "Juego de Tronos conquistó el mundo y lo cambió. Igual que lo hizo Perdidos en su momento. Porque las series fantásticas tienen esa magia: parecen historias banales al entrar, pero al salir de ellas y… [+4790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primer adelanto de El ocaso de los dioses, la serie de vikingos de Zack Snyder",
      "Description": "El nuevo proyecto de Zack Snyder, la serie de animación Twilight of the Gods (El ocaso de los Dioses), llegará a Netflix en otoño de 2024. El director de Rebel Moon, Batman v Superman o 300 continúa con su colaboración con la plataforma de streaming con esta …",
      "Url": "https://www.culturaocio.com/tv/noticia-primer-adelanto-ocaso-dioses-serie-vikingos-zack-snyder-20240607191415.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240607191415_1200.jpg",
      "PublishedAt": "2024-06-07T17:14:15Z",
      "Content": "MADRID, 7 Jun. (CulturaOcio) - \r\n   El nuevo proyecto de Zack Snyder, la serie de animación Twilight of the Gods (El ocaso de los Dioses), llegará a Netflix en otoño de 2024. El director de Rebel Moo… [+2878 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Una de las comedias más longevas de Netflix anuncia su final después de una séptima parte que esperamos ver en 2025",
      "Description": "Aunque se la ha llegado a comparar con la serie protagonizada por Steve Urkel y la familia Winslow, lo cierto es que La familia Upshaw ni es Cosas de casa (Family Matters como se la conoce internacionalmente) ni lo tiene que ser, ya que a lo largo de sus ya e…",
      "Url": "https://www.lavanguardia.com/andro4all/series/una-de-las-comedias-mas-longevas-de-netflix-anuncia-su-final-despues-de-una-septima-parte-que-esperamos-ver-en-2025",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/familia-upshaw.jpg?width=1200",
      "PublishedAt": "2024-06-07T17:02:05Z",
      "Content": "'La familia Upshaw' se despedirá para siempre de todos nosotros tras 60 episodios\r\nAunque se la ha llegado a comparar con la serie protagonizada por Steve Urkel y la familia Winslow, lo cierto es que… [+2603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Netflix va a tope con las películas y series de animación: ha mostrado un tráiler con todo lo que está por llegar en 2024 y más allá",
      "Description": "No hay que ser experto o el más empedernido cinéfilo/seriéfilo para darse cuenta de que Netflix lleva un tiempo apostando muy fuerte por las series y películas de animación, lo que incluye producciones de anime. Basta echar un vistazo a su catálogo para verlo…",
      "Url": "https://www.vidaextra.com/series/netflix-va-a-tope-peliculas-series-animacion-ha-mostrado-trailer-todo-que-esta-llegar-2024-alla",
      "UrlToImage": "https://i.blogs.es/2a95d6/netflix-animacion/840_560.jpeg",
      "PublishedAt": "2024-06-07T17:01:41Z",
      "Content": "No hay que ser experto o el más empedernido cinéfilo/seriéfilo para darse cuenta de que Netflix lleva un tiempo apostando muy fuerte por las series y películas de animación, lo que incluye produccion… [+1446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Salamanca busca 800 figurantes y extras para una nueva serie de televisión",
      "Description": "La productora Dynamo Producciones tiene previsto seleccionar en Salamanca a más de 800 personas como figurantes, extras y pequeños papeles debido al rodaje durante el mes de julio de una serie de ficción para Amazon Prime. El Palacio de Congresos y Exposicion…",
      "Url": "https://www.abc.es/espana/castilla-leon/salamanca-busca-800-figurantes-extras-nueva-serie-20240607185641-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/07/rodaje-salamanca-U17406513478FLi-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T16:56:41Z",
      "Content": "La productora Dynamo Producciones tiene previsto seleccionar en Salamanca a más de 800 personas como figurantes, extras y pequeños papeles debido al rodaje durante el mes de julio de una serie de fic… [+842 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "La supuesta acosadora de 'Mi reno de peluche' demanda a Netflix por difamación y exige 170 millones de dólares",
      "Description": "DAÑOS Y PERJUICIOS Fiona Harvey asegura que los rumores que confirman que el personaje de Martha en la serie de Richard Gadd está inspirado en ella le han arruinado la vida.La supuesta acosadora de 'Mi reno de peluche' demanda a Netflix por difamación y exige…",
      "Url": "https://www.ecartelera.com/noticias/supuesta-acosadora-mi-reno-de-peluche-demanda-netflix-170m-77417/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77400/77417-h2.jpg",
      "PublishedAt": "2024-06-07T16:40:22Z",
      "Content": "La mujer escocesa que supuestamente sirvió de inspiración a Richard Gadd a la hora de crear el personaje de Martha, interpretada por Jessica Gunning, en 'Mi reno de peluche' ha vuelto al ataque. Desd… [+4699 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "AFP",
      "Title": "Mujer que afirma haber inspirado el papel de acosadora en ‘Bebé Reno’ demanda a Netflix",
      "Description": "La mujer, identificada como Fiona Harvey, sostiene que la serie 'Bebé Reno' es una total mentira. Aquí le explicamos de qué trata esta producción en tendencia.",
      "Url": "https://www.nacion.com/viva/farandula/mujer-que-afirma-haber-inspirado-el-papel-de/44KFHOSH3ZBI7NTI5U7OP5E6RE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Rl-7Z_wwuYRK8XEawMR2LL1d5TQ=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/AFKU2RVHIVDO5K45I6ARWNMMFM.jpg",
      "PublishedAt": "2024-06-07T15:50:36Z",
      "Content": "Una mujer británica que reclama ser la persona que inspiró el rol de una acosadora en el éxito de Netflix Bebé reno demandó el pasado jueves 6 de junio a la plataforma de streaming por $170 millones … [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gabriel Erard",
      "Title": "La mujer que supuestamente inspiró ‘Mi reno de peluche’ demanda a Netflix por difamación",
      "Description": "Mi reno de peluche ha sido una de las grandes sorpresas de Netflix este año. La serie de Richard Gadd ha sido un éxito de audiencia y crítica, destacando por el abordaje de temas muy fuertes como el acoso, las adicciones y el abuso sexual. Pero por estas hora…",
      "Url": "http://hipertextual.com/2024/06/netflix-demanda-mi-reno-de-peluche",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/baby-reindeer-jessica-gunning-Hipertextual-scaled.jpg",
      "PublishedAt": "2024-06-07T15:36:32Z",
      "Content": "Mi reno de peluche ha sido una de las grandes sorpresas de Netflix este año. La serie de Richard Gadd ha sido un éxito de audiencia y crítica, destacando por el abordaje de temas muy fuertes como el … [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Temas delicados\": la serie sobre Juan Carlos I, Felipe VI y la reina Letizia que jamás se emitió",
      "Description": "Si en España se hiciera una ficción sobre la familia real española ocurrirían dos cosas. En primer lugar, que José Coronado, of course, tendría un papel en la misma. Y en segundo, que una nube de polémica se posicionaría sobre Zarzuela sin fecha de retorno. S…",
      "Url": "https://www.trendencias.com/celebrities/temas-delicados-serie-juan-carlos-i-felipe-vi-reina-letizia-que-jamas-se-emitio",
      "UrlToImage": "https://i.blogs.es/8759d3/sin-titulo---2024-06-07t131931.412/840_560.jpeg",
      "PublishedAt": "2024-06-07T15:12:04Z",
      "Content": "Si en España se hiciera una ficción sobre la familia real española ocurrirían dos cosas. En primer lugar, que José Coronado, of course, tendría un papel en la misma. Y en segundo, que una nube de pol… [+2494 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Joana Costa",
      "Title": "'Los Bridgerton': las novedades con el que Primark celebra el regreso de la serie",
      "Description": "El Londres victoriano de la serie Los Bridgerton nos regala tremendas imágenes de cuidada apuesta estética y escenográfica: grandes salones, enormes cortinas, cuidadas mesas y una vestimenta de infarto.\n<!-- BREAK 1 -->\nPara soñar con probar una pizca de esa …",
      "Url": "https://www.directoalpaladar.com/decoracion-de-cocinas/bridgerton-novedades-que-primark-celebra-regreso-serie",
      "UrlToImage": "https://i.blogs.es/441c03/pexels-joao-gustavo-rezende-15265-68389/840_560.jpeg",
      "PublishedAt": "2024-06-07T15:01:39Z",
      "Content": "El Londres victoriano de la serie Los Bridgerton nos regala tremendas imágenes de cuidada apuesta estética y escenográfica: grandes salones, enormes cortinas, cuidadas mesas y una vestimenta de infar… [+1799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "The Boys temporada 4: Homelander destapa el secreto de Carnicero en el nuevo clip",
      "Description": "La temporada 4 de The Boys llegará a Amazon Prime Vídeo el próximo 13 de junio. Y con los fans cada vez más impacientes por ver los nuevos episodios de la ultraviolenta e hilarante serie, ha salido a la luz un suculento adelanto en el que Homelander (Anthony …",
      "Url": "https://www.culturaocio.com/tv/noticia-the-boys-temporada-homelander-destapa-secreto-carnicero-nuevo-clip-20240607165745.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240607165745_1200.jpg",
      "PublishedAt": "2024-06-07T14:57:45Z",
      "Content": "MADRID, 7 Jun. (CulturaOcio) - \r\n   La temporada 4 de The Boys llegará a Amazon Prime Vídeo el próximo 13 de junio. Y con los fans cada vez más impacientes por ver los nuevos episodios de la ultravio… [+2851 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Geek Girl: cómo es la nueva serie de Netflix sobre el atípico triunfo de una joven en el mundo de la moda",
      "Description": "La adaptación de la primera novela de la exitosa saga de la autora británica Holly Smale apunta al público teen con gran sensibilidad",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/geek-girl-como-es-la-nueva-serie-de-netflix-sobre-el-atipico-triunfo-de-una-joven-en-el-mundo-de-la-nid07062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/basada-en-una-popular-novela-juvenil-llega-a-la-VSJJPVRS6NG4LKD6L7CSQYRJKE.jpg?auth=65277a57c291159033a7e0486d01a4ef0eeaece4b24913a735e2bc797f212cce&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-07T13:55:03Z",
      "Content": "Geek Girl (Canadá-Reino Unido/2024). Guion: Sarah Morgan, Jessica Ruston, Sameera Steward, basado en la novela de Holly Smale. Dirección: Declan ODwyer. Elenco: Emily Carey, Liam Woodrum, Tim Downie,… [+4838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "La encantadora serie de época de Apple TV+ que tiene conexión con 'Los Bridgerton' y debes ver este fin de semana: moderna y feminista",
      "Description": "La ficción creada por Alena Smith se adentra en la vida de Emily Dickinson desde un enfoque original que pretende calar hondo en las nuevas generaciones",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-07/dickinson-serie-moderna-feminista-epoca-apple-tv_3898601/",
      "UrlToImage": "https://images.ecestaticos.com/uzECj-GxVkyGQJoSMzNgPOW_hsM=/0x0:838x473/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d2d/79d/7e6/d2d79d7e6d683f216c4767c16f55ccac.jpg",
      "PublishedAt": "2024-06-07T13:31:00Z",
      "Content": "La miniserie de época de Julianne Moore que tienes que ver: tiene el humor de La favorita y lo explícito de Los BridgertonLa miniserie de Movistar Plus+ que debes ver tras La edad dorada y te recorda… [+2715 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Este adaptador inalámbrico para Android Auto abre la puerta a tener Samsung DeX en el coche",
      "Description": "Tener un coche con Android Auto es sinónimo de versatilidad. Cuando conectamos nuestro móvil, tenemos acceso al navegador GPS con aplicaciones como Google Maps y Waze (o las dos a la vez con un truco) además de otras menos conocidas como OsmAnd. Ver YouTube e…",
      "Url": "https://www.xatakandroid.com/gadgets-android/este-adaptador-inalambrico-para-android-auto-abre-puerta-a-tener-samsung-dex-coche",
      "UrlToImage": "https://i.blogs.es/acd31d/android-auto-dex/840_560.jpeg",
      "PublishedAt": "2024-06-07T13:01:39Z",
      "Content": "Tener un coche con Android Auto es sinónimo de versatilidad. Cuando conectamos nuestro móvil, tenemos acceso al navegador GPS con aplicaciones como Google Maps y Waze (o las dos a la vez con un truco… [+2353 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Jarro de agua fría de los creadores de Fallout sobre cuándo llegará la temporada 2",
      "Description": "Fallout ha sido uno de los grandes estrenos del 2024. La serie de Amazon Prime Video, basada en la saga de videojuegos del mismo nombre, llegó a las pantallas el pasado 11 de...",
      "Url": "https://www.elmundo.es/television/series/2024/06/07/6662fb7ee4d4d89d5e8b45d8.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/05d07f9c2a572f66cea17a9c8abfabe1/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/07/17177614049968.jpg",
      "PublishedAt": "2024-06-07T12:34:35Z",
      "Content": "Fallout ha sido uno de los grandes estrenos del 2024. La serie de Amazon Prime Video, basada en la saga de videojuegos del mismo nombre, llegó a las pantallas el pasado 11 de abril. Su primera tempor… [+2955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Agencias, Redacción verTele",
      "Title": "La mujer que inspiró 'Mi reno de peluche' demanda a Netflix y le pide 170 millones de dólares por daños y perjuicios",
      "Description": "Fiona Harvey, la mujer que inspiró el personaje de Martha en la serie Baby Reindeer [Mi reno de peluche] ha interpuesto una demanda contra Netflix, a la que exige una indemnización de al menos 170 millones de dólares por daños y perjuicios.\n \n La demanda fue …",
      "Url": "https://www.eldiario.es/vertele/noticias/mujer-inspiro-reno-peluche-demanda-netflix-le-pide-170-millones-dolares-danos-perjuicios_1_11430741.html",
      "UrlToImage": "https://static.eldiario.es/clip/e0f69b85-075d-4c59-9917-26ead002a3b4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-07T11:43:55Z",
      "Content": "Fiona Harvey, la mujer que inspiró el personaje de Martha en la serie Baby Reindeer [Mi reno de peluche] ha interpuesto una demanda contra Netflix, a la que exige una indemnización de al menos 170 mi… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Esta serie es del creador de 'Vis a vis' y Netflix rescata su segunda temporada inédita",
      "Description": "Puede que a Maggie Civantos (39) le vaya a perseguir para siempre la sombra de Maca, la protagonista de 'Vis a vis', la serie de Antena 3 –y posteriormente Fox España – sobre una cárcel privada de mujeres. Aquella (ciencia) ficción, creada por Álex Pina, Esth…",
      "Url": "https://www.abc.es/play/series/noticias/serie-creador-vis-vis-netflix-rescata-segunda-20240607133102-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/07/maggie-civantos-vis-vis-k1XB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T11:31:03Z",
      "Content": "Puede que a Maggie Civantos (39) le vaya a perseguir para siempre la sombra de Maca, la protagonista de 'Vis a vis', la serie de Antena 3 y posteriormente Fox España sobre una cárcel privada de mujer… [+2812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Matías Ariel Camenforte Artuso",
      "Title": "Sprint, la serie de Netfilx sobre atletismo, se estrenará el 2 de julio",
      "Description": "Ya se conoce la fecha de estreno de 'Sprint: Los humanos más veloces', la serie documental que sigue de cerca a algunos de los mejores velocistas del mundo y que estará disponible en Netflix a partir del 2 de julio.",
      "Url": "https://www.mundodeportivo.com/running/20240607/1002260838/sprint-serie-netfilx-sobre-atletismo-estrenara-2-julio.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/08/20/64e24cebdd9e7.r_d.2038-1144-2944.jpeg",
      "PublishedAt": "2024-06-07T11:29:50Z",
      "Content": "Ya se conoce la fecha de estreno de 'Sprint: Los humanos más veloces', la serie documental que sigue de cerca a algunos de los mejores velocistas del mundo y que estará disponible en Netflix a partir… [+1001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Netflix va a rediseñar por completo la app para televisiones y Apple TV",
      "Description": "Se avecina una importante renovación de la aplicación de Netflix para las televisiones y para el Apple TV, que potenciaste. será el inicio de un nuevo lenguaje de diseño que también podría llegar a las apps para iPad, iPhone o Android. La app e Netflix es una…",
      "Url": "https://ipadizate.com/apple-tv/netflix-va-a-redisenar-por-completo-la-app-para-televisiones-y-apple-tv",
      "UrlToImage": "https://ipadizate.com/hero/2023/02/netflix-funciones-1.jpeg?width=1200",
      "PublishedAt": "2024-06-07T10:02:58Z",
      "Content": "Netflix prepara un importante rediseño de su app\r\nSe avecina una importante renovación de la aplicación de Netflix para las televisiones y para el Apple TV, que potenciaste. será el inicio de un nuev… [+3038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Ester Expósito y su ambigua respuesta sobre su vida amorosa: «Hay luz en mis ojos»",
      "Description": "Los rumores de un posible romance entre Ester Expósito (24 años) y Miguel Bernardeau (27 años) están en boca de todos. La actriz madrileña ha viajado recientemente a Barcelona para asistir al desfile de la nueva colección de Desigual. Aprovechando su presenci…",
      "Url": "https://www.abc.es/gente/ester-exposito-ambigua-respuesta-sobre-vida-amorosa-20240607115016-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/06/07/ester-miguel-rumores-U44854454523MxT-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-07T09:54:33Z",
      "Content": "Los rumores de un posible romance entre Ester Expósito (24 años) y Miguel Bernardeau (27 años) están en boca de todos. La actriz madrileña ha viajado recientemente a Barcelona para asistir al desfile… [+2099 chars]"
    }
  ]
}