{
  "Status": 0,
  "Error": null,
  "TotalResults": 648,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Carmen G. Mariñas",
      "Title": "Netflix da luz verde a la serie animada del universo de «Cazafantasmas»",
      "Description": "Elliott Kalan, premiado con cuatro Emmys, será guionista y productor ejecutivo",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/08/14/netflix-da-luz-verde-serie-animada-universo-cazafantasmas/0003_202408G14P37993.htm",
      "UrlToImage": "https://img.lavdg.com/sc/zk_4cYVnU-AlR-VqPEOlLz0glYg=/1280x/2024/08/13/00121723571461556646362/Foto/J11O4038.jpg",
      "PublishedAt": "2024-08-14T03:00:00Z",
      "Content": "La serie de animación del universoCazafantasmas, anunciada por primera vez en junio del 2022, tiene, por fin, la luz verde de Netflix. El medio estadounidense Variety adelanta esta información, confi… [+1918 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Tata y el Piojín, historia de un complejo de Edipo criminal",
      "Description": "La pregunta no admitía dudas: «¿Ustedes se conocen?», inquirió el patrullero a los dos únicos ocupantes del coche, un hombre y una mujer. La respuesta llegó unísona, pero contradictoria: «Sí», dijo una. «No», el otro. «Salgan del vehículo ahora mismo. Quedan …",
      "Url": "https://www.abc.es/espana/madrid/tata-piojin-historia-complejo-edipo-criminal-20240813040800-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/08/13/montaje(1)-U35114148057uXs-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-14T02:08:01Z",
      "Content": "La pregunta no admitía dudas: «¿Ustedes se conocen?», inquirió el patrullero a los dos únicos ocupantes del coche, un hombre y una mujer. La respuesta llegó unísona, pero contradictoria: «Sí», dijo u… [+6799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Pokémon tendrá serie live-action exclusiva para Netflix y el protagonista por fin será Red, según reportes",
      "Description": "Una de las franquicias más populares de este siglo es, sin duda, Pokémon, una marca que ha estado en boca de casi todos los jugadores e incluso aquellos ajenos a los videojuegos, que crecieron viendo el anime protagonizado por Ash Ketchum, Pikachu y compañía.…",
      "Url": "https://www.xataka.com.mx/videojuegos/pokemon-tendra-serie-live-action-exclusiva-para-netflix-protagonista-fin-sera-red-reportes",
      "UrlToImage": "https://i.blogs.es/f30212/red/840_560.jpeg",
      "PublishedAt": "2024-08-13T20:00:25Z",
      "Content": "Una de las franquicias más populares de este siglo es, sin duda, Pokémon, una marca que ha estado en boca de casi todos los jugadores e incluso aquellos ajenos a los videojuegos, que crecieron viendo… [+2237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Es algo totalmente clasificado\": James Cameron es imparable y confirma que ya está trabajando en un proyecto de la franquicia Terminator",
      "Description": "James Cameron es una máquina de crear contenido. Mientras continúa grabando y produciendo las nuevas entregas de la saga Avatar, el director estadounidense también está involucrado en otros proyectos importantes, y ahora se suma otro que promete ser un gran é…",
      "Url": "https://www.vidaextra.com/cine/algo-totalmente-clasificado-james-cameron-imparable-confirma-que-esta-trabajando-proyecto-franquicia-terminator",
      "UrlToImage": "https://i.blogs.es/9ab1a2/terminator/840_560.jpeg",
      "PublishedAt": "2024-08-13T18:31:52Z",
      "Content": "James Cameron es una máquina de crear contenido. Mientras continúa grabando y produciendo las nuevas entregas de la saga Avatar, el director estadounidense también está involucrado en otros proyectos… [+1255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Alberto García",
      "Title": "Normalmente las películas sobre videojuegos lo petan: no ha sido así para Borderlands, destrozada por crítica y fans",
      "Description": "La llegada de Mario y Luigi a la gran pantalla en 2023 fue un éxito colosal, pero también han logrado notoriedad las películas de Sonic, la adaptación de Five Nights at Freddy’s con Josh Hutcherson, la saga Resident Evil, Tomb Raider, o la más reciente serie …",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/peliculas-videojuegos-petan-borderlands/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/borderlands1.jpg",
      "PublishedAt": "2024-08-13T18:30:54Z",
      "Content": "La recién estrenada Borderlands, ambientada en el juego homónimo de disparos y ciencia ficción para Xbox y PlayStation de 2009 y que va por su tercera entrega, se ha dado de cara contra la crítica es… [+2883 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Ninguna idea nos entusiasmaba\": Kit Harington explica la cancelación de la serie derivada de Jon Nieve tras el final de Juego de Tronos",
      "Description": "Aunque HBO sigue explotando la franquicia de Juego de Tronos, varios proyectos han fracasado a lo largo de los años. Uno de los más notorios fue la serie derivada protagonizada por Jon Nieve, una producción que Kit Harington sabía que tenía pocas probabilidad…",
      "Url": "https://www.vidaextra.com/series/ninguna-idea-nos-entusiasmaba-kit-harington-explica-cancelacion-serie-derivada-jon-nieve-final-juego-tronos",
      "UrlToImage": "https://i.blogs.es/3583cf/jon-nieve/840_560.jpeg",
      "PublishedAt": "2024-08-13T17:31:50Z",
      "Content": "Aunque HBO sigue explotando la franquicia de Juego de Tronos, varios proyectos han fracasado a lo largo de los años. Uno de los más notorios fue la serie derivada protagonizada por Jon Nieve, una pro… [+1913 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Slow Horses' muestra el primer adelanto de su cuarta temporada a menos de un mes de su estreno",
      "Description": "Slough House es una serie de novelas escritas por Mick Herron que están siendo adaptadas con total acierto en Apple TV+ en la serie Slow Horses, que en tan solo unas pocas semanas estrenará su cuarta temporada. Esta estará basada en Spook Street, la cuarta no…",
      "Url": "https://www.lavanguardia.com/andro4all/series/slow-horses-muestra-el-primer-adelanto-de-su-cuarta-temporada-a-menos-de-un-mes-de-su-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/slow-horses.1723569100.2323.jpg?width=1200",
      "PublishedAt": "2024-08-13T17:24:22Z",
      "Content": "Gary Oldman continúa al frente\r\nSlough House es una serie de novelas escritas por Mick Herron que están siendo adaptadas con total acierto en Apple TV+ en la serie Slow Horses, que en tan solo unas p… [+2234 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta es una de las mejores series de comedia de Netflix, dura 2 horas y tienes que verla sí o sí: poca gente la conoce",
      "Description": "Esta serie corta, compuesta por 6 capítulos de solo media hora de duración, puede verse en una sola tarde, y es la otra incursión en la comedia de la estrella de 'Fleabag', Phoebe Waller-Bridge",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-13/crashing-mejor-serie-comedia-netflix-1qrt_3942329/",
      "UrlToImage": "https://images.ecestaticos.com/ALWmiRoqKKmY4tZJseVf9LDIdxA=/0x0:1280x720/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/758/1b3/47c/7581b347c5fb4b6d4c4f400553248ed0.jpg",
      "PublishedAt": "2024-08-13T17:03:00Z",
      "Content": "La peculiar comedia de Apple TV+ con 20 episodios que debes ver en tus vacacionesEntre Princesa por sorpresa y Atípico: esta divertida comedia se ha colado en lo más visto de Netflix en una semanaTra… [+5003 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Justo Romanos",
      "Title": "Netflix sorprende anunciando serie de animación de una de las mayores sagas cinematográficas de la historia",
      "Description": "Netflix no deja de maravillar al mundo buscando la vuelta de tuerca que permita a los fans de sagas emblemáticas del cine seguir disfrutando de sus historias. Esta vez, acaba de hacerse con la licencia de otra franquicia de éxito que adaptarán de manera anima…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/netflix-anuncia-serie-animacion-saga-cinematografica-0824/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/Sujetando-movil-Netflix-horizontal.jpg",
      "PublishedAt": "2024-08-13T16:30:04Z",
      "Content": "En los últimos años los niños de los años 80 y 90 han tenido la oportunidad de disfrutar de un auténtico revival en lo que se refiere a Los Cazafantasmas. Las dos películas originales son clásicos in… [+3348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "plokiko",
      "Title": "DAZN arrebata a Movistar el fútbol alemán: la emisión de la Bundesliga cambia de manos hasta 2029",
      "Description": "Telefónica se queda sin los derechos de emisión de otra Liga. Tras el adiós a la Premier League y a la Liga A italiana, Movistar Plus tampoco contará con los derechos de emisión de la Bundesliga a partir de la temporada 2025/2026.\n<!-- BREAK 1 -->\nDAZN ha sid…",
      "Url": "https://www.xatakamovil.com/movistar/dazn-arrebata-a-movistar-futbol-aleman-emision-bundesliga-cambia-manos-2029",
      "UrlToImage": "https://i.blogs.es/4029cc/plantilla-xataka-20-/840_560.jpeg",
      "PublishedAt": "2024-08-13T16:26:14Z",
      "Content": "Telefónica se queda sin los derechos de emisión de otra Liga. Tras el adiós a la Premier League y a la Liga A italiana, Movistar Plus tampoco contará con los derechos de emisión de la Bundesliga a pa… [+2368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elchapuzasinformatico.com"
      },
      "Author": "Protector Indefinido",
      "Title": "Chernobylite 2: Exclusion Zone ya aparece en Steam: esta es su fecha de lanzamiento aproximada y sus requisitos para PC",
      "Description": "El desastre de Chernobyl sigue latente en la retina de todos, incluso de aquellos que no tenían noción de lo que ocurría, o directamente no habían nacido. La serie de HBO, tratada de una forma magistral desde el punto de vista cinematográfico, mostró en su ma…",
      "Url": "https://elchapuzasinformatico.com/?p=564358",
      "UrlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2024/08/Chernobylite-2-Exclusion-Zone.jpg",
      "PublishedAt": "2024-08-13T16:20:23Z",
      "Content": "El desastre de Chernobyl sigue latente en la retina de todos,\r\nincluso de aquellos que no tenían noción de lo que ocurría, o\r\ndirectamente no habían nacido. La serie de HBO, tratada de una\r\nforma mag… [+3364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Netflix al parecer tiene la intención de crear una serie animada de ‘Los Cazafantasmas’",
      "Description": "Puede que los ‘Cazafantasmas’ haya terminado su regreso a la pantalla grande después de que ‘El Imperio Congelado’ no conquistara las salas de cine el",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/netflix-al-parecer-tiene-la-intencion-de-crear-una-serie-animada-de-los-cazafantasmas/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/08/ghostbusters-afterlife-the-medizine-critica.jpg",
      "PublishedAt": "2024-08-13T16:07:38Z",
      "Content": "Puede que los ‘Cazafantasmas’ haya terminado su regreso a la pantalla grande después de que ‘El Imperio Congelado’no conquistara las salas de cine el pasado marzo. Sin embargo, parece que Netflix cre… [+2337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "Netflix da luz verde a la nueva serie animada de 'Cazafantasmas' con Elliott Kalan como guionista y productor ejecutivo",
      "Description": "CONFIRMACIÓN El escritor y comediante se suma al proyecto de Netflix para escribir la historia y producirla.Netflix da luz verde a la nueva serie animada de 'Cazafantasmas' con Elliott Kalan como guionista y productor ejecutivo",
      "Url": "https://www.ecartelera.com/noticias/elliot-kalan-productor-serie-animacion-cazafantasmas-78038/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78000/78038-h2.jpg",
      "PublishedAt": "2024-08-13T15:36:06Z",
      "Content": "Después de dos años desde el anuncio de una nueva serie de animación de 'Cazafantasmas', por fin se confirma que se desarrollará de la mano de Netflix y que su guionista y productor ejecutivo será El… [+1753 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Los Cazafantasmas volverán a la pequeña pantalla con una nueva serie de animación en 3D a cargo de Netflix",
      "Description": "Una de las franquicias de ciencia ficción más populares a nivel mundial es la de Los Cazafantasmas. Desde la década de los 80 ha contado con unas cuantas series, películas y videojuegos y tiene pinta de que todavía tiene cuerda para rato, porque próximamente …",
      "Url": "https://www.vidaextra.com/series/cazafantasmas-volveran-a-pequena-pantalla-nueva-serie-animacion-3d-a-cargo-netflix",
      "UrlToImage": "https://i.blogs.es/73aede/ghostbusters/840_560.jpeg",
      "PublishedAt": "2024-08-13T15:31:51Z",
      "Content": "Una de las franquicias de ciencia ficción más populares a nivel mundial es la de Los Cazafantasmas. Desde la década de los 80 ha contado con unas cuantas series, películas y videojuegos y tiene pinta… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Netflix da luz verde a su serie de animación en 3D de Cazafantasmas",
      "Description": "La saga Cazafantasmas tendrá su propia serie de animación en Netflix. Tras dos años en vilo después de conocer que el proyecto estaba en desarrollo, se ha revelado que la ficción en 3D finalmente sí que llegará a la plataforma, ampliando así la prolífica fran…",
      "Url": "https://www.culturaocio.com/tv/noticia-netflix-da-luz-verde-serie-animacion-3d-cazafantasmas-20240813173012.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240813173012_1200.jpg",
      "PublishedAt": "2024-08-13T15:30:12Z",
      "Content": "MADRID, 13 Ago. (CulturaOcio) - \r\n   La saga Cazafantasmas tendrá su propia serie de animación en Netflix. Tras dos años en vilo después de conocer que el proyecto estaba en desarrollo, se ha revelad… [+2319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Llegan cambios a la TDT: se añadirán nuevos canales 4K UHD, un nuevo canal HD y toca volver a hacer sitio",
      "Description": "Uno de los cambios más notorios en la TDT tuvo lugar hace unos meses cuando los canales en calidad SD desaparecieron de la programación. De esta forma, ahora en la tele solamente contamos con las variantes en HD de cada una de las cadenas que había en la TDT.…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/llegan-cambios-a-tdt-se-anadiran-nuevos-canales-4k-uhd-nuevo-canal-hd-toca-volver-a-hacer-sitio",
      "UrlToImage": "https://i.blogs.es/ea046f/original/1200_630.jpeg",
      "PublishedAt": "2024-08-13T14:37:35Z",
      "Content": "Uno de los cambios más notorios en la TDT tuvo lugar hace unos meses cuando los canales en calidad SD desaparecieron de la programación. De esta forma, ahora en la tele solamente contamos con las var… [+3531 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hacedlo con vuestro propio estilo\": Eiichiro Oda no quiere que la nueva adaptación de One Piece en Netflix sea una copia literal del manga",
      "Description": "Está claro que el remake de One Piece es uno de los proyectos más esperados en Netflix. Wit Studio busca revivir la historia de Luffy y sus compañeros con una serie animada que pretende narrar las aventuras de una manera más eficaz que la versión original pro…",
      "Url": "https://www.vidaextra.com/series/hacedlo-vuestro-propio-estilo-eiichiro-oda-no-quiere-que-nueva-adaptacion-one-piece-netflix-sea-copia-literal-manga",
      "UrlToImage": "https://i.blogs.es/021afe/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-13T13:31:51Z",
      "Content": "Está claro que el remake de One Piece es uno de los proyectos más esperados en Netflix. Wit Studio busca revivir la historia de Luffy y sus compañeros con una serie animada que pretende narrar las av… [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Agustina Erquiaga",
      "Title": "Si viste \"Mi Otra Yo\" en Netflix y te volviste fan de Tuba Büyüküstün, tenés que ver esta serie",
      "Description": "La actriz participó de otra serie turca, de acción y amor, que tuvo un descomunal éxito. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/mi-otra-yo-netflix-volviste-fan-tuba-buyukustun-ver-esta-serie.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/13/trim/1140/641/tuba-buyukustun-1853099.jpg",
      "PublishedAt": "2024-08-13T13:27:27Z",
      "Content": "Tuba Büyüküstün es la protagonista de la exitosa serie de Netflix\"Mi otra yo\", y dejó de qué hablar en todos los fanáticos. Por eso, y por su trabajo de actuación, la plataforma presenta otra opción … [+1529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "La miniserie de Netflix made in Spain con episodios de menos de 15 minutos que devorarás en una tarde y te ayudará a superar una ruptura",
      "Description": "Todo pasa, todo llega. Eso es lo que tengo tatuado en mi brazo izquierdo justo arriba del \"Mom, I'm a rich man\", de Cher, una de las frases más icónicas de la polifacética artista. Estas dos cosas me las he repetido hasta la saciedad en el último año por dife…",
      "Url": "https://www.trendencias.com/series-de-television/miniserie-netflix-made-in-spain-episodios-15-minutos-que-devoraras-tarde-te-ayudara-a-superar-ruptura",
      "UrlToImage": "https://i.blogs.es/ac50c6/trendencias-el-tiempo-que-te-doy-netflix-ruptura/840_560.jpeg",
      "PublishedAt": "2024-08-13T12:01:49Z",
      "Content": "Todo pasa, todo llega. Eso es lo que tengo tatuado en mi brazo izquierdo justo arriba del \"Mom, I'm a rich man\", de Cher, una de las frases más icónicas de la polifacética artista. Estas dos cosas me… [+1894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Ilan Cherre",
      "Title": "TCL NXTFRAME: así es la nueva Smart TV de TCL que no parece un televisor",
      "Description": "TCL acaba de presentar un nuevo televisor destinado a camuflarse en los hogares. El TCL NXTFRAME aterriza para competir directamente con The Frame de Samsung, ambos conceptos apuestan por una misma base: disimular el televisor en la estancia donde se asentará…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/tcl-nxtframe-asi-es-la-nueva-smart-tv-de-tcl-que-no-parece-un-televisor",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/tcl-nxtframe-asi-es-la-nueva-smart-tv-de-tcl-que-no-parece-un-televisor.jpg?width=1200",
      "PublishedAt": "2024-08-13T11:42:43Z",
      "Content": "TCL NXTFRAME: The Frame de Samsung tiene un nuevo rival\r\nTCL acaba de presentar un nuevo televisor destinado a camuflarse en los hogares. El TCL NXTFRAME aterriza para competir directamente con The F… [+3155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Tiene 30 capítulos y engancha tanto como El Juego del Calamar: la serie coreana de Netflix que casi nadie ha visto todavía",
      "Description": "Un drama histórico y fantástico en el que la magia y el misterio engancha tanto  como un amarre desde el primer día.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61124586/serie-coreana-netflix-parecida-el-juego-del-calamar-30-capitulos/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/nbzywsgauezch7mna0zuntpbqlq-666ea735459ab.jpeg?crop=1.00xw:0.892xh;0,0&resize=1200:*",
      "PublishedAt": "2024-08-13T10:49:00Z",
      "Content": "Siempre se ha creído que si una serie era coreana, eso solo podía suponer que el Kdrama estaba servido, historias de amor en las que los protagonista a penas se besan y cuando ocurre, te emocionas in… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Matt Murdock quiere regresar con buen pie en el UCM: Vincent D'Onofrio asegura que Daredevil: Born Again será mucho más violenta que la serie de Netflix",
      "Description": "Además de Los 4 Fantásticos y Capitán América: Brave New World, Marvel Studios lanzará el próximo año lo que muchos consideran la serie más esperada de la compañía: Daredevil: Born Again. Matt Murdock regresará al MCU con una nueva serie que aspira a superar …",
      "Url": "https://www.vidaextra.com/series/matt-murdock-quiere-regresar-buen-pie-ucm-vincent-donofrio-asegura-que-daredevil-born-again-sera-mucho-violenta-que-serie-netflix",
      "UrlToImage": "https://i.blogs.es/9c2f64/daredevil/840_560.jpeg",
      "PublishedAt": "2024-08-13T10:31:49Z",
      "Content": "Además de Los 4 Fantásticos y Capitán América: Brave New World, Marvel Studios lanzará el próximo año lo que muchos consideran la serie más esperada de la compañía: Daredevil: Born Again. Matt Murdoc… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Disney+ ante el abismo: las series de 'Star Wars' y Marvel tienen menos espectadores que nunca, pero aún son su baza principal",
      "Description": "Que Disney apoya su maquinaria primordialmente en sus franquicias, estudios y marcas es una estrategia que no sorprende a nadie a estas alturas. Marvel y 'Star Wars' en primer plano, y Pixar y la propia animación Disney en segundo (aunque de forma nada desdeñ…",
      "Url": "https://www.xataka.com/streaming/disney-abismo-series-star-wars-marvel-tienen-espectadores-que-nunca-su-baza-principal",
      "UrlToImage": "https://i.blogs.es/3f26b0/captura-de-pantalla-2024-08-13-a-las-9.39.59/840_560.jpeg",
      "PublishedAt": "2024-08-13T10:01:48Z",
      "Content": "Que Disney apoya su maquinaria primordialmente en sus franquicias, estudios y marcas es una estrategia que no sorprende a nadie a estas alturas. Marvel y 'Star Wars' en primer plano, y Pixar y la pro… [+4408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Quiero instalar una VPN en mi Smart TV con Android TV y en mi Chromectast. Para qué sirven y cuales son las mejores",
      "Description": "En distintas ocasiones hemos leído sobre películas y series que estrenan una plataforma de streaming en concreto o canales de televisión de una plataforma. Y sin embargo, luego la hemos ido a buscar y hemos encontrado que no existe. ¿Se habría equivocado el r…",
      "Url": "https://www.xatakahome.com/a-fondo/quiero-instalar-vpn-mi-smart-tv-android-tv-mi-chromectast-sirven-cuales-mejores",
      "UrlToImage": "https://i.blogs.es/2b0d29/portada/1200_630.jpeg",
      "PublishedAt": "2024-08-13T09:01:52Z",
      "Content": "En distintas ocasiones hemos leído sobre películas y series que estrenan una plataforma de streaming en concreto o canales de televisión de una plataforma. Y sin embargo, luego la hemos ido a buscar … [+10578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Harrison Ford y Jason Segel vuelven a \"Terapia sin filtro\" este otoño con nuevos episodios",
      "Description": "Ted Lasso no es la única serie que Bill Lawrence y Brett Goldstein, quien además interpretó a Roy Kent en la comedia dramática futbolística, tienen actualmente en Apple TV+, pues también es suya Shrinking, que en nuestra fronteras conocemos como _Terapia sin …",
      "Url": "https://www.lavanguardia.com/andro4all/series/harrison-ford-y-jason-segel-vuelven-a-terapia-sin-filtro-este-otono-con-nuevos-episodios",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/terapia-sin-filtro.jpg?width=1200",
      "PublishedAt": "2024-08-13T07:32:28Z",
      "Content": "En octubre se estrena la temporada 2\r\nTed Lasso no es la única serie que Bill Lawrence y Brett Goldstein, quien además interpretó a Roy Kent en la comedia dramática futbolística, tienen actualmente e… [+2166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La decisión de Eiichiro Oda sobre Roronoa Zoro al inicio de One Piece que los fans de la serie agradecerán para siempre",
      "Description": "One Piece se ha convertido en los últimos años en una de las series más importantes de la historia de la industria. Con más de 25 años a sus espaldas, Eiichiro Oda ha conseguido crear una obra casi perfecta que ha causado furor en todo el mundo, en especial g…",
      "Url": "https://www.vidaextra.com/series/decision-eiichiro-oda-roronoa-zoro-al-inicio-one-piece-que-fans-serie-agradeceran-para-siempre-1",
      "UrlToImage": "https://i.blogs.es/cd79e3/zoro/840_560.jpeg",
      "PublishedAt": "2024-08-13T07:31:49Z",
      "Content": "One Piece se ha convertido en los últimos años en una de las series más importantes de la historia de la industria. Con más de 25 años a sus espaldas, Eiichiro Oda ha conseguido crear una obra casi p… [+1475 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Netflix da luz verde a la serie animada de Los Cazafantasmas",
      "Description": "El teléfono está sonando\nLa próxima serie animada de Los Cazafantasmas va a toda máquina en Netflix",
      "Url": "https://es.ign.com/ghostbusters-the-animated-series/206460/news/netflix-da-luz-verde-a-la-serie-animada-de-los-cazafantasmas",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflix-re/netflix-reportedly-greenlights-ghostbusters-animated-series_51et.1200.jpg",
      "PublishedAt": "2024-08-13T07:10:10Z",
      "Content": "Es oficial: Netflix ha dado luz verde a una nueva serie animada de Los Cazafantasmas, según Variety.\r\nAunque aún no se han desvelado detalles sobre el argumento de la serie, el medio afirma que Ellio… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Este truco de un electricista te revela si el cable eléctrico que uso es de buena o mala calidad",
      "Description": "La vida de un adulto independiente te lleva a lugares recónditos y difíciles de explicar. Un día estás sentado en la sala de tus padres viendo Netflix, y al poco tiempo tienes que arreglar las fugas de gas, instalaciones eléctricas e incluso problemas de tube…",
      "Url": "https://www.xataka.com.mx/home/este-truco-de-un-electricista-te-revela-si-el-cable-electrico-que-uso-es-de-buena-o-mala-calidad",
      "UrlToImage": "https://i.blogs.es/5a03d0/cables-buena-calidad/840_560.jpeg",
      "PublishedAt": "2024-08-13T01:01:47Z",
      "Content": "La vida de un adulto independiente te lleva a lugares recónditos y difíciles de explicar. Un día estás sentado en la sala de tus padres viendo Netflix, y al poco tiempo tienes que arreglar las fugas … [+3270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Netflix da luz verde a nueva serie animada de ‘Ghostbusters’, según Variety",
      "Description": "Forbes México.\n Netflix da luz verde a nueva serie animada de ‘Ghostbusters’, según Variety\n\nLa tercera producción animada de la franquicia contará con la participación de Jeson Reitman, Gil Kenan y el comediante Elliot Kalan. \nNetflix da luz verde a nueva se…",
      "Url": "https://www.forbes.com.mx/netflix-da-luz-verde-a-nueva-serie-animada-de-ghostbusters-segun-variety/",
      "UrlToImage": "https://cdn.forbes.com.mx/2019/01/ghostbusters20162560x1440-d2d3ab807e4f7e437b3f32d8fc27e032-1200x600.jpg",
      "PublishedAt": "2024-08-13T00:20:03Z",
      "Content": "La plataforma Netflix aprobó la nueva serie animada Ghostbusters, un proyecto que contará además con el comediante estadounidense Elliot Kalan como guionista y productor ejecutivo, según informó este… [+1077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "Años después de su final, Kit Harrington admite los problemas con la conclusión de ‘Game of Thrones’",
      "Description": "Kit Harington, el actor que interpretó a Jon Snow en la serie de HBO ‘Game of Thrones’, ha hablado abiertamente...",
      "Url": "https://www.enter.co/otros/anos-despues-de-su-final-kit-harrington-admite-los-problemas-con-la-conclusion-de-game-of-thrones/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/08/Anos-despues-de-su-final-Kit-Harrington-admite-los-problemas-con-la-conclusion-de-‘Game-of-Thrones´.jpg",
      "PublishedAt": "2024-08-12T23:59:51Z",
      "Content": "Kit Harington, el actor que interpretó a Jon Snow en la serie de HBO ‘Game of Thrones’, ha hablado abiertamente sobre sus sentimientos respecto al final de la octava temporada. En una entrevista con … [+2459 chars]"
    }
  ]
}