{
  "Status": 0,
  "Error": null,
  "TotalResults": 1199,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "A pocos metros de Pablo Escobar, así es el lugar donde está la tumba de Griselda Blanco",
      "Description": "La conocida “viuda negra” murió debido a un presunto ajuste de cuentas, mientras salía de compras en su natal Colombia; la vida de la mujer inspiró la serie de Netflix que se estrenó la semana pasada",
      "Url": "https://www.lanacion.com.ar/estados-unidos/a-pocos-metros-de-pablo-escobar-asi-es-el-lugar-donde-esta-la-tumba-de-griselda-blanco-nid31012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-tumba-de-griselda-blanco-carece-de-todo-lujo-y-PGZGQILDEVHGTGUBKCQUSESHYA.png?auth=efff35562890b13aced41efc7a6c3e181588ce97a542343d4d3ff2297406da76&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-31T15:52:09Z",
      "Content": "Griselda, la nueva serie de Netflix que se estrenó con la actuación de Sofía Vergara, ha generado un gran interés en la vida de quien fue una de las primeras narcotraficantes latinoamericanas. Su riv… [+2877 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Además de Sofía Vergara, quiénes fueron las otras tres actrices que interpretaron a Griselda Blanco",
      "Description": "El trabajo de la exprotagonista de Modern Family en la nueva serie de Netflix está dando la vuelta al mundo; no obstante, antes de ella, otras mujeres le dieron vida a “La madrina de la cocaína”",
      "Url": "https://www.lanacion.com.ar/espectaculos/ademas-de-sofia-vergara-quienes-fueron-las-otras-tres-actrices-que-interpretaron-a-griselda-blanco-nid31012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-se-puso-en-la-piel-de-la-viuda-ASBZ7WF2OVEUZFOPGYWFYKDOJU.jpg?auth=e09f9a6e3ff07059a5ff7391acd6365bb612989a19ed4d3d8b2134bc720e2b46&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-31T15:37:22Z",
      "Content": "Sofía Vergara es, sin dudas, una de las actrices del momento. Si bien es cierto que fue con su personaje de Gloria en Modern Family con el que alcanzó la fama mundial, la realidad es que hoy, con su … [+3076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Krysten Ritter avanza el regreso de Jessica Jones en Daredevil: Born Again de Marvel",
      "Description": "Charlie Cox volverá a encarnar a Matt Murdock en Daredevil: Born Again. Y ahora que su rodaje ya ha comenzado, Krysten Ritter, su compañera de reparto en los Defensores de Netflix, ha insinuado que interpretará nuevamente a Jessica Jones en la serie de Marvel…",
      "Url": "https://www.culturaocio.com/tv/noticia-krysten-ritter-avanza-regreso-jessica-jones-daredevil-born-again-marvel-20240131162215.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240131162215_1200.jpg",
      "PublishedAt": "2024-01-31T15:22:15Z",
      "Content": "MADRID, 31 Ene. (CulturaOcio) - \r\n   Charlie Cox volverá a encarnar a Matt Murdock en Daredevil: Born Again. Y ahora que su rodaje ya ha comenzado, Krysten Ritter, su compañera de reparto en los Defe… [+1792 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Expatriadas, la nueva serie de Nicole Kidman, causa polémica en Hong Kong",
      "Description": "Amazon Prime Video estrenó el pasado viernes 26 de enero Expatriadas, nueva serie protagonizada por Nicole Kidman. La ficción está ambientada en Hong Kong, donde ha causado...",
      "Url": "https://www.elmundo.es/television/series/2024/01/31/65ba4deffc6c83de2a8b45b7.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/3cdfa9a156e35bda36525d4d3a6e7bd1/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/31/17067134844545.jpg",
      "PublishedAt": "2024-01-31T15:10:04Z",
      "Content": "Amazon Prime Video estrenó el pasado viernes 26 de enero Expatriadas, nueva serie protagonizada por Nicole Kidman. La ficción está ambientada en Hong Kong, donde ha causado polémica por su representa… [+1927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "Samsung Galaxy Tab A9+, análisis: una tablet económica que convence por su diseño refinado y sonido de primera",
      "Description": "Encontrar una tablet Android que cumpla las tres B (buena, bonita y barata) no siempre ha sido sencillo. Hasta que los fabvricantes venidos de China comenzaron a tomarse en serio el mercado de las tabletas inteligentes, resultaba especialmente complicado enco…",
      "Url": "https://www.lavanguardia.com/andro4all/samsung-galaxy-a/samsung-galaxy-tab-a9-analisis-opinion",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/samsung-galaxy-tab-a9-plus.jpg?width=1200",
      "PublishedAt": "2024-01-31T15:01:57Z",
      "Content": "La Samsung Galaxy Tab A9+ en color gris oscuro / Imagen de Christian Collado\r\nEncontrar una tablet Android que cumpla las tres B (buena, bonita y barata) no siempre ha sido sencillo. Hasta que los fa… [+10750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 10 mejores series de 2024... hasta ahora",
      "Description": "Bueno, bueno, estoy seguro de que (aunque ya lo vierais venir) no os esperabais abrir la portada de Espinof un 31 de enero y toparos ya con el listado definitivo, con el ranking de los rankings de la televisión: las mejores series de 2024. Y es que este año n…",
      "Url": "https://www.espinof.com/listas/mejores-series-2024",
      "UrlToImage": "https://i.blogs.es/43daac/fireplace-2023/840_560.jpeg",
      "PublishedAt": "2024-01-31T15:01:16Z",
      "Content": "Bueno, bueno, estoy seguro de que (aunque ya lo vierais venir) no os esperabais abrir la portada de Espinof un 31 de enero y toparos ya con el listado definitivo, con el ranking de los rankings de la… [+5962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Esta es la segunda mejor película de aventuras de todos los tiempos, una poderosa epopeya de 3.5 horas que inspiró 'Star Wars'",
      "Description": "Si hay una película que ha marcado un hito en el cine de aventuras, esa es 'Lawrence de Arabia'. Basada en la vida real del legendario T. E. Lawrence, con una fotografía impresionante, una música envolvente y un reparto de lujo, esta cinta es una obra maestra…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-segunda-mejor-pelicula-aventuras-todos-tiempos-poderosa-epopeya-3-5-horas-que-inspiro-star-wars",
      "UrlToImage": "https://i.blogs.es/f46835/la-segunda-mejor-pelicula-de-aventuras-de-todos-los-tiempos-es-una-poderosa-epopeya-de-3.5-horas-que-inspiro-star-wars-/840_560.jpeg",
      "PublishedAt": "2024-01-31T15:01:16Z",
      "Content": "Si hay una película que ha marcado un hito en el cine de aventuras, esa es 'Lawrence de Arabia'. Basada en la vida real del legendario T. E. Lawrence, con una fotografía impresionante, una música env… [+3295 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Aarón Márquez",
      "Title": "El remake de Avatar de Netflix corrige comportamientos ofensivos del original, como el machismo de Sokka",
      "Description": "Los actores del live action y los creadores de la serie hablan de todas las formas en que Sokka será diferente en la adaptación\nTodos recordamos el arco de evolución de Sokka en la serie original de Avatar, pero parece que esto no aparecerá en el live action …",
      "Url": "https://es.ign.com/avatar-the-last-airbender-1/198970/news/el-remake-de-avatar-de-netflix-corrige-comportamientos-ofensivos-del-original-como-el-machismo-de-so",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/n/netflixs-a/netflixs-avatar-remake-retooling-iffy-elements-like-sokkas-s_dsg6.1200.jpg",
      "PublishedAt": "2024-01-31T15:00:32Z",
      "Content": "Sokka es un personaje muy querido en Avatar: The Last Airbender. También es conocido por su sexismo cómico, al menos al principio de la serie. Al final, crece bastante a lo largo de la historia, pero… [+3190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Cuánto dinero ganó Griselda Blanco como 'Reina de la Droga'?",
      "Description": "Netflix ha estrenado su nueva serie, Griselda, protagonizada por Sofía Vergara. El proyecto narra la vida de la traficante de drogas colombiana Griselda Blanco, conocida como La viuda negra o La reina de la coca. Fue la fundadora del Cartel de Medellín e incl…",
      "Url": "https://www.culturaocio.com/tv/noticia-cuanto-dinero-gano-griselda-blanco-reina-droga-20240131150315.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240131150315_1200.jpg",
      "PublishedAt": "2024-01-31T14:03:15Z",
      "Content": "MADRID, 31 Ene. (CulturaOcio) - \r\n   Netflix ha estrenado su nueva serie, Griselda, protagonizada por Sofía Vergara. El proyecto narra la vida de la traficante de drogas colombiana Griselda Blanco, c… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La guerra abierta entre estos personajes de \"4 estrellas\" con un mismo objetivo: Rafael",
      "Description": "Rita, Paz y Eva. Estas tres mujeres han pasado por el corazón de Rafael y, a pesar de que \"4 estrellas\" se encuentra en plena preparación de la boda entre Rita y Rafael, se ha producido un nuevo seísmo que va a revolucionar la paz que se creía, al fin, instal…",
      "Url": "https://www.trendencias.com/telenovelas/guerra-abierta-estos-personajes-4-estrellas-objetivo-rafael",
      "UrlToImage": "https://i.blogs.es/ad8cff/2470650-1-/840_560.jpeg",
      "PublishedAt": "2024-01-31T13:42:50Z",
      "Content": "Rita, Paz y Eva. Estas tres mujeres han pasado por el corazón de Rafael y, a pesar de que \"4 estrellas\" se encuentra en plena preparación de la boda entre Rita y Rafael,se ha producido un nuevo seísm… [+2480 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "A punto de ser despedido: el actor de \"La Promesa\" por el que tuvieron que parar el rodaje de la serie",
      "Description": "En \"La Promesa\" todo puede pasar. También en la vida real, donde los percances y sucesos inesperados ocurren. De hecho, hace unos días te contábamos que Marcos Orengo, el actor que da vida a Feliciano en el serial de época de TVE, se hizo tanto daño grabando …",
      "Url": "https://www.trendencias.com/telenovelas/a-punto-ser-despedido-actor-promesa-que-tuvieron-que-parar-rodaje-serie",
      "UrlToImage": "https://i.blogs.es/67e931/feliciano/840_560.jpeg",
      "PublishedAt": "2024-01-31T12:41:05Z",
      "Content": "En \"La Promesa\" todo puede pasar. También en la vida real, donde los percances y sucesos inesperados ocurren. De hecho, hace unos días te contábamos que Marcos Orengo, el actor que da vida a Felician… [+2173 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Karina Tapia",
      "Title": "7 curiosidades sobre la serie Griselda de Netflix",
      "Description": "Entérate de los detalles de la serie basada en la vida de la reconocida narcotraficante Griselda Blanco.\nThe post 7 curiosidades sobre la serie Griselda de Netflix appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/curiosidades-sobre-la-serie-griselda-de-netflix/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/01/Portada-Griselda-Netflix.jpg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-01-31T12:21:08Z",
      "Content": "Recientemente, Netflix lanzó la miniserie Griselda, protagonizada y producida por la actriz colombiana Sofía Vergara, reconocida por su papel como Gloria Delgado-Pritchett en Modern Family. Inspirada… [+7165 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "La trilogía de 'El Señor de los Anillos' adaptada a un juego de estrategia: el Risk exclusivo de Amazon pocas veces ha estado tan barato",
      "Description": "Algunas de las principales tiendas cuentan con ediciones exclusivas de juegos de mesa que adaptan una determinada película, serie e incluso videojuego. Esta exclusividad normalmente la solemos encontrar en Amazon, y la más interesante, por la popularidad del …",
      "Url": "https://www.espinof.com/seleccion/trilogia-senor-anillos-adaptada-a-juego-estrategia-risk-exclusivo-amazon-pocas-veces-ha-estado-barato",
      "UrlToImage": "https://i.blogs.es/bf132a/el-senor-de-los-anillos-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-31T12:01:13Z",
      "Content": "Algunas de las principales tiendas cuentan con ediciones exclusivas de juegos de mesa que adaptan una determinada película, serie e incluso videojuego. Esta exclusividad normalmente la solemos encont… [+2182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "HBO adaptará otra novela de Gillian Flynn (Perdida) y te pondrá los pelos de punta",
      "Description": "Si tú también te obsesionaste primero con Perdida y luego con Heridas abiertas, estarás feliz de saber que HBO adaptará otra novela de Gillian Flynn, y que la escritora formará parte del proyecto de diversas maneras.\r\n\nSegún informa Variety, Flynn será una de…",
      "Url": "https://www.revistagq.com/articulo/hbo-lugares-oscuros-gillian-flynn-miniserie",
      "UrlToImage": "https://media.revistagq.com/photos/65ba2f1f9ad82995ab2f89a1/16:9/w_1280,c_limit/hbo-lugares-oscuros-gillian-flynn.jpeg",
      "PublishedAt": "2024-01-31T11:31:27Z",
      "Content": "Si tú también te obsesionaste primero con Perdida y luego con Heridas abiertas, estarás feliz de saber que HBO adaptará otra novela de Gillian Flynn, y que la escritora formará parte del proyecto de … [+2178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El anime chino que se ha merendado a 'Kimetsu no Yaiba' y 'Jujutsu Kaisen' con su temporada 2 y ya está entre los mejores animes de la historia",
      "Description": "No son tan accesibles como los animes japoneses, pero ya tenemos unos cuantos donghua (series de estilo anime producidas en China) disponibles en plataformas de streaming y que vienen pisando con un paso muy fuerte. 'Link Click', por ejemplo, es uno de los \"a…",
      "Url": "https://www.espinof.com/anime/anime-chino-que-se-ha-merendado-a-kimetsu-no-yaiba-jujutsu-kaisen-su-temporada-2-esta-mejores-animes-historia",
      "UrlToImage": "https://i.blogs.es/46d527/la-bendicion-del-oficial-del-cielo/840_560.jpeg",
      "PublishedAt": "2024-01-31T11:31:13Z",
      "Content": "No son tan accesibles como los animes japoneses, pero ya tenemos unos cuantos donghua (series de estilo anime producidas en China) disponibles en plataformas de streaming y que vienen pisando con un … [+2590 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Esta streamer top de Twitch dice adiós a la plataforma tras más de 10 años: para ella es \"el fin de una era\"",
      "Description": "Entre las caras más visibles de Twitch, hay una serie de streamers que llevan más de una década ofreciendo contenido en directo a sus seguidores. Muchos de estos creadores de contenido han servido de inspiración para otros tantos que también continúan en la a…",
      "Url": "https://www.genbeta.com/actualidad/esta-streamer-top-twitch-dice-adios-a-plataforma-10-anos-para-ella-fin-era",
      "UrlToImage": "https://i.blogs.es/7343df/twitch/840_560.jpeg",
      "PublishedAt": "2024-01-31T10:00:23Z",
      "Content": "Entre las caras más visibles de Twitch, hay una serie de streamers que llevan más de una década ofreciendo contenido en directo a sus seguidores. Muchos de estos creadores de contenido han servido de… [+2085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Amazon Prime Video cierra el mes de enero por todo lo alto: estas son sus 6 novedades",
      "Description": "Una semana más, el catálogo de Amazon Prime Video nos deja interesantes y variadas novedades. Si la semana pasada tuvimos la nueva serie de Nicole Kidman y el Zorro de Miguel Bernardeau como principales estrenos de la plataforma de streaming, ahora se han pro…",
      "Url": "https://www.lavanguardia.com/andro4all/series/amazon-prime-video-cierra-el-mes-de-enero-por-todo-lo-alto-estas-son-sus-6-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/malena-alterio-en-la-pelicula-que-nadie-duerma.png?width=1200",
      "PublishedAt": "2024-01-31T09:51:58Z",
      "Content": "Malena Alterio en la nueva película 'Que nadie duerma'\r\nUna semana más, el catálogo de Amazon Prime Video nos deja interesantes y variadas novedades. Si la semana pasada tuvimos la nueva serie de Nic… [+4729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una película de Netflix lleva ya 14 semanas en lo más visto, y es española",
      "Description": "El Top10 de lo más visto en habla no inglesa cambia constantemente, a excepción de una película de Netflix española que, sin darnos cuenta, ha cumplido ya su decimocuarta semana en el ranking. Ahí es nada.\r\n\nLo más llamativo, además, es que trece de ellas han…",
      "Url": "https://www.revistagq.com/articulo/nowhere-pelicula-netflix-espanola-14-semanas-mas-visto",
      "UrlToImage": "https://media.revistagq.com/photos/65ba135636f439eff237372e/16:9/w_1280,c_limit/NOWHERE_030522_Emilio-Pereda_DSC_6094%20(2).jpg",
      "PublishedAt": "2024-01-31T09:33:30Z",
      "Content": "El Top10 de lo más visto en habla no inglesa cambia constantemente, a excepción de una película de Netflix española que, sin darnos cuenta, ha cumplido ya su decimocuarta semana en el ranking. Ahí es… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Matthew Perry era el más talentoso del grupo\". Tom Selleck recuerda su experiencia en 'Friends' y cómo aprendió a utilizar la ironía gracias al actor",
      "Description": "Richard Burke, el novio más recordado de Mónica en 'Friends' (después de Chandler, por supuesto) apareció por primera vez en la serie a mediados de la segunda temporada con la reconocible cara y la profunda voz de Tom Selleck. Selleck era una presencia conoci…",
      "Url": "https://www.espinof.com/actores-y-actrices/matthew-perry-era-talentoso-grupo-tom-selleck-recuerda-su-experiencia-friends-como-aprendio-a-utilizar-ironia-gracias-al-actor",
      "UrlToImage": "https://i.blogs.es/6d9750/selleck/840_560.jpeg",
      "PublishedAt": "2024-01-31T09:31:14Z",
      "Content": "Richard Burke, el novio más recordado de Mónica en 'Friends' (después de Chandler, por supuesto) apareció por primera vez en la serie a mediados de la segunda temporada con la reconocible cara y la p… [+1298 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de ciencia ficción de los últimos años y ya se puede ver en streaming. Una ambiciosa distopía que supera visualmente a muchos blockbusters de Hollywood",
      "Description": "La situación con los efectos especiales en las películas de ahora está causando mucha preocupación para los espectadores, porque parece que se va retrocediendo en lugar de avanzar como sería lógico con las novedades tecnológicos. Los plazos ajustados y las al…",
      "Url": "https://www.espinof.com/cine-europeo/mejores-peliculas-ciencia-ficcion-ultimos-anos-se-puede-ver-streaming-ambiciosa-distopia-que-supera-visualmente-a-muchos-blockbusters-hollywood",
      "UrlToImage": "https://i.blogs.es/18878e/vesper-2022/840_560.jpeg",
      "PublishedAt": "2024-01-31T09:01:13Z",
      "Content": "La situación con los efectos especiales en las películas de ahora está causando mucha preocupación para los espectadores, porque parece que se va retrocediendo en lugar de avanzar como sería lógico c… [+2801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Por fin hay noticias oficiales de la segunda temporada de 'Separación': su director y Apple TV+ lo confirman",
      "Description": "La vida es eso que pasa entre que terminas la primera temporada de 'Separación' en Apple TV+ y esperas la segunda. La serie dirigida por Ben Stiller echó el cierre temporal el 8 de abril de 2022 con su noveno episodio, a la espera de una segunda temporada que…",
      "Url": "https://www.applesfera.com/servicios-apple/fin-hay-noticias-oficiales-segunda-temporada-separacion-su-director-apple-tv-confirman",
      "UrlToImage": "https://i.blogs.es/680bc7/apple-tv-plus-separacion/840_560.jpeg",
      "PublishedAt": "2024-01-31T08:01:13Z",
      "Content": "La vida es eso que pasa entre que terminas la primera temporada de 'Separación' en Apple TV+ y esperas la segunda. La serie dirigida por Ben Stiller echó el cierre temporal el 8 de abril de 2022 con … [+2579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estrenos (31 de enero): 46 series, películas y documentales en Netflix, HBO Max, Amazon, Disney+, Filmin y Movistar Plus+",
      "Description": "Terminamos enero, comienza febrero y continúan los buenos estrenos en el panorama del streaming. Esta semana, de hecho, contamos con un total de 46 series, películas y documentales que se estrenan desde hoy hasta el domingo a Netflix, Prime Video, HBO Max, Fi…",
      "Url": "https://www.espinof.com/estrenos/estrenos-31-enero-series-peliculas-documentales-netflix-hbo-max-amazon-disney-plus-filmin-movistar-plus",
      "UrlToImage": "https://i.blogs.es/11b3f1/mams_s1_ut_220921_leedav_00476rc_3000/840_560.jpeg",
      "PublishedAt": "2024-01-31T08:01:13Z",
      "Content": "Terminamos enero, comienza febrero y continúan los buenos estrenos en el panorama del streaming. Esta semana, de hecho, contamos con un total de 46 series, películas y documentales que se estrenan de… [+4103 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "Sofía Vergara, sobre el rodaje de 'Griselda': \"Llegaba a casa loca perdida\"",
      "Description": "<![CDATA[<p>Sofía Vergara continúa promocionando Griselda, la serie para Netflix que protagoniza en la que narran la historia de la empresaria colombiana Griselda Blanco. Uno de los medios a los que ha atendido durante su estancia en España ha sido la revista…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/sofia-vergara-sobre-rodaje-griselda-llegaba-casa-loca-perdida.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/01/31/sofia-vergara-en-la-premiere-de-griselda-en-miami.jpeg",
      "PublishedAt": "2024-01-31T07:36:14Z",
      "Content": "Sofía Vergara continúa promocionando Griselda, la serie para Netflix que protagoniza en la que narran la historia de la empresaria colombiana Griselda Blanco. Uno de los medios a los que ha atendido … [+1368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No pensábamos que nos fueran a gustar las chunky sneakers, pero este modelo de New Balance nos ha robado el corazón",
      "Description": "Lo que más nos gusta de la moda es que aquellas prendas y zapatillas que habíamos jurado nunca llevar, terminan convirtiéndose en nuestros accesorios favoritos del día a día. Nos pasó con las ugly sneakers y, ahora, en su variedad, son tendencia las chunky sn…",
      "Url": "https://www.trendencias.com/sneakers/no-pensabamos-que-nos-fueran-a-gustar-chunky-sneakers-este-modelo-new-balance-nos-ha-robado-corazon",
      "UrlToImage": "https://i.blogs.es/2d90a0/jd_559923_d-1-/840_560.jpeg",
      "PublishedAt": "2024-01-31T07:01:14Z",
      "Content": "Lo que más nos gusta de la moda es que aquellas prendas y zapatillas que habíamos jurado nunca llevar, terminan convirtiéndose en nuestros accesorios favoritos del día a día. Nos pasó con las ugly sn… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La serie 'Reina Roja' eclipsa el resto de estrenos de febrero",
      "Description": "Están de moda las series de diseñadores, que asoman a las pantallas de todos como nunca hizo la alta costura. Para emular la buena percha de 'Cristóbal Balenciaga', llega el día 14 a Apple TV+ 'New Look', que cruza a Dior y Chanel con los horrores de la Segun…",
      "Url": "https://www.abc.es/play/series/noticias/serie-reina-roja-eclipsa-resto-estrenos-febrero-20240130043036-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/30/reina-roja-serie-amazon-keIB--1024x512@abc.jpg",
      "PublishedAt": "2024-01-31T03:30:36Z",
      "Content": "Están de moda las series de diseñadores, que asoman a las pantallas de todos como nunca hizo la alta costura. Para emular la buena percha de 'Cristóbal Balenciaga', llega el día 14 a Apple TV+ 'New L… [+83 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Berta Galo (\"La Moderna\") habla sobre el futuro de su personaje y los momentos más complicados por los que atraviesa: \"Fue un golpe muy duro\"",
      "Description": "\"La Moderna\" es la serie de las sobremesas con la que TVE se engalana cada tarde para ofrecernos una historia de época con personajes que ya están formando parte de nuestro día a día. A pesar de que ha tardado algo más que \"La Promesa\" en coger impulso, está …",
      "Url": "https://www.trendencias.com/telenovelas/berta-galo-moderna-habla-futuro-su-personaje-momentos-complicados-que-atraviesa-fue-golpe-muy-duro",
      "UrlToImage": "https://i.blogs.es/05d128/f.elconfidencial.comoriginale085/840_560.jpeg",
      "PublishedAt": "2024-01-30T22:28:30Z",
      "Content": "\"La Moderna\" es la serie de las sobremesas con la que TVE se engalana cada tarde para ofrecernos una historia de época con personajes que ya están formando parte de nuestro día a día. A pesar de que … [+2804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elizabeth Duval",
      "Title": "‘La casa de papel’ y ‘Berlín’, o cómo pasamos de la politización al hartazgo y el cansancio",
      "Description": "En un reportaje para El Español, la periodista, columnista –y también, añado a esa lista, amiga, por ser transparentes– Lorena Gómez Maldonado explicaba su experiencia como guionista en la serie ‘Berlín’, spin-off de ‘La casa de papel’ recién estrenado en Net…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/casa-papel-berlin-pasamos-politizacion-hartazgo-cansancio_129_10880591.html",
      "UrlToImage": "https://static.eldiario.es/clip/d6538e0d-a28a-4729-95e7-12191eb9d1c6_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T21:08:57Z",
      "Content": "En un reportaje para El Español, la periodista, columnista –y también, añado a esa lista, amiga, por ser transparentes– Lorena Gómez Maldonado explicaba su experiencia como guionista en la serie ‘Ber… [+1066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "España recuerda uno de los crímenes más misteriosos de su historia que tiene serie en Netflix",
      "Description": "Esta semana se cumplen 15 años de uno de los casos más mediáticos de España, mismo que fue documentado en serie de Netflix",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/espana-recuerda-uno-de-los-crimenes-mas/5T7I7CSEG5DTJDDARNOSMYESEM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/BE23RhXuQuQzO9DfLg5NxpvmmtY=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/VSYJWS7V2FBLTCZ3CX3SS7LBJA.jpeg",
      "PublishedAt": "2024-01-30T21:01:24Z",
      "Content": "Esta semana se cumplieron 15 años de uno de los crímenes más misteriosos y mediáticos de España, mismo que tiene una serie documental en Netflix.\r\nFue en enero del 2009 que la desaparición de una jov… [+1098 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Alberto Rey",
      "Title": "Griselda, la serie de Sofía Vergara que apesta a telefilm barato",
      "Description": "Sofía Vergara ha puesto su inmenso star power a disposición de Griselda, su nueva serie en Netflix: ella produce, protagoniza y promociona. El trato está claro: a cambio de eso,...",
      "Url": "https://www.elmundo.es/cultura/cine/2024/01/30/65b3ace9e9cf4a407f8b45a7.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/eb40cf973872534e656c8d3d78d1c119/f/webp/assets/multimedia/imagenes/2024/01/26/17062743784153.jpg",
      "PublishedAt": "2024-01-30T20:31:32Z",
      "Content": "Sofía Vergara ha puesto su inmenso star power a disposición de Griselda, su nueva serie en Netflix: ella produce, protagoniza y promociona. El trato está claro: a cambio de eso, la serie se orbitará … [+2703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "Muere Chita Rivera, emblema del musical de Broadway y protagonista de 'West Side Story' y 'Chicago'",
      "Description": "La actriz de origen puertorriqueño Chita Rivera, estrella de musicales de Broadway, falleció este martes a los 91 años, según informó su hija, Lisa Mordente, al diario The New York Times. Dolores Conchita Figueroa del Rivero fue actriz, bailarina y cantante, …",
      "Url": "https://www.eldiario.es/cultura/fallece-91-anos-chita-rivera-actriz-west-side-story-musicales-broadway_1_10880633.html",
      "UrlToImage": "https://static.eldiario.es/clip/755d791a-2d4f-495b-a4b6-9fc75db679c4_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-30T20:15:00Z",
      "Content": "La actriz de origen puertorriqueño Chita Rivera, estrella de musicales de Broadway, falleció este martes a los 91 años, según informó su hija, Lisa Mordente, al diario The New York Times. Dolores Con… [+2941 chars]"
    }
  ]
}