{
  "Status": 0,
  "Error": null,
  "TotalResults": 730,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Las otras prótesis de Walton Goggins antes de interpretar al Ghoul en 'Fallout'",
      "Description": "Ahora que Fallout está en boca de todos muchos están descubriendo a un talentoso actor como es Walton Goggins, quien interpreta magistralmente al Ghoul (y a su versión prerradiación, Cooper Howard), aunque es un trabajo que le ha costado sus buenas horas de p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/las-otras-protesis-de-walton-goggins-en-sons-of-anarchy-antes-de-interpretar-al-ghoul-en-fallout",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/walton-goggins-fallout-sons-of-anarchy.jpg?width=1200",
      "PublishedAt": "2024-04-28T16:15:01Z",
      "Content": "El camaleónico Walton Goggins bordando su papel, como nos tiene acostumbrados\r\nAhora que Fallout está en boca de todos muchos están descubriendo a un talentoso actor como es Walton Goggins, quien int… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "El 'efecto Penélope Cruz': así ha abierto puertas e impulsado el cine español a nivel internacional",
      "Description": "<![CDATA[<p>Después de más de tres décadas en el cine, poner otro adjetivo más allá de histórica a la carrera de Penélope Cruz es quedarse corto. La actriz madrileña es un icono del cine español y una estrella internacional completamente consolidada en Hollyw…",
      "Url": "https://www.huffingtonpost.es/life/cultura/el-efecto-penelope-cruz-asi-abierto-puertas-e-impulsado-cine-espanol-nivel-internacional.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/04/26/penelope-cruz-el-pasado-febrero-en-los-goya.jpeg",
      "PublishedAt": "2024-04-28T14:01:49Z",
      "Content": "Después de más de tres décadas en el cine, poner otro adjetivo más allá de histórica a la carrera de Penélope Cruz es quedarse corto. La actriz madrileña es un icono del cine español y una estrella i… [+8260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "La sorprendente confesión de Reese Whiterspoon sobre actuar en 'Friends': \"Fue terrorífico\"",
      "Description": "La actriz se abre a fondo y desvela el motivo por el que actuar en la serie fue \"uno de los momentos más terroríficos\" de su vida.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a60627987/reese-whiterspoon-friends-confesion-momento-terrorifico-de-su-vida/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/reese-whiterspoon-friends-confesion-momento-terrorifico-elle-662e2f0eaa84f.jpg?crop=0.882xw:0.787xh;0,0.0234xh&resize=1200:*",
      "PublishedAt": "2024-04-28T12:18:00Z",
      "Content": "Todo buen fan de Friendsconoce las anécdotas y curiosidades de la serie, así como las de sus protagonistas. Sin embargo, solo los más fieles conocen también las de las estrellas invitadas que pasaron… [+2819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Peter Vives: \"No sé a quién se le ocurrió rodar 'Operación Barrio Inglés' en verano, fue una locura\"",
      "Description": "ENTREVISTA El actor catalán se mete en la piel de un espía británico en la serie original de RTVE.Peter Vives: \"No sé a quién se le ocurrió rodar 'Operación Barrio Inglés' en verano, fue una locura\"",
      "Url": "https://www.formulatv.com/videos/peter-vives-ocurrio-rodar-operacion-barrio-ingles-28018/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28018-ft.jpg",
      "PublishedAt": "2024-04-28T10:42:00Z",
      "Content": "'Operación Barrio Inglés' vuelve al prime time de La 1 después de una semana en barbecho y con un cambio de jornada. De este modo, tendremos la oportunidad de conocer mejor a personajes como Peter, e… [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Bekia",
      "Title": "El mensaje de Candela Peña sobre Daniel Sancho tras su interpretación como Rosario Porto en 'El Caso Asunta'",
      "Description": "La actriz ha utilizado una de sus entrevistas sobre 'El caso Asunta' para transmitir un mensaje de importancia a la sociedad. Candela Peña está de estreno con 'El caso Asunta', serie en la que interpreta a Rosario Porto, un papel que le ha permitido cambiar s…",
      "Url": "https://www.bekia.es/television/noticias/candela-pena-palabras-caso-daniel-sancho-interpretacion/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/132000/132883.jpg",
      "PublishedAt": "2024-04-28T10:00:00Z",
      "Content": "Candela Peña está de estreno con 'El caso Asunta', serie en la que interpreta a Rosario Porto, un papel que le ha permitido cambiar su registro en el mundo de la interpretación y que está siendo muy … [+1996 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Tini abandona la música para dedicarse a algo totalmente distinto: \"Va a México\"",
      "Description": "Tini Stoessel es, sin duda, una de las cantantes más populares a nivel mundial (¿o deberíamos decir actriz a partir de ahora?). Recordemos que la argentina se dio a conocer por su papel en la serie para niños 'Violeta' y, ahora, parece que ha decidido volver …",
      "Url": "https://www.mundodeportivo.com/vaya-mundo/20240428/1002236181/tini-stoessel-abandona-musica-dedicarse-totalmente-distinto-mexico-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/06/30/649ee7b85e2a6.jpeg",
      "PublishedAt": "2024-04-28T06:41:20Z",
      "Content": "Tini Stoessel es, sin duda, una de las cantantes más populares a nivel mundial (¿o deberíamos decir actriz a partir de ahora?). Recordemos que la argentina se dio a conocer por su papel en la serie p… [+1618 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura : «En cualquier momento me da la vena y hago 'Torrente, presidente'»",
      "Description": "En pleno imperio de la inmediatez, la cancelación y las redes sociales, el polifacético y multidisciplinar﻿ Santiago Segura -actor, guionista, director y doblador- defiende que la única línea roja que puede tener el humor es no hacer gracia. En 2024, claro qu…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/santiago-segura-momento-vena-hago-torrente-presidente-20240428053118-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/04/27/santiago-segura-entrevista_20240427220158-U07262527800XVE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-28T03:31:18Z",
      "Content": "En pleno imperio de la inmediatez, la cancelación y las redes sociales, el polifacético y multidisciplinar Santiago Segura -actor, guionista, director y doblador- defiende que la única línea roja que… [+8391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "La historia de cómo Samuel L. Jackson se convirtió en un Jedi en Star Wars... contada por él mismo",
      "Description": "Los Vengadores, Star Wars, el universo cinematográfico de Quentin Tarantino... Samuel L. Jackson se ha ganado el privilegio de poder ser muy selectivo con sus papeles: de Nick Furia a Frozono, pasando por Jules Winnfield en Pulp Fiction y todo lo que hay entr…",
      "Url": "https://www.vidaextra.com/cine/historia-como-samuel-l-jackson-se-convirtio-jedi-star-wars-contada",
      "UrlToImage": "https://i.blogs.es/58d0a8/mace-windu/840_560.jpeg",
      "PublishedAt": "2024-04-27T21:27:38Z",
      "Content": "Los Vengadores, Star Wars, el universo cinematográfico de Quentin Tarantino... Samuel L. Jackson se ha ganado el privilegio de poder ser muy selectivo con sus papeles: de Nick Furia a Frozono, pasand… [+6246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Salma Hayek tuvo un buen motivo para aparecer como ‘Frida’ en el show de Madonna en México",
      "Description": "La actriz fue la última invitada en la serie de conciertos que la cantante dio en el Palacio de los Deportes",
      "Url": "https://www.record.com.mx/contra/salma-hayek-tuvo-un-buen-motivo-para-aparecer-como-frida-en-el-show-de-madonna-en-mexico",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/04/27/portada_salma.jpg",
      "PublishedAt": "2024-04-27T19:07:39Z",
      "Content": "El viernes fue el último concierto de Madonna en México, donde en cuatro fechas logró abarrotar el Palacio de los Deportes y conquistó al público con su música y bailes fuera de control.\r\nEn sus pres… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Vicente Barrera: «El ciclo CCClaves ofrece al audiovisual valenciano la oportunidad de contar con la presencia de los más prestigiosos profesionales del cine español»",
      "Description": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera , ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva iniciativa del Consorcio de Museos que «ofrece a los profes…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/vicente-barrera-ciclo-ccclaves-ofrece-audiovisual-valenciano-20240427204717-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/04/27/cccc-barrera-segura-U77681885406Sjq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T18:47:17Z",
      "Content": "El vicepresidente primero y conseller de Cultura y Deporte, Vicente Barrera, ha participado en la sesión inaugural del ciclo 'CCClaves: Encuentros con los imprescindible del cine español', una nueva … [+4031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "La visibilidad lésbica en las series diarias españolas: de los fenómenos 'Luimelia' y 'Maitino' a los de 'Luznhoa' y 'Mafin'",
      "Description": "Este viernes 26 de abril se celebraba el Día de la Visibilidad Lésbica, una jornada que en España ha tenido lugar desde el año 2008 y en la que se pretende reivindicar la posición que ocupan las mujeres lesbianas en el espacio público. En todas sus parcelas, …",
      "Url": "https://www.eldiario.es/vertele/noticias/visibilidad-lesbica-series-diarias-espanolas-fenomenos-luimelia-maitino-luznhoa-mafin_1_11319210.html",
      "UrlToImage": "https://static.eldiario.es/clip/832e2337-2a09-4ccb-8558-f893d246a61f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-27T17:45:35Z",
      "Content": "Este viernes 26 de abril se celebraba el Día de la Visibilidad Lésbica, una jornada que en España ha tenido lugar desde el año 2008 y en la que se pretende reivindicar la posición que ocupan las muje… [+17653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El discurso más épico de 'El señor de los Anillos: La Comunidad del Anillo' tuvo truco y es de los viejos",
      "Description": "Que tire la primera piedra aquel que nunca ha copiado en un examen, o aquel que no le ha echado nunca un rápido vistazo a los apuntes cuando se supone que no debería. Pues eso es exactamente lo que hizo el actor Sean Bean, Boromir, hijo de Denethor, en la pri…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-discurso-mas-epico-de-el-senor-de-los-anillos-la-comunidad-del-anillo-tuvo-truco-y-es-de-los-viejos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/sean-bean-senor-anillos.jpg?width=1200",
      "PublishedAt": "2024-04-27T17:01:42Z",
      "Content": "\"No se entra así como así en Mordor\"\r\nQue tire la primera piedra aquel que nunca ha copiado en un examen, o aquel que no le ha echado nunca un rápido vistazo a los apuntes cuando se supone que no deb… [+1745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Franco Cirielli",
      "Title": "Federico D´Elía criticó al gobierno de Javier Milei tras los recortes en el cine: \"Hay un revanchismo político\"",
      "Description": "El actor charló con TN Show y disparó contra las medidas tomadas por el presidente de la Nación. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/federico-delia-critico-gobierno-de-javier-milei-recortes-cine-hay-revanchismo-politico.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/04/27/trim/1140/641/federico-delia-y-javier-milei-1792662.jpg",
      "PublishedAt": "2024-04-27T15:32:18Z",
      "Content": "Federico D´Elíaestuvo en un mano a mano conTN Show, y disparó contra las medidas tomadas por el presidente Javier Mileicon respecto al cine, y las artes visuales. Por su parte, dejó ver que era una p… [+1726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "‘Se les chispoteo’: Florinda Meza critica nueva serie de ‘Chespirito’ y manda mensaje a los fanáticos",
      "Description": "La actriz le restó credibilidad al personaje que crearán para dar vida a 'Chespirito' en la serie 'Sin querer queriendo', que cuenta con la aprobación del hijo del comediante.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/04/27/florinda-meza-inconforme-con-la-serie-de-chespirito-sin-querer-queriendo/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/_zIUS7B0tcGvnYEeQvJbyFXwruU=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/UIDVJ4JVKNCBFEGACZD2DJRHUY.jpg",
      "PublishedAt": "2024-04-27T15:16:14Z",
      "Content": "El inicio de la producción que traerá de regreso a la pantalla a Chespirito emociona a los fanáticos, la bioserie Sin querer queriendollegará a Latinoamérica a través deMax para narrar su vida y obra… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ella Purnell revela que una de sus últimas escenas en Fallout tuvo un pequeño pero importante cambio: \"Te odio, pero me he convertido en ti\"",
      "Description": "Aviso: Spoilers del final de Fallout en Prime Video\n\nEl final de la serie de Fallout ha dejado varios cabos sueltos que, probablemente, se resuelvan a lo largo de la segunda temporada, recientemente confirmada. Sin embargo, también hemos visto cómo ciertas tr…",
      "Url": "https://www.vidaextra.com/series/ella-purnell-revela-que-sus-ultimas-escenas-fallout-tuvo-pequeno-importante-cambio-te-odio-me-he-convertido-ti",
      "UrlToImage": "https://i.blogs.es/dadc4c/fallout/840_560.jpeg",
      "PublishedAt": "2024-04-27T15:01:32Z",
      "Content": "Aviso: Spoilers del final de Fallout en Prime Video\r\nEl final de la serie de Fallout ha dejado varios cabos sueltos que, probablemente, se resuelvan a lo largo de la segunda temporada, recientemente … [+2551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix lanza un avance de Jonathan Bailey, estrella de 'Los Bridgerton', como nuevo fichaje de 'Heartstopper'",
      "Description": "Heartstopper, una de las series revelación de los últimos años en Netflix, sigue calentando la llegada de su tercera temporada a la plataforma de pago. La popular serie LGTBI que protagonizan Joe Locke y Kit Connor, que regresará con nuevos capítulos en octub…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-lanza-avance-jonathan-bailey-estrella-bridgerton-nuevo-fichaje-heartstopper_1_11324957.html",
      "UrlToImage": "https://static.eldiario.es/clip/56813e2d-0a0c-4855-8ec4-c7023ee72bfc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-27T13:34:33Z",
      "Content": "Heartstopper, una de las series revelación de los últimos años en Netflix, sigue calentando la llegada de su tercera temporada a la plataforma de pago. La popular serie LGTBI que protagonizan Joe Loc… [+2571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Batman ha tenido muchos más actores de los que crees: el Caballero Oscuro supera las 10 caras y voces a lo largo de su historia",
      "Description": "La historia de Batman es larga y tortuosa. El justiciero de DC se ha convertido en uno de los superhéroes más icónicos de todos los tiempos junto a otros como Superman y Wonder Woman, junto a los que forma la trinidad, y Capitán América, Iron Man y Spider-Man…",
      "Url": "https://www.vidaextra.com/cine/batman-ha-tenido-muchos-actores-que-crees-caballero-oscuro-supera-10-caras-voces-a-largo-su-historia",
      "UrlToImage": "https://i.blogs.es/547cec/batman/840_560.jpeg",
      "PublishedAt": "2024-04-27T13:05:07Z",
      "Content": "La historia de Batman es larga y tortuosa. El justiciero de DC se ha convertido en uno de los superhéroes más icónicos de todos los tiempos junto a otros como Superman y Wonder Woman, junto a los que… [+3411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "¿Quién es el actor que más veces ha interpretado a James Bond?",
      "Description": "Es uno de los personajes más ilustres de la historia del cine. Desde que hiciese su primera aparición en la gran pantalla ya por el año 1962, James Bond siempre ha mostrado una infinita capacidad para llenar las salas de cine. El agente 007 y su “licencia par…",
      "Url": "https://www.alucine.es/2024/04/27/quien-es-el-actor-que-mas-veces-ha-interpretado-a-james-bond/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2022/10/1-48.jpg",
      "PublishedAt": "2024-04-27T13:00:09Z",
      "Content": "Es uno de los personajes más ilustres de la historia del cine. Desde que hiciese su primera aparición en la gran pantalla ya por el año 1962, James Bond siempre ha mostrado una infinita capacidad par… [+819 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rompe su silencio la acosadora real que inspiró 'Mi reno de peluche': «Yo soy la víctima»",
      "Description": "Un total de 41.071 correos electrónicos , 744 tuits, 106 páginas en cartas y 350 horas de mensajes de voz . Esto es lo que declaró y probó Richard Gadd que había recibido por parte de la mujer mayor que él y que le acosó durante cuatro años. Ahora ha llevado …",
      "Url": "https://www.abc.es/play/series/noticias/rompe-silencio-acosadora-real-inspiro-reno-peluche-20240427145347-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/27/reno-de-peluche-kD3E--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T12:53:47Z",
      "Content": "Un total de 41.071 correos electrónicos, 744 tuits, 106 páginas en cartas y 350 horas de mensajes de voz. Esto es lo que declaró y probó Richard Gadd que había recibido por parte de la mujer mayor qu… [+2332 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Sol Amaya",
      "Title": "La historia real detrás de \"Bebé reno\": una experiencia vivida por el propio actor y guionista de la serie, Richard Gadd",
      "Description": "El 11 de abril Netflix estrenó “Bebé reno” (“Baby reindeer”), una miniserie de siete capítulos basada en una historia real: la del comediante escocés Richard Gadd, que además de escribir y producir el programa, es su protagonista.",
      "Url": "https://cnnespanol.cnn.com/2024/04/27/bebe-reno-netfilx-historia-real-orix/",
      "UrlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2024/04/bebe-reno.webp",
      "PublishedAt": "2024-04-27T11:50:54Z",
      "Content": "Las 5 series más populares actualmente, según Rotten Tomatoes 2:41\r\n(CNN Español) -- El 11 de abril Netflix estrenó Bebé reno (Baby reindeer), una miniserie de siete capítulos basada en una historia … [+3449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La distopía feminista más sorprendente: una serie que devorarás el fin de semana en Amazon Prime Video",
      "Description": "Hubo una serie que conmocionó a todo el mundo. Nos llevó a un lugar extremo en el que el mundo moderno había vuelto hacia atrás y había creado una distopía que se encontraba cercana al terror más absoluto. Y no, no se trata de una serie de terror al uso, sino…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-distopia-feminista-mas-sorprendente-una-serie-que-devoraras-el-fin-de-semana-en-amazon-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/el-cuento-de-la-criada.webp?width=1200",
      "PublishedAt": "2024-04-27T11:01:05Z",
      "Content": "Además, su próxima temporada será la última\r\nHubo una serie que conmocionó a todo el mundo. Nos llevó a un lugar extremo en el que el mundo moderno había vuelto hacia atrás y había creado una distopí… [+2909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Doble cita con Gabino Diego en Palencia",
      "Description": "Gabino Diego tiene una doble cita con el Festival Internacional de Fotografía el próximo 10 de mayo. El actor presidirá una visita guiada a la muestra 'Secuencias de una vida' , en el Museo de Palencia (12.00 horas), a la que seguirá un encuentro con la comis…",
      "Url": "https://www.abc.es/espana/castilla-leon/doble-cita-gabino-diego-palencia-20240427110739-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/04/27/ImagenBercianodeAliste_SanzLobato-kaIC--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T09:07:39Z",
      "Content": "Gabino Diego tiene una doble cita con el Festival Internacional de Fotografía el próximo 10 de mayo. El actor presidirá una visita guiada a la muestra 'Secuencias de una vida', en el Museo de Palenci… [+1266 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El empeño de Candela Peña por interpretar a Rosario Porto en 'El Caso Asunta': «Me dijeron que no»",
      "Description": "Diez meses estuvo Candela Peña (50) preparándose el personaje de Rosario Porto para la serie de Netflix y Bambú Producciones 'El Caso Asunta' . Cinco meses duró en 2023 aquel rodaje en Galicia. La actriz ganadora de tres premios Goya (por 'Te doy mis ojos', '…",
      "Url": "https://www.abc.es/play/series/noticias/empeno-candela-pena-interpretar-rosario-porto-caso-asunta-20240427171316-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/27/candela-k0PI--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T07:00:00Z",
      "Content": "Diez meses estuvo Candela Peña (50) preparándose el personaje de Rosario Porto para la serie de Netflix y Bambú Producciones 'El Caso Asunta'. Cinco meses duró en 2023 aquel rodaje en Galicia. La act… [+3044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La escena de 'House of Cards' que mucha gente cree que ha inspirado a Pedro Sánchez y su carta: «Él es el culpable»",
      "Description": "A veces, la realidad supera la ficción . Otras, la ficción se adelanta a la realidad. Que se lo digan al matrimonio King, los guionistas de 'The Good Wife' y 'The Good Fight' (y de 'Evil' y de 'Elsbeth' ). Que se lo digan a los guionistas de 'Homeland' , cuya…",
      "Url": "https://www.abc.es/play/series/noticias/escena-house-cards-gente-cree-inspirado-pedro-20240427080000-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/04/27/kevin-spacey-pedro-sanchez-kKXD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-27T06:00:05Z",
      "Content": "A veces, la realidad supera la ficción. Otras, la ficción se adelanta a la realidad. Que se lo digan al matrimonio King, los guionistas de 'The Good Wife' y 'The Good Fight' (y de 'Evil' y de 'Elsbet… [+3172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Carolina Lapausa, de 'Sueños de libertad': \"Luz son los ojos de Begoña donde ella no puede ver\"",
      "Description": "La actriz de la gran apuesta de las tardes de Antena 3 habla de la relación de su personaje con Luis, así como de su gran parecido físico con una mítica actriz del cine español",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-27/entrevista-carolina-lapausa-luz-borrell-suenos-de-libertad_3871709/",
      "UrlToImage": "https://images.ecestaticos.com/yf2YYDj9kGTiYUOW2SwNglgNt8c=/0x0:1412x956/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/27f/ef8/7f8/27fef87f8a48ea7bf4abe3985b235296.jpg",
      "PublishedAt": "2024-04-27T03:00:00Z",
      "Content": "Alain Hernández, villano de oro en Sueños de libertad: \"Ya me están diciendo cosas por la calle\"Quién es quién en Sueños de libertad, la gran apuesta diaria de Antena 3Se ha convertido en la gran san… [+10026 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "SILVIA NIETO / FOTOS: ALFONSO OHNUR",
      "Title": "Leonor Watling: \"La maternidad te obliga a ser optimista\"",
      "Description": "Acaba de encarnar a Isabel de Farnesio para la serie 'La vida breve' y tiene pendiente de estreno su primer terror, 'Anatema', de Jimina Sabadú. La actriz, compositora y cantante madrileña (Marlango en modo pausa) aborda la madurez con dificultad, explica, y …",
      "Url": "https://www.elmundo.es/yodona/actualidad/2024/04/26/66278d1521efa028718b458a.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/387f22a94c13897d9eb52c2ed93df2d3/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/23/17138813889430.jpg",
      "PublishedAt": "2024-04-26T21:57:25Z",
      "Content": "Uh, me encanta Leonor Watling\". Esta es una de las frases que más veces voy a oír, de boca de amigas y compañeras, a partir del momento, hace semanas, en que anuncio que voy a entrevistarla. Después … [+12268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Aitana Sánchez-Gijón: “Siempre he dicho lo que pienso, eso de ser apolítico no existe”",
      "Description": "A Aitana Sánchez-Gijón el arte y el compromiso le llegaron casi desde nacimiento. Con un año Rafael Alberti le compuso una nana en Roma, donde su padre había recaído huyendo de la dictadura. Con semejante comienzo estaba claro que algo iba a quedar. Lo que vi…",
      "Url": "https://www.eldiario.es/cultura/teatro/aitana-sanchez-gijon-he-dicho-pienso-apolitico-no-existe_1_11321624.html",
      "UrlToImage": "https://static.eldiario.es/clip/940ce0a3-9e2d-4ad6-bcb1-9ee87cd132e6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T20:52:47Z",
      "Content": "A Aitana Sánchez-Gijón el arte y el compromiso le llegaron casi desde nacimiento. Con un año Rafael Alberti le compuso una nana en Roma, donde su padre había recaído huyendo de la dictadura. Con seme… [+751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: la secuela de uno de los mayores éxitos de ciencia ficción de los 80 que es una de las películas más vistas en España",
      "Description": "Si eres perteneces a la Generación Millennial es más que probable que hayas experimentado una nostalgia extraña que te ata a una serie de recuerdos que ni siquiera son propios. De repente, te encuentras hablando de los años 80 como si los hubieras vivido aunq…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-secuela-uno-mayores-exitos-ciencia-ficcion-80-que-peliculas-vistas-espana",
      "UrlToImage": "https://i.blogs.es/8d0767/trendencias-peliculas-ciencia-ficcion-prime-video/840_560.jpeg",
      "PublishedAt": "2024-04-26T19:41:08Z",
      "Content": "Si eres perteneces a la Generación Millennial es más que probable que hayas experimentado una nostalgia extraña que te ata a una serie de recuerdos que ni siquiera son propios. De repente, te encuent… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Rocío Bermejo",
      "Title": "Candela Peña y Tristán Ulloa recrean 'El caso Asunta': \"Hemos cabalgado sobre la verdad de los Rosario y Alfonso reales\"",
      "Description": "Netflix ha estrenado este viernes El caso Asunta, su serie sobre el asesinato de Asunta Basterra. Uno de los proyectos más destacados del año por el descomunal viaje interpretativo de Candela Peña y Tristán Ulloa, sobresalientes en la piel de Rosario Porto y …",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/el-caso-asunta-netflix-serie-candela-pena-tristan-ulloa-recrean-hemos-cabalgado-rosario-porto-alfonso-basterra-reales_8_11320417.html",
      "UrlToImage": "https://static.eldiario.es/clip/83b2844c-1bbf-4bbd-914f-4f7f059cd354_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T18:45:31Z",
      "Content": "Netflix ha estrenado este viernes El caso Asunta, su serie sobre el asesinato de Asunta Basterra. Uno de los proyectos más destacados del año por el descomunal viaje interpretativo de Candela Peña y … [+1375 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Joana Costa",
      "Title": "Intacta, inmaculada y de exposición: así es la cocina de Sofía Vergara",
      "Description": "Una de las actrices del momento ha mostrado su espacio de cocina a sus seguidores y ha demostrado que no hace falta saber cocinar, ni siquiera tener interés en la cocina para tener un mostrador y zona de placas como Dios manda.\n<!-- BREAK 1 -->\nSe trata de la…",
      "Url": "https://www.directoalpaladar.com/actualidad-1/intacta-inmaculada-exposicion-asi-cocina-sofia-vergara",
      "UrlToImage": "https://i.blogs.es/d8c808/sofia-vergara-selfie/840_560.jpeg",
      "PublishedAt": "2024-04-26T18:01:28Z",
      "Content": "Una de las actrices del momento ha mostrado su espacio de cocina a sus seguidores y ha demostrado que no hace falta saber cocinar, ni siquiera tener interés en la cocina para tener un mostrador y zon… [+3362 chars]"
    }
  ]
}