{
  "Status": 0,
  "Error": null,
  "TotalResults": 198,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Dune II, de David Lynch: Así es el guion perdido de una secuela que nunca se rodó",
      "Description": "En las navidades de 1984, David Lynch y el super-productor Dino de Laurentiis estrenaron su adaptación de Dune, clásico absoluto de la ciencia-ficción que Alejandro Jodorowsky ya intentó levantar a mediados de los setenta –y que, a tenor de lo expuesto en el …",
      "Url": "https://www.revistagq.com/articulo/dune-david-lynch-guion-secuela",
      "UrlToImage": "https://media.revistagq.com/photos/659fdad2ee89ec91212a4f27/16:9/w_1280,c_limit/p8382_i_h10_aa.jpg",
      "PublishedAt": "2024-01-11T16:59:47Z",
      "Content": "En las navidades de 1984, David Lynch y el super-productor Dino de Laurentiis estrenaron su adaptación de Dune, clásico absoluto de la ciencia-ficción que Alejandro Jodorowsky ya intentó levantar a m… [+3744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de The Mandalorian y Grogu es una realidad, y esto sabemos por ahora",
      "Description": "Es real, una película de The Mandalorian y Grogu va a entrar en producción este mismo 2024, así que no habrá que esperar en exceso para ver a los últimos personajes favoritos del fandom de Star Wars en la gran pantalla.\r\n\nPorque no solo LucasFilm va a extende…",
      "Url": "https://www.revistagq.com/articulo/pelicula-the-mandalorian-grogu-cine-que-se-sabe",
      "UrlToImage": "https://media.revistagq.com/photos/65a011ea027dad7e61040009/16:9/w_1280,c_limit/the-mandalorian-grogu-pelicula.jpg",
      "PublishedAt": "2024-01-11T16:14:36Z",
      "Content": "Es real, una película de The Mandalorian y Grogu va a entrar en producción este mismo 2024, así que no habrá que esperar en exceso para ver a los últimos personajes favoritos del fandom de Star Wars … [+2042 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Vuelve '28 días': los creadores de la mítica película de infectados trabajan en una nueva trilogía",
      "Description": "Aunque Cillian Murphy está ahora en lo más alto de la popularidad de su carrera gracias a sus colaboraciones con Christopher Nolan, y especialmente a ese éxito crítico y de taquilla que ha sido 'Oppenheimer', uno de sus primeros trabajos fue una modesta pelíc…",
      "Url": "https://www.xataka.com/cine-y-tv/vuelve-28-dias-creadores-mitica-pelicula-infectados-trabajan-nueva-trilogia",
      "UrlToImage": "https://i.blogs.es/805c44/28_days_later-204077937-large/840_560.jpeg",
      "PublishedAt": "2024-01-11T12:34:47Z",
      "Content": "Aunque Cillian Murphy está ahora en lo más alto de la popularidad de su carrera gracias a sus colaboraciones con Christopher Nolan, y especialmente a ese éxito crítico y de taquilla que ha sido 'Oppe… [+1845 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Hoy en Prime Video: pasó desapercibida en cines a pesar de ser una de las mejores películas de los últimos 30 años",
      "Description": "Dirigida por los hermanos Cohen (Joel y Ethan Coen), se estrenó en 1998 y es una de esas comedias que puedes ver una y otra vez. Con los bolos como elemento central de la trama (los hermanos Cohen contrataron a un entrenador de bowling para que trabajara con …",
      "Url": "https://www.trendencias.com/cine/hoy-prime-video-paso-desapercibida-cines-a-pesar-ser-mejores-peliculas-ultimos-30-anos",
      "UrlToImage": "https://i.blogs.es/3914eb/el_gran_lebowski-prime-video-6/840_560.jpeg",
      "PublishedAt": "2024-01-11T12:08:29Z",
      "Content": "Dirigida por los hermanos Cohen (Joel y Ethan Coen), se estrenó en 1998 y es una de esas comedias que puedes ver una y otra vez. Con los bolos como elemento central de la trama (los hermanos Cohen co… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Echo es la segunda serie de Marvel con peor puntuación, pero ni siquiera es baja y es buena noticia",
      "Description": "Echo, la serie de Marvel sobre Maya López, a quien vimos por primera vez como villana en Hawkeye, acaba de estrenar todos sus episodios en Disney Plus y con una puntuación de la crítica que para muchos no es demasiado buena. Y eso que en realidad sí lo es.\r\n\n…",
      "Url": "https://www.revistagq.com/articulo/echo-marvel-serie-disney-plus-aprobacion-critica",
      "UrlToImage": "https://media.revistagq.com/photos/659fd59aee89ec91212a4f23/16:9/w_1280,c_limit/echo-marvel-disney-plus.jpeg",
      "PublishedAt": "2024-01-11T11:54:11Z",
      "Content": "Echo, la serie de Marvel sobre Maya López, a quien vimos por primera vez como villana en Hawkeye, acaba de estrenar todos sus episodios en Disney Plus y con una puntuación de la crítica que para much… [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sorteamos cinco entradas dobles para ver El Correo en cines",
      "Description": "Este 19 de enero llega, exclusivamente en cines, El Correo , una película de alto voltaje que cuenta la historia de un joven de Vallecas que no tenía nada y se atrevió a tenerlo todo. ABC Play te invita a participar en este concurso exclusivo en el que podr…",
      "Url": "https://www.abc.es/play/cine/sorteamos-cinco-entradas-dobles-ver-correo-cines-20240109123815-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/09/ElCorreo_Quad_digital(1).jpg",
      "PublishedAt": "2024-01-11T11:38:16Z",
      "Content": "Este 19 de enero llega, exclusivamente en cines, El Correo, una película de alto voltaje que cuenta la historia de un joven de Vallecas que no tenia nada y se atrevio a tenerlo todo.\r\nABC Play te inv… [+596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Paul Thomas Anderson dirigirá a Leonardo DiCaprio y Sean Penn en la película más cara y \"comercial\" de su carrera",
      "Description": "Paul Thomas Anderson ha anunciado su próximo proyecto, que supondrá su primera colaboración con Leonardo DiCaprio. El autor de 'Pozos de Ambición' escribirá, dirigirá y producirá la película, aún sin título, para Warner Bros, en la que también participarán Se…",
      "Url": "https://www.espinof.com/proyectos/paul-thomas-anderson-dirigira-a-leonardo-dicaprio-sean-penn-pelicula-cara-comercial-su-carrera",
      "UrlToImage": "https://i.blogs.es/69e9e3/paul-thomas-anderson-leonardo-di/840_560.jpeg",
      "PublishedAt": "2024-01-11T10:01:24Z",
      "Content": "Paul Thomas Anderson ha anunciado su próximo proyecto, que supondrá su primera colaboración con Leonardo DiCaprio. El autor de 'Pozos de Ambición' escribirá, dirigirá y producirá la película, aún sin… [+1519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "A través de tu mirada ya está lista para cerrar la trilogía española más exitosa de Netflix",
      "Description": "Los fans de A través de tu mirada tienen una razón más para estar contentos de que por fin haya llegado el 2024, y es que la última parte de la trilogía que se inició con A través de mi ventana está a nada de estrenarse.\r\n\nNo es que sean solo unos días, pero …",
      "Url": "https://www.revistagq.com/articulo/a-traves-de-tu-mirada-netflix-estreno-trailer-sinopsis",
      "UrlToImage": "https://media.revistagq.com/photos/659fb69bee89ec91212a4f1e/16:9/w_1280,c_limit/a-traves-de-tu-mirada-netflix.jpg",
      "PublishedAt": "2024-01-11T09:39:30Z",
      "Content": "Los fans de A través de tu mirada tienen una razón más para estar contentos de que por fin haya llegado el 2024, y es que la última parte de la trilogía que se inició con A través de mi ventana está … [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Giraldo",
      "Title": "Las 'Chicas malas' vuelven al cine: ¿quién es quién en la nueva película musical?",
      "Description": "Las 'Chicas malas' vuelven al cine el próximo 12 de enero, 20 años después del estreno de la película original. Aunque el guion corre a cargo de la misma persona que escribió la comedia adolescente, Tina Fey, el elenco de actores de esta nueva versión está to…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240111/chicas-malas-vuelven-cine-nuevas-actrices-96707886",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/dc65b262-a137-4a4a-b44b-8b2f6ceef8f7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-11T04:00:27Z",
      "Content": "Cady Heron, interpretada por Lindsay Lohan en la película original, es la nueva estudiante del instituto que se instala en Estados Unidos después de haber estado viviendo en África. Sus habilidades s… [+569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal",
      "Title": "Cierra sus puertas otro cine más en Barcelona: el Comedia ofrecerá pronto su última sesión",
      "Description": "YELMO SE RETIRA Situado en el Paseo de Gràcia de Barcelona, el histórico cine Comedia pondrá fin a su cartelera el 14 de enero de 2024.Cierra sus puertas otro cine más en Barcelona: el Comedia ofrecerá pronto su última sesión",
      "Url": "https://www.ecartelera.com/noticias/cierre-cine-comedia-barcelona-ultimas-sesiones-75897/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75800/75897-h2.jpg",
      "PublishedAt": "2024-01-10T16:20:00Z",
      "Content": "El cine Comedia de Barcelona, uno de los emblemáticos de España desde la década de los sesenta, está a punto de cerrar sus puertas definitivamente. Yelmo, empresa encargada de su gestión, ha anunciad… [+2400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Juanjo Puigcorbé, el actor independentista que entró en política y que ahora reniega de Cataluña",
      "Description": "La cartelera teatral de Madrid incorpora esta semana 'Roca Negra' , una obra sobre Nando y Olivia, padre e hija ,que son escritores y que deciden replantearse sus vidas durante un encuentro «existencial y franco» que acabará desembocando en un «vaivén emocion…",
      "Url": "https://www.abc.es/play/television/juanjo-puigcorbe-actor-independentista-entro-politica-reniega-20240110132058-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/10/25097305-U28636744366FTT-1024x512@abc.JPG",
      "PublishedAt": "2024-01-10T12:20:59Z",
      "Content": "La cartelera teatral de Madrid incorpora esta semana 'Roca Negra', una obra sobre Nando y Olivia, padre e hija ,que son escritores y que deciden replantearse sus vidas durante un encuentro «existenci… [+122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El centro de Barcelona se queda sin salas de cine",
      "Description": "El goteo ha sido constante durante la última década, algo así como un 'Diez negritos' cinematográfico que ha desembocado en el desierto actual. Porque cierra el Comedia, histórica sala que durante seis décadas coronó el cruce del Paseo de Gracia y la Gran Vía…",
      "Url": "https://www.abc.es/play/cine/noticias/centro-barcelona-queda-salas-cine-20240110131229-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/10/comedia-U13384100184Qym-1024x512@abc.jpg",
      "PublishedAt": "2024-01-10T12:18:11Z",
      "Content": "El goteo ha sido constante durante la última década, algo así como un 'Diez negritos' cinematográfico que ha desembocado en el desierto actual. Porque cierra el Comedia, histórica sala que durante se… [+100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es mucho más trágico\". Paul Verhoeven explica por qué los remakes de 'Robocop' y 'Desafío Total' son peores que las películas de ciencia ficción originales",
      "Description": "El director Paul Verhoeven nos dejó varias películas inolvidables durante sus años en Hollywood como 'Starship Troopers', 'Instinto básico', 'Desafío total' o 'Robocop'. Las dos últimas tuvieron remake varios años después, estando ambos muy por debajo de las …",
      "Url": "https://www.espinof.com/directores-y-guionistas/mucho-tragico-paul-verhoeven-explica-que-remakes-robocop-desafio-total-peores-que-peliculas-ciencia-ficcion-originales",
      "UrlToImage": "https://i.blogs.es/254d84/desafio-total/840_560.jpeg",
      "PublishedAt": "2024-01-10T12:01:20Z",
      "Content": "El director Paul Verhoeven nos dejó varias películas inolvidables durante sus años en Hollywood como 'Starship Troopers', 'Instinto básico', 'Desafío total' o 'Robocop'. Las dos últimas tuvieron rema… [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La sociedad de la nieve es la película más vista de Netflix ahora mismo, y no nos extraña",
      "Description": "Los datos de la semana son oficiales y han confirmado lo que sabíamos, que La sociedad de la nieve de Juan Antonio Bayona iba a ser la película más vista de Netflix en sus primeros días de estreno.\r\n\nEn tan solo 3 días ha acumulado 55,8 millones de horas, lo …",
      "Url": "https://www.revistagq.com/articulo/la-sociedad-de-la-nieve-bayona-mas-visto-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/659e7e5d4a78cedbec583e4c/16:9/w_1280,c_limit/6204_LSDLN_quimvives_V__0961_1%20(1).jpg",
      "PublishedAt": "2024-01-10T11:26:43Z",
      "Content": "Los datos de la semana son oficiales y han confirmado lo que sabíamos, que La sociedad de la nieve de Juan Antonio Bayona iba a ser la película más vista de Netflix en sus primeros días de estreno.\r\n… [+1969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "kumo",
      "Title": "El cine español recibe en subvenciones el doble de lo que recauda en taquilla en 2023",
      "Description": "[De 504] ...Tan sólo hay 16 títulos con una facturación superior al millón de euros, mientras que apenas 28 superan el medio millón y 61 los 100.000 euros. Un total de 400 películas no alcanzan los 20.000 de recaudación y la mitad, unas 250, ni siquiera logra…",
      "Url": "https://www.meneame.net/m/cultura/cine-espanol-recibe-subvenciones-doble-recauda-taquilla-2023",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-10T08:40:22Z",
      "Content": "#1 La Guardia Civil es un servicio público. \r\nEl cine español es dinero público invertido en empresas para que generen negocio.\r\nLo primero es una inversión en el ciudadano, lo segundo, si no se util… [+116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Tom Cruise da la sorpresa y salta de Paramount a Warner en un acuerdo para crear nuevas películas y franquicias",
      "Description": "El año pasado hubo muy pocas cosas que le funcionaran a Paramount: más allá de 'Scream VI', 'Transformers: el despertar de las bestias' y 'Ninja Turtles: Caos mutante', sus blockbusters cayeron en taquilla como un plomo y Paramount+ no termina de ser el éxito…",
      "Url": "https://www.espinof.com/actores-y-actrices/tom-cruise-da-sorpresa-salta-paramount-a-warner-acuerdo-para-crear-nuevas-peliculas-franquicias",
      "UrlToImage": "https://i.blogs.es/1729f1/tom-cruise-1-/840_560.jpeg",
      "PublishedAt": "2024-01-10T08:31:19Z",
      "Content": "El año pasado hubo muy pocas cosas que le funcionaran a Paramount: más allá de 'Scream VI', 'Transformers: el despertar de las bestias' y 'Ninja Turtles: Caos mutante', sus blockbusters cayeron en ta… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "¡Ya hay fecha de estreno para “Twister 2”!",
      "Description": "Han pasado casi treinta años desde que aterrizase en nuestras vidas una de las películas de catástrofes más exitosas de la historia del cine. En 1996, Twister llenaba las salas de todo el planeta a base de tornados. ¿Y quién se enfrentaba a ellos? Pues nuestr…",
      "Url": "https://www.alucine.es/2024/01/10/ya-hay-fecha-de-estreno-para-twister-2/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/01/3-6.jpg",
      "PublishedAt": "2024-01-10T08:03:30Z",
      "Content": "Twister\r\nHan pasado casi treinta años desde que aterrizase en nuestras vidas una de las películas de catástrofes más exitosas de la historia del cine. En 1996, Twister llenaba las salas de todo el pl… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Echo' tiene una de las mejores escenas de acción de todo Marvel, pero la primera serie \"adulta\" del UCM en Disney plus no sabe qué contar",
      "Description": "Lo mismo peco de ingenuo muchas veces, pero tenía una curiosidad genuina con 'Echo', la nueva miniserie de Marvel en Disney+. Por un lado, el personaje me gustaba bastante de los cómics, y su aparición en 'Ojo de Halcón' fue interesante. Por otro lado, la pro…",
      "Url": "https://www.espinof.com/criticas/echo-tiene-mejores-escenas-accion-todo-marvel-primera-serie-adulta-ucm-disney-plus-no-sabe-que-contar",
      "UrlToImage": "https://i.blogs.es/d87351/echo1/840_560.jpeg",
      "PublishedAt": "2024-01-10T07:01:19Z",
      "Content": "Lo mismo peco de ingenuo muchas veces, pero tenía una curiosidad genuina con 'Echo', la nueva miniserie de Marvel en Disney+. Por un lado, el personaje me gustaba bastante de los cómics, y su aparici… [+3464 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "¡Sin exclusividad! Tom Cruise firma con Warner Bros para realizar nuevas películas",
      "Description": "Tom Cruise firmó un acuerdo con Warner Bros. Discovery para producir, desarrollar y protagonizar nuevas películas originales o franquicias a partir de este año, anunció el estudio este martes en un comunicado.Una \"asociación estratégica\" que llevará a que la …",
      "Url": "https://www.milenio.com/espectaculos/cine/tom-cruise-firma-con-warner-bros",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/09/tom-cruise-firma-con-warner.jpg",
      "PublishedAt": "2024-01-10T01:21:55Z",
      "Content": "Tom Cruisefirmó un acuerdo con Warner Bros. Discovery para producir, desarrollar y protagonizar nuevas películas originales o franquicias a partir de este año, anunció el estudio este martes en un co… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores comedias de ciencia ficción y ya se puede ver en Netflix. Una divertida parodia de ‘Star Trek’ mejor que muchas películas de la saga",
      "Description": "Prácticamente desde que la ciencia ficción se pudo convertir en fenómeno de consumo y también de culto han habido fans. Y cuando se crea una comunidad, siempre hay riesgo de que afloren comportamientos tóxicos que creen una relación complicada con la obra en …",
      "Url": "https://www.espinof.com/netflix/mejores-comedias-ciencia-ficcion-se-puede-ver-netflix-divertida-parodia-star-trek-mejor-que-muchas-peliculas-saga",
      "UrlToImage": "https://i.blogs.es/263369/galaxy-quest-heroes-fuera-de-orbita-1999/840_560.jpeg",
      "PublishedAt": "2024-01-09T16:01:14Z",
      "Content": "Prácticamente desde que la ciencia ficción se pudo convertir en fenómeno de consumo y también de culto han habido fans. Y cuando se crea una comunidad, siempre hay riesgo de que afloren comportamient… [+2798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Corte Inglés comienza las rebajas de enero con descuentazos en películas: 'Barbie', 'Oppenheimer', 'El Señor de los Anillos' y más",
      "Description": "Las tiendas no han tardado en lanzarse de lleno a las rebajas de enero, y El Corte Inglés, que suele aprovechar estas fechas para rebajar los productos de diferentes categorías, cuenta actualmente con una buena cantidad de ofertas en películas; muchas de ella…",
      "Url": "https://www.espinof.com/seleccion/corte-ingles-comienza-rebajas-enero-descuentazos-peliculas-barbie-oppenheimer-senor-anillos",
      "UrlToImage": "https://i.blogs.es/121e99/peliculas-cabecera/840_560.jpeg",
      "PublishedAt": "2024-01-09T10:31:14Z",
      "Content": "Las tiendas no han tardado en lanzarse de lleno a las rebajas de enero, y El Corte Inglés, que suele aprovechar estas fechas para rebajar los productos de diferentes categorías, cuenta actualmente co… [+5844 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El protagonista de Five Nights at Freddy's confirma la secuela",
      "Description": "Estamos \"esperando la luz verde\" para anunciarla, eso es lo que decía hace tan solo unos días Ryan Turek, el productor ejecutivo y vicepresidente de desarrollo de largometrajes de Blumhouse, la compañía especializada en cine de terror. Pues bien, ahora el pro…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-protagonista-de-five-nights-at-freddys-confirma-la-secuela",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/five-nights-at-freddys-josh-hutcherson.jpg?width=1200",
      "PublishedAt": "2024-01-09T09:00:14Z",
      "Content": "Josh Hutcherson\r\nEstamos \"esperando la luz verde\" para anunciarla, eso es lo que decía hace tan solo unos días Ryan Turek, el productor ejecutivo y vicepresidente de desarrollo de largometrajes de Bl… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Flash Gordon, el héroe espacial que cumple 90 años con nuevos proyectos en el horizonte",
      "Description": "El 7 de enero de 1934 comenzó a publicarse Flash Gordon, una historieta de aventuras espaciales creada por Alex Raymond a petición de King Features Syndicate (KFS). Fundada en 1915 por William Randolph Hearst, el objeto social de esta agencia de gestión de de…",
      "Url": "https://www.revistagq.com/articulo/flash-gordon-historia-aniversario",
      "UrlToImage": "https://media.revistagq.com/photos/659d01ebec038f140cbda96b/16:9/w_1280,c_limit/IMG_0314.jpeg",
      "PublishedAt": "2024-01-09T08:50:10Z",
      "Content": "El nuevo enfoque de Raymond gustó a King Features Syndicate, que le contrató para hacer las páginas dominicales de Flash Gordon por diez mil dólares al año, una cantidad más que considerable para 193… [+2725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "Corre por tu calendario Cinemex 2024",
      "Description": "Adquiérelo en el complejo de tu preferencia y disfruta de descuentos exclusivos y sorpresas inigualables en Cinemex, Alboa y Arena Cinemex anuncia que ya está a la venta su esperado Calendario Cinemex 2024 con grandes descuentos y promociones especiales para …",
      "Url": "https://isopixel.net/2024/01/08/corre-por-tu-calendario-cinemex-2024/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2024/01/calendario-Cinemex-2024.webp",
      "PublishedAt": "2024-01-09T02:40:25Z",
      "Content": "Adquiérelo en el complejo de tu preferencia y disfruta de descuentos exclusivos y sorpresas inigualables en Cinemex, Alboa y Arena\r\nCinemex anuncia que ya está a la venta su esperado CalendarioCineme… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película más taquillera de Timothée Chalamet no es 'Wonka' ni 'Dune'. La genial película de ciencia ficción en la que muchos no recuerdan que sale",
      "Description": "Estos días se está leyendo mucho que 'Wonka' al fin había superado a 'Dune' como la película más taquillera de la carrera de Timothée Chalamet, un actor al alza que seguro que este año vuelve a triunfar en taquilla con 'Dune 2'. Sin embargo, lo cierto es que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-taquillera-timothee-chalamet-no-wonka-dune-genial-pelicula-ciencia-ficcion-que-muchos-no-recuerdan-que-sale",
      "UrlToImage": "https://i.blogs.es/068649/chalamet/840_560.jpeg",
      "PublishedAt": "2024-01-08T18:31:07Z",
      "Content": "Estos días se está leyendo mucho que 'Wonka' al fin había superado a 'Dune' como la película más taquillera de la carrera de Timothée Chalamet, un actor al alza que seguro que este año vuelve a triun… [+1378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Globos de Oro 2024: todas las películas y series ganadoras que puedes ver en Netflix, Movistar Plus+, HBO Max y Disney+",
      "Description": "La primera gran cita de la temporada de premios 2023-2024 ya ha tocado a su fin tras una noche bastante anodina y en la que la mayor sorpresa, probablemente, haya sido el sonoro batacazo de una 'Barbie' que partía como la gran favorita con 9 nominaciones y ha…",
      "Url": "https://www.espinof.com/listas/globos-oro-2024-todas-peliculas-series-ganadoras-que-puedes-ver-netflix-movistar-plus-hbo-max-disney",
      "UrlToImage": "https://i.blogs.es/41bb50/g/840_560.jpeg",
      "PublishedAt": "2024-01-08T18:01:09Z",
      "Content": "La primera gran cita de la temporada de premios 2023-2024 ya ha tocado a su fin tras una noche bastante anodina y en la que la mayor sorpresa, probablemente, haya sido el sonoro batacazo de una 'Barb… [+4032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Dónde ver las películas y series ganadoras en los Globos de Oro 2024: 'Oppenheimer', 'Barbie', 'Los Asesinos de la Luna' y mucho más",
      "Description": "Una de las ceremonias más importantes dentro del mundo del entretenimiento son los Golden Globes (Globos de Oro) que reconocen a lo mejor del cine y la TV, y que en esta ocasión, en su ceremonia número 81, tuvo grandes producciones compitiendo. Aquí te decimo…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/donde-ver-peliculas-series-ganadoras-globos-oro-2024-oppenheimer-barbie-asesinos-luna-mucho",
      "UrlToImage": "https://i.blogs.es/d5ef83/globos-de-oro-2024-peliculas-y-series-ganadoras/840_560.jpeg",
      "PublishedAt": "2024-01-08T17:04:14Z",
      "Content": "Una de las ceremonias más importantes dentro del mundo del entretenimiento son los Golden Globes (Globos de Oro) que reconocen a lo mejor del cine y la TV, y que en esta ocasión, en su ceremonia núme… [+4038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Five Nights at Freddy’s: actor comparte excelentes noticias sobre la secuela y aumenta el hype",
      "Description": "Las adaptaciones de videojuegos al cine tuvieron un gran año. Five Nights at Freddy’s fue uno de los grandes exponentes de esta nueva tendencia, pues fue un éxito en taquilla y emocionó a los fanáticos de la obra original. Desde entonces, la comunidad tiene u…",
      "Url": "https://www.levelup.com/noticias/770703/Five-Nights-at-Freddys-actor-comparte-excelentes-noticias-sobre-la-secuela-y-aumenta-el-hype",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/831052/831052_600x315.jpg",
      "PublishedAt": "2024-01-08T16:45:00Z",
      "Content": "Las adaptaciones de videojuegos al cine tuvieron un gran año. Five Nights at Freddys fue uno de los grandes exponentes de esta nueva tendencia, pues fue un éxito en taquilla y emocionó a los fanático… [+3195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Hoy en streaming: nadie la vio en el cine por culpa de 'Avengers Infinity War', esta película de ciencia ficción es un sueño hecho realidad",
      "Description": "Steven Spielberg es un referente del cine de ciencia ficción, y muchas de sus películas (y de las que ha influido) formaron parte de uno de los libros preferidos de los gamers: 'Ready Player One'. La novela de Ernest Cline fue un fenómeno editorial y pronto l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-streaming-nadie-vio-cine-culpa-avengers-infinity-war-esta-pelicula-ciencia-ficcion-sueno-hecho-realidad",
      "UrlToImage": "https://i.blogs.es/7abeef/hoy-en-hbo-max-nadie-la-vio-en-el-cine-por-culpa-de-avengers-infinity-war-esta-pelicula-de-ciencia-ficcion-es-un-sueno-hecho-realidad/840_560.jpeg",
      "PublishedAt": "2024-01-08T16:01:08Z",
      "Content": "Steven Spielberg es un referente del cine de ciencia ficción, y muchas de sus películas (y de las que ha influido) formaron parte de uno de los libros preferidos de los gamers: 'Ready Player One'. La… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La baja recaudación de 'La sociedad de la nieve' en taquilla no es un fracaso: es una estrategia de Netflix",
      "Description": "'La sociedad de la nieve', la película en la que J. A. Bayona vuelve a relatar la tragedia del accidente de avión que dejó a los supervivientes aislados 72 días en los Andes en 1972, obligándoles a recurrir al canibalismo para salir adelante, es una de las pe…",
      "Url": "https://www.xataka.com/streaming/baja-recaudacion-sociedad-nieve-taquilla-no-fracaso-estrategia-netflix",
      "UrlToImage": "https://i.blogs.es/ac1f82/la-sociedad-de-la-nieve-bayona-netflix-2-65940efa8fd65/840_560.jpeg",
      "PublishedAt": "2024-01-08T15:31:07Z",
      "Content": "'La sociedad de la nieve', la película en la que J. A. Bayona vuelve a relatar la tragedia del accidente de avión que dejó a los supervivientes aislados 72 días en los Andes en 1972, obligándoles a r… [+4642 chars]"
    }
  ]
}