{
  "Status": 0,
  "Error": null,
  "TotalResults": 865,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "No, Pedroche no perdió su collar durante las Campanadas: la 'culpa' fue de un anuncio y 'La casa de papel'",
      "Description": "Cristina Pedroche volvió a ser la gran protagonista de la Nochevieja televisiva gracias a su vestido, que en esta ocasión estuvo inspirado en la \"madre naturaleza\". Sin embargo, la vallecana no solo fue noticia por su atuendo y su discurso ecologista: también…",
      "Url": "https://www.eldiario.es/vertele/noticias/no-pedroche-no-perdio-tiara-durante-campanadas-culpa-anuncio-casa-papel_1_10806413.html",
      "UrlToImage": "https://static.eldiario.es/clip/84793f92-e38a-460f-9d39-a4da901e1883_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-01T12:48:09Z",
      "Content": "Cristina Pedroche volvió a ser la gran protagonista de la Nochevieja televisiva gracias a su vestido, que en esta ocasión estuvo inspirado en la “madre naturaleza”. Sin embargo, la vallecana no solo … [+2319 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Anime temporada de invierno 2024: Dungeon Meshi, Solo Leveling, Mashle... Todo lo que debes saber sobre los grandes estrenos invernales más esperados",
      "Description": "Si la temporada de anime de otoño de 2023 ha sido una verdadera locura, debemos prepararnos para el inicio de 2024. Obviamente, es difícil superar un trimestre tan destacado, pero la magia de la temporada de invierno radica en que hay varias series a punto de…",
      "Url": "https://www.vidaextra.com/series/anime-temporada-invierno-2024-dungeon-meshi-solo-leveling-mashle-todo-que-debes-saber-grandes-estrenos-invernales-esperados",
      "UrlToImage": "https://i.blogs.es/5bfa17/mashle/840_560.jpeg",
      "PublishedAt": "2024-01-01T11:01:44Z",
      "Content": "Si la temporada de anime de otoño de 2023 ha sido una verdadera locura, debemos prepararnos para el inicio de 2024. Obviamente, es difícil superar un trimestre tan destacado, pero la magia de la temp… [+5901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Christian Collado",
      "Title": "He probado más de 50 aplicaciones nuevas este año: estas son las que realmente valen la pena",
      "Description": "En mi particular búsqueda de las mejores aplicaciones nuevas para Android, a lo largo de este año 2023 que llega a su fin, he tenido la oportunidad de probar decenas de apps diferentes. Sin embargo, no todas ellas han acabado ganándose un hueco permanente en …",
      "Url": "https://www.lavanguardia.com/andro4all/aplicaciones/he-probado-mas-de-50-aplicaciones-nuevas-este-ano-estas-son-las-que-realmente-valen-la-pena",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/apps-para-android-de-2023.jpg?width=1200",
      "PublishedAt": "2024-01-01T11:01:00Z",
      "Content": "Algunas de las mejores aplicaciones para Android que hemos probado en 2023\r\nEn mi particular búsqueda de las mejores aplicaciones nuevas para Android, a lo largo de este año 2023 que llega a su fin, … [+6555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Raquel",
      "Title": "Cinco casas de famosos que se alquilan como casa rural en España para planear la primera escapada de 2024",
      "Description": "Arrancando un nuevo año no somos pocos los que lo primero que queremos planear son los viajes. Tal vez ya tengáis alguno en mente para este 2024 que hoy comienza, pero por si os apetece una original escapada en España a alguna casa que sea propiedad de una pe…",
      "Url": "https://decoracion.trendencias.com/casas/cinco-casas-famosos-que-se-alquilan-como-casa-rural-espana-para-planear-primera-escapada-2024",
      "UrlToImage": "https://i.blogs.es/370366/villa-viruta-2/840_560.jpeg",
      "PublishedAt": "2024-01-01T08:01:43Z",
      "Content": "Arrancando un nuevo año no somos pocos los que lo primero que queremos planear son los viajes. Tal vez ya tengáis alguno en mente para este 2024 que hoy comienza, pero por si os apetece una original … [+3513 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Cómo ver el TOP 10 de Netflix por país en cualquier momento",
      "Description": "Si tienes curiosidad por saber cuáles son las 10 series o películas más vistas de Netflix, puedes averiguarlo en cualquier momento. En ocasiones te habrás topado con alguna noticia sobre que cierta serie o película se ha colado entre las más exitosas. A conti…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-ver-el-top-10-de-netflix-por-pais-en-cualquier-momento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/como-ver-el-top-10-de-netflix-por-pais-en-cualquier-momento-3.jpg?width=1200",
      "PublishedAt": "2024-01-01T08:00:17Z",
      "Content": "Averigua qué contenido está cosechando más éxito\r\nSi tienes curiosidad por saber cuáles son las 10 series o películas más vistas de Netflix, puedes averiguarlo en cualquier momento. En ocasiones te h… [+2600 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Edgar Otero",
      "Title": "Cómo instalar HBO Max en una Amazon Fire paso a paso",
      "Description": "En esta guía te voy a explicar qué pasos debes seguir para instalar el cliente de HBO Max en tu tablet Amazon Fire. La situación que se da en estos dispositivos es similar a la de los Fire TV. Básicamente, la aplicación de esta plataforma de streaming no está…",
      "Url": "https://www.lavanguardia.com/andro4all/tablets/como-instalar-hbo-max-en-una-amazon-fire-paso-a-paso",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/amazon-fire-hbo-max.jpg?width=1200",
      "PublishedAt": "2024-01-01T01:30:37Z",
      "Content": "HBO Max se puede instalar sin mayor complicación en una tablet de Amazon.\r\nEn esta guía te voy a explicar qué pasos debes seguir para instalar el cliente de HBO Max en tu tablet Amazon Fire. La situa… [+5564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Cristian Ordóñez",
      "Title": "James Gunn se pronuncia sobre los villanos y posibilidad de ver a Robin en 'The Batman 2' de Matt Reeves",
      "Description": "'The Batman' del director Matt Reeves y con el protagonismo de Robert Pattinson es una de las películas más esperadas con lo relacionado al universo de DC, y uno de los pocos proyectos que no pertenecen al nuevo universo de James Gunn pero que subsistirán al …",
      "Url": "https://www.milenio.com/espectaculos/cine/the-batman-2-james-gunn-detalles-personajes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/03/02/the-batman-efe.jpg",
      "PublishedAt": "2024-01-01T00:14:00Z",
      "Content": "'The Batman' del director Matt Reeves y con el protagonismo de Robert Pattinson es una de las películas más esperadas con lo relacionado al universo de DC, y uno de los pocos proyectos que no pertene… [+1573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "De osos cocainómanos a un Mickey Mouse esquirol, estos son los 23 momentazos cinéfilos de 2023",
      "Description": "Vaya año, ¿eh? Sorpresas en taquilla, cambios de tendencias, ridículos absolutos, huelgas de meses y meses, planos inolvidables... ¿Y os acordáis de que en marzo fueron los Oscars? Ha llovido muchísimo, y estos doce meses nos han dejado momentazos increíbles …",
      "Url": "https://www.espinof.com/listas/momentazos-cinefilos-2023",
      "UrlToImage": "https://i.blogs.es/807913/writers/840_560.jpeg",
      "PublishedAt": "2023-12-31T21:31:39Z",
      "Content": "Vaya año, ¿eh? Sorpresas en taquilla, cambios de tendencias, ridículos absolutos, huelgas de meses y meses, planos inolvidables... ¿Y os acordáis de que en marzo fueron los Oscars? Ha llovido muchísi… [+16627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "El spin-off de Nueve Viajes de Juego de Tronos se está volviendo animado",
      "Description": "HBO Casa del dragón está manteniendo el Juego de tronos El tren va, pero no es el único spin-off de la serie de fantasía en proceso. En un blog recientemente publicado mirando hacia atrás 2023, autor Jorge RR Martín reveló que él y HBO tienen varias series an…",
      "Url": "https://es.gizmodo.com/nueve-viajes-juego-de-tronos-spinoff-animado-1851132338",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/215a6095d2ea003f71509c64c5615741.jpg",
      "PublishedAt": "2023-12-31T20:05:00Z",
      "Content": "HBO Casa del dragónestá manteniendo el Juego de tronos El tren va, pero no es el único spin-off de la serie de fantasía en proceso. En un blog recientemente publicado mirando hacia atrás 2023, autor … [+2515 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Repesca de año nuevo: un repaso por las series que deberías haber visto",
      "Description": "'Compañeros de ruta'. (SkyShowtime/Movistar Plus+). Al inicio de cada capítulo de esta miniserie, a cargo de Ron Nyswaner ('Philadelphia'), debería ir una advertencia y no porque haya violencia o racismo, que también, sino por la química y los físicos de sus …",
      "Url": "https://www.abc.es/play/series/noticias/repesca-ano-nuevo-repaso-series-deberias-haber-20231231200044-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/12/31/newsreader-kfjD--1024x512@abc.jpg",
      "PublishedAt": "2023-12-31T19:00:45Z",
      "Content": "'Compañeros de ruta'. (SkyShowtime/Movistar Plus+). Al inicio de cada capítulo de esta miniserie, a cargo de Ron Nyswaner ('Philadelphia'), debería ir una advertencia y no porque haya violencia o rac… [+3033 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Gabriel Arias Romero",
      "Title": "Las 12 series de enero inauguran 2024 con 'Galgos' que cazan al 'Zorro' y siguen la pista de 'True Detective'",
      "Description": "Se equivocaban quienes pensaban que en 2024 se reduciría la producción de series. Lejos de pisar el freno, las grandes plataformas de streaming seguirán alimentando sus catálogos con multitud de estrenos, algunos muy esperados por el público.A lo largo del me…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-enero-2024-netflix-disney-amazon-prime-video-hbo-max-movistar-plus-filmin-apple-galgos-zorro-true-detective_1_10798341.html",
      "UrlToImage": "https://static.eldiario.es/clip/3735bb9f-8c3e-4950-9436-deedc1097d3c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-12-31T18:45:44Z",
      "Content": "Se equivocaban quienes pensaban que en 2024 se reduciría la producción de series. Lejos de pisar el freno, las grandes plataformas de streaming seguirán alimentando sus catálogos con multitud de estr… [+17215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Quién es el padre de Anakin Skywalker es uno de los grandes misterios de 'Star Wars', y estas tres teorías de George Lucas lo resolverían definitivamente",
      "Description": "Han pasado 47 años desde que George Lucas puso la primera piedra del aparentemente inagotable universo 'Star Wars' con su venerado Episodio IV, titulado 'Una nueva esperanza'. En todo este tiempo, las secuelas, las precuelas y los spin-off han ido expandiendo…",
      "Url": "https://www.espinof.com/entretenimiento/quien-padre-anakin-skywalker-uno-grandes-misterios-star-wars-estas-tres-teorias-george-lucas-resolverian-definitivamente",
      "UrlToImage": "https://i.blogs.es/e3ef34/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-12-31T18:01:39Z",
      "Content": "Han pasado 47 años desde que George Lucas puso la primera piedra del aparentemente inagotable universo 'Star Wars' con su venerado Episodio IV, titulado 'Una nueva esperanza'. En todo este tiempo, la… [+3610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Me siento segura, estoy contigo\". Vanessa Kirby explica por qué Joaquin Phoenix la abofeteó de verdad durante una escena de 'Napoleón'",
      "Description": "Puede que, haciendo el balance de fin de año de rigor, 'Napoleón' sea una de las grandes decepciones del curso cinematográfico a punto de terminar. La épica decimonónica de Ridley Scott se ha visto claramente perjudicada por unos tijeretazos en la sala de mon…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-siento-segura-estoy-contigo-vanessa-kirby-explica-que-joaquin-phoenix-abofeteo-verdad-durante-escena-napoleon",
      "UrlToImage": "https://i.blogs.es/5300b8/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-12-31T17:01:38Z",
      "Content": "Puede que, haciendo el balance de fin de año de rigor, 'Napoleón' sea una de las grandes decepciones del curso cinematográfico a punto de terminar. La épica decimonónica de Ridley Scott se ha visto c… [+2041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si la temporada 2 de 'Jujutsu Kaisen' no ha sido suficiente, aquí van 4 series de anime con fantasía urbana y movidas sobrenaturales para ver en streaming estas navidades",
      "Description": "Ya hemos llegado al final de la segunda temporada de 'Jujutsu Kaisen', y aunque ya se ha confirmado que hay más capítulos en marcha por ahora vamos a tener que ser muy pacientes con el regreso del anime.\n<!-- BREAK 1 -->\nY no queremos saltar al manga pero tod…",
      "Url": "https://www.espinof.com/listas/temporada-2-jujutsu-kaisen-no-ha-sido-suficiente-aqui-van-4-series-anime-fantasia-urbana-movidas-sobrenaturales-para-ver-streaming-estas-navidades",
      "UrlToImage": "https://i.blogs.es/fb2825/bleach/840_560.jpeg",
      "PublishedAt": "2023-12-31T16:01:38Z",
      "Content": "Ya hemos llegado al final de la segunda temporada de 'Jujutsu Kaisen', y aunque ya se ha confirmado que hay más capítulos en marcha por ahora vamos a tener que ser muy pacientes con el regreso del an… [+3210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "El universo compartido frustrado de Zack Snyder en Netflix. Cómo habrían sido las secuelas de 'Ejército de los muertos' y su conexión con 'Rebel Moon'",
      "Description": "Zack Snyder ha revelado que está cansado de los superhéroes y su paso a Netflix con proyectos como 'Rebel Moon' y 'Ejército de los muertos' le devuelven a una senda de obras originales que quiere expandir hasta el infinito. Ahora tiene grandes planes para su …",
      "Url": "https://www.espinof.com/netflix/universo-compartido-frustrado-zack-snyder-netflix-como-habrian-sido-secuelas-ejercito-muertos-su-conexion-rebel-moon",
      "UrlToImage": "https://i.blogs.es/6f69f8/armydead/840_560.jpeg",
      "PublishedAt": "2023-12-31T15:01:40Z",
      "Content": "Zack Snyder ha revelado que está cansado de los superhéroes y su paso a Netflix con proyectos como 'Rebel Moon' y 'Ejército de los muertos' le devuelven a una senda de obras originales que quiere exp… [+2638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Esta es una de las mejores series de ciencia ficción de 2023. Tiene un 100% de críticas positivas pero HBO Max no quiere que la veamos en España",
      "Description": "Vaya añazo hemos tenido los fans de la ciencia ficción. Sobre todo en el mundo de la televisión. Sí, hemos tenido grandes decepciones, pero no podemos negar lo que hemos disfrutado con series como 'Ahsoka', 'Star Trek: Picard', 'Strange New Worlds', 'Silo' o …",
      "Url": "https://www.espinof.com/animacion/esta-mejores-series-ciencia-ficcion-2023-tiene-100-criticas-positivas-hbo-max-no-quiere-que-veamos-espana",
      "UrlToImage": "https://i.blogs.es/11285d/scavengers/840_560.jpeg",
      "PublishedAt": "2023-12-31T14:01:38Z",
      "Content": "Vaya añazo hemos tenido los fans de la ciencia ficción. Sobre todo en el mundo de la televisión. Sí, hemos tenido grandes decepciones, pero no podemos negar lo que hemos disfrutado con series como 'A… [+2543 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Yúbal Fernández",
      "Title": "Las 51 mejores apps y juegos gratis para Fire TV",
      "Description": "Si estas navidades has estrenado o vas a estrenar uno de los dongles de Amazon, te traemos una lista con las mejores aplicaciones y juegos para Fire TV. Con este repertorio vas a poder aprovechar al máximo las posibilidades de este dispositivo conectado para …",
      "Url": "https://www.xataka.com/basics/51-mejores-apps-juegos-gratis-para-fire-tv",
      "UrlToImage": "https://i.blogs.es/3dfe94/mando-firetv/840_560.jpeg",
      "PublishedAt": "2023-12-31T13:01:37Z",
      "Content": "Si estas navidades has estrenado o vas a estrenar uno de los dongles de Amazon, te traemos una lista con las mejores aplicaciones y juegos para Fire TV. Con este repertorio vas a poder aprovechar al … [+11980 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Se hacen pasar por su banco y le roban todo el dinero: «Nos hemos quedado sin ahorros»",
      "Description": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco o mucho, está a buen recaudo muchas veces se ve truncada por…",
      "Url": "https://www.abc.es/economia/pasar-banco-roban-dinero-quedado-ahorros-20231231135224-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/economia/2023/12/31/estafa-banco-tlf-kFGB--1024x512@abc.jpg",
      "PublishedAt": "2023-12-31T12:52:25Z",
      "Content": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco … [+3827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Rubén Rodríguez Tapiador",
      "Title": "'Berlín' da el golpe y ya es la serie más vista de Netflix en todo el mundo",
      "Description": "ASALTA LA PLATAFORMA El spin-off de 'La Casa de Papel' ha alcanzado el primer puesto del ranking en países como España y Estados Unidos.'Berlín' da el golpe y ya es la serie más vista de Netflix en todo el mundo",
      "Url": "https://www.formulatv.com/noticias/berlin-golpe-serie-vista-netflix-todo-mundo-126048/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126048_O0iv8EsFWUemLz9tJ1c4o37RYNk52HgqP-hog.jpg",
      "PublishedAt": "2023-12-31T12:25:00Z",
      "Content": "Netflix decidió apostar por el resurgir de 'La Casa de Papel', una de las ficciones más exitosas que ha tenido la plataforma a lo largo de la historia. El spin-off de 'Berlín' ha traído de vuelta a A… [+1534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Las 6 series confort que siempre vuelvo a visitar cuando necesito un buen chupinazo de serotonina (y dónde se pueden ver en streaming)",
      "Description": "Cuando te pillan los momentos de bajona, cada uno tiene sus momentos de lidiar con ellos... Pero con el tiempo he aprendido que hay algunas series que nunca fallan a la hora de ayudarme a ver que las cosas no están en realidad tan mal y que siempre se puede i…",
      "Url": "https://www.espinof.com/listas/series-confort-que-siempre-vuelvo-a-visitar-cuando-necesito-buen-chupinazo-serotonina-donde-se-pueden-ver-streaming",
      "UrlToImage": "https://i.blogs.es/3ffa4a/series-confort/840_560.jpeg",
      "PublishedAt": "2023-12-31T12:01:36Z",
      "Content": "Cuando te pillan los momentos de bajona, cada uno tiene sus momentos de lidiar con ellos... Pero con el tiempo he aprendido que hay algunas series que nunca fallan a la hora de ayudarme a ver que las… [+4274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Iván Linares",
      "Title": "Llevo 6 años en Android TV y apenas he visto cambios profundos por parte de Google. Ni falta que ha hecho",
      "Description": "No parecía tanto tiempo, pero ya ha llovido: hace más de seis años que estrené mi primer Android TV, una máquina que, sorprendentemente, sigue igual de válida a día de hoy. Fue en mayo de 2017 cuando adquirí mi Nvidia Shield TV, la revisión de aquel año. Con …",
      "Url": "https://www.xatakamovil.com/sistemas-operativos/llevo-6-anos-android-tv-apenas-he-visto-cambios-profundos-parte-google-falta-que-ha-hecho",
      "UrlToImage": "https://i.blogs.es/e250d1/mando-distancia-android-tv-1/840_560.jpeg",
      "PublishedAt": "2023-12-31T12:01:35Z",
      "Content": "No parecía tanto tiempo, pero ya ha llovido: hace más de seis años que estrené mi primer Android TV, una máquina que, sorprendentemente, sigue igual de válida a día de hoy. Fue en mayo de 2017 cuando… [+4031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores televisores OLED de más de 65 pulgadas: ¿cuál comprar? Consejos y recomendaciones",
      "Description": "Elegir un televisor para el salón puede ser una tarea titánica. Actualmente podemos encontrar una mayor diversidad de modelos que integran especificaciones concretas —muchas de ellas propietarias de las marcas—, ofreciendo una mejor personalización para ajust…",
      "Url": "https://www.espinof.com/seleccion/mejores-televisores-oled-65-pulgadas-cual-comprar-consejos-recomendaciones",
      "UrlToImage": "https://i.blogs.es/4a4309/televisor-de-sony-portada/840_560.jpeg",
      "PublishedAt": "2023-12-31T11:01:36Z",
      "Content": "Elegir un televisor para el salón puede ser una tarea titánica. Actualmente podemos encontrar una mayor diversidad de modelos que integran especificaciones concretas muchas de ellas propietarias de l… [+13008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Dejar el mundo atrás",
      "Description": "El año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), dirigido por el estadunidense Sam Esmail (creador de la serie…",
      "Url": "https://www.jornada.com.mx/2023/12/31/opinion/a07a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-12-31T08:43:56Z",
      "Content": "l año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), di… [+3870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: Dejar el mundo atrás",
      "Description": "El año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), dirigido por el estadunidense Sam Esmail (creador de la serie…",
      "Url": "https://www.jornada.com.mx/2023/12/31/espectaculos/a07a1esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-12-31T08:43:56Z",
      "Content": "l año de todas las paranoias. Entre los estrenos más recientes de la plataforma Netflix, figura un curioso thriller de corte conspiracionista: Dejar el mundo atrás ( Leave the World Behind, 2023), di… [+3870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "El aspirador recargable en húmedo y seco de Lidl, rebajado y más barato que nunca, ahora trae un montón accesorios de regalo",
      "Description": "La sección de herramientas y bricolaje de Lidl nos trae una oferta muy interesante en este aspirador a batería, que funciona con las mismas baterías que taladros a sierras Parkside: su precio es de 59,99 euros y funciona tanto en seco como en húmedo.\n<!-- BRE…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/aspirador-recargable-humedo-seco-lidl-rebajado-barato-que-nunca-ahora-trae-monton-accesorios-regalo",
      "UrlToImage": "https://i.blogs.es/311203/lidl-oleiros/840_560.jpeg",
      "PublishedAt": "2023-12-31T06:41:36Z",
      "Content": "La sección de herramientas y bricolaje de Lidl nos trae una oferta muy interesante en este aspirador a batería, que funciona con las mismas baterías que taladros a sierras Parkside: su precio es de 5… [+1836 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Edgar Otero",
      "Title": "Las 10 mejores páginas para ver anime online",
      "Description": "Gracias a Internet, cada vez es más fácil encontrar toda clase de contenido para disfrutarlo en casa o en cualquier parte. Los amantes de las películas y series anime disponen de diversos servicios desde los cuales disfrutar de las mejores creaciones japonesa…",
      "Url": "https://www.lavanguardia.com/andro4all/internet/mejores-paginas-ver-anime-online",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/ver-anime-gratis.jpg?width=1200",
      "PublishedAt": "2023-12-31T01:30:17Z",
      "Content": "Descubre los mejores servicios para ver las series de anime y las creaciones japonesas más interesantes.\r\nGracias a Internet, cada vez es más fácil encontrar toda clase de contenido para disfrutarlo … [+5423 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "‘Capitanes del mundo’ en Netflix: Reviva el Mundial Qatar 2022 con Messi, Cristiano Ronaldo y Mbappé",
      "Description": "La serie 'Capitanes del mundo' revela las emociones y presiones que vivieron los jugadores durante el Mundial Qatar 2022",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/capitanes-del-mundo-en-netflix-reviva-el-mundial/ARHRWHRK3ZCAFAHTFQZHX4AP74/story/",
      "UrlToImage": "https://www.nacion.com/resizer/CM8apqdQSuCRObB6aHByIib3yho=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/A2G6UZUYLBBOXNSMXC3EO5I5NM.jpg",
      "PublishedAt": "2023-12-30T23:01:10Z",
      "Content": "En diciembre del 2022, los aficionados del fútbol estaban inmersos apoyando a sus equipos durante la Copa Mundial de Qatar 2022. Ahora, un año después, Netflix sacó una serie documental con los prota… [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Kimetsu no Yaiba', 'Kimi ni Todoke', lo nuevo de 'Dragon Ball'... y mucho más. Los animes más esperados de 2024 y cuándo dan el pistoletazo de salida",
      "Description": "Tenemos por delante un año bien cargado de estrenos, y eso que ya solo la temporada de invierno de 2024 está a reventar de series interesantísimas. Eso sí, durante todo el año vienen unos lanzamientos bien gordos entre series que regresan y las novedades.\n<!-…",
      "Url": "https://www.espinof.com/listas/kimetsu-no-yaiba-kimi-todoke-nuevo-dragon-ball-mucho-animes-esperados-2024-cuando-dan-pistoletazo-salida",
      "UrlToImage": "https://i.blogs.es/150f6a/animes-2024/840_560.jpeg",
      "PublishedAt": "2023-12-30T21:01:34Z",
      "Content": "Tenemos por delante un año bien cargado de estrenos, y eso que ya solo la temporada de invierno de 2024 está a reventar de series interesantísimas. Eso sí, durante todo el año vienen unos lanzamiento… [+5597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La 'Rebel Moon' de Zack Snyder tiene muchas imperfecciones, pero sólo una de ellas es imperdonable",
      "Description": "Dice que, en esta vida, para todo hay una primera vez. Este 2023, en lo que respecta a mi relación con el séptimo arte en múltiples aspectos ha habido varias sorpresas inesperada, pero si debo destacar una por encima del resto esa es, sin duda, que Zack Snyde…",
      "Url": "https://www.espinof.com/criticas/rebel-moon-tiene-muchas-imperfecciones-zack-snyder-solo-comete-imperdonable",
      "UrlToImage": "https://i.blogs.es/ccf046/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-12-30T20:01:34Z",
      "Content": "Dice que, en esta vida, para todo hay una primera vez. Este 2023, en lo que respecta a mi relación con el séptimo arte en múltiples aspectos ha habido varias sorpresas inesperada, pero si debo destac… [+4424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la serie mexicana de la que todos están hablando por su mezcla de humor y temas de género",
      "Description": "Pocas producciones mexicana han logrado posicionarse entre lo más destacado de una plataforma, y la nueva serie de Netflix ha tenido la fortuna de convertirse en un éxito destacado del streaming. Hablamos de 'El niñero', que está siendo un fenómeno por su mez…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-serie-mexicana-que-todos-estan-hablando-su-mezcla-humor-temas-genero",
      "UrlToImage": "https://i.blogs.es/49107f/el-ninero-netflix/840_560.jpeg",
      "PublishedAt": "2023-12-30T19:01:35Z",
      "Content": "Pocas producciones mexicana han logrado posicionarse entre lo más destacado de una plataforma, y la nueva serie de Netflix ha tenido la fortuna de convertirse en un éxito destacado del streaming. Hab… [+1846 chars]"
    }
  ]
}