{
  "Status": 0,
  "Error": null,
  "TotalResults": 182,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Karra Elejalde se 'mosquea' con Pablo Motos por monopolizar la entrevista hablando de 'Ocho apellidos vascos'",
      "Description": "Karra Elejalde y Carmen Machi vuelven a trabajar juntos por cuarta vez . Tras romper la taquilla doblemente con l as dos entregas de 'Ocho apellidos ', y haber formado parte en el reparto coral de 'Rumbos' , los dos geniales actores vuelven a mostrar su quími…",
      "Url": "https://www.abc.es/play/television/noticias/karra-elejalde-mosquea-pablo-motos-monopolizar-entrevista-20230918225204-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2023/09/18/elhormiguero-U72454456418kKd-1024x512@abc.jpg",
      "PublishedAt": "2023-09-18T20:52:05Z",
      "Content": "Karra Elejalde y Carmen Machi vuelven a trabajar juntos por cuarta vez. Tras romper la taquilla doblemente con las dos entregas de 'Ocho apellidos', y haber formado parte en el reparto coral de 'Rumb… [+3564 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la película que más me arrepiento de haber rechazado\". Arnold Schwarzenegger todavía lamenta no protagonizar uno de los mejores espectáculos del cine de acción de los 90",
      "Description": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero hay una que le duele especialmente haber dicho que no, ya que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-me-arrepiento-haber-rechazado-arnold-schwarzenegger-todavia-lamenta-no-protagonizar-uno-mejores-espectaculos-cine-accion-90",
      "UrlToImage": "https://i.blogs.es/2f039a/arnold-schwarzenegger/840_560.jpeg",
      "PublishedAt": "2023-09-18T18:31:32Z",
      "Content": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero ha… [+2469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Amber Heard arremete contra Jason Momoa, su compañero en “Aquaman”",
      "Description": "Bajan las aguas revueltas por Atlantis. Desde hace unos cuantos meses todos observamos con preocupación lo que ocurre alrededor de Aquaman 2. La nueva entrega en solitario del célebre superhéroe llegará a las salas de cine de todo el mundo el próximo 20 de di…",
      "Url": "https://www.alucine.es/2023/09/18/amber-heard-arremete-contra-jason-momoa-su-companero-en-aquaman/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2023/09/1-36.jpg",
      "PublishedAt": "2023-09-18T13:50:26Z",
      "Content": "Amber Heard y Jason Momoa | Aquaman 2\r\nBajan las aguas revueltas por Atlantis. Desde hace unos cuantos meses todos observamos con preocupación lo que ocurre alrededor de Aquaman 2. La nueva entrega e… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.epe.es"
      },
      "Author": null,
      "Title": "Vicky Luengo: Todas hemos sido agredidas, es una herida común",
      "Description": "Lleva semanas reventando la taquilla y no hay crítica que no la señale como una intérprete extraordinaria, pero Vicky Luengo es de esas actrices que comparten con pudor el éxito rotundo de su trabajo en la obra Prima facie, un monólogo de Suzie Miller en el q…",
      "Url": "https://www.epe.es/es/cultura/20230916/vicky-luengo-entrevista-teatro-prima-facie-todas-hemos-sido-agredidas-92169502",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/ac3616a7-d97c-4025-9e70-894d5911e0b6_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-18T10:55:20Z",
      "Content": "Lleva semanas reventando la taquilla y no hay crítica que no la señale como una intérprete extraordinaria, pero Vicky Luengo es de esas actrices que comparten con pudor el éxito rotundo de su trabajo… [+12848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: la alucinante película de ciencia ficción que presenta a uno de los héroes de acción más carismáticos de la historia del cine",
      "Description": "La historia del cine de acción está repleto de tíos duros más o menos convincentes. De todos ellos, solamente un grupo muy reducido conquistó realmente al público, a menudo por el carisma que rebosaban los actores encargados de interpretarlos. Hoy toca hablar…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-alucinante-pelicula-ciencia-ficcion-que-presenta-a-uno-heroes-accion-carismaticos-historia-cine",
      "UrlToImage": "https://i.blogs.es/b0bce2/1997-rescate-nueva-york/840_560.jpeg",
      "PublishedAt": "2023-09-18T10:15:30Z",
      "Content": "La historia del cine de acción está repleto de tíos duros más o menos convincentes. De todos ellos, solamente un grupo muy reducido conquistó realmente al público, a menudo por el carisma que rebosab… [+2663 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Josué González Aranda",
      "Title": "“Todos dijeron que no” Brad Pitt, Leonardo DiCaprio y Matt Damon rechazaron el protagónico de esta película ganadora de 3 premios Oscar",
      "Description": "Una de las películas más emblemáticas de Hollywood pudo haber tenido un destino completamente diferente si alguno de los actores a los que se les ofreció el papel hubiera aceptado. Tres de las más populares estrellas del momento lo rechazaron y el proyecto tu…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/todos-dijeron-que-no-brad-pitt-leonardo-dicaprio-matt-damon-rechazaron-protagonico-esta-pelicula-ganadora-3-premios-oscar",
      "UrlToImage": "https://i.blogs.es/ac188c/premios_oscar_cuando_son_origen_y_por_que_se_celebran_53256_orig/840_560.jpeg",
      "PublishedAt": "2023-09-17T22:01:19Z",
      "Content": "Una de las películas más emblemáticas de Hollywood pudo haber tenido un destino completamente diferente si alguno de los actores a los que se les ofreció el papel hubiera aceptado. Tres de las más po… [+1738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "9 películas que fracasaron en taquilla y luego se convirtieron en clásicos de culto",
      "Description": "El tiempo lo pone todo en su lugar. No son pocas las veces que una película no ha recaudado suficiente (y más teniendo en cuenta los presupuestos millonarios que maneja Hollywood) y luego ha permanecido en la memoria cinéfila. Aunque es imposible abarcar todo…",
      "Url": "https://www.espinof.com/listas/peliculas-que-fracasaron-taquilla-luego-se-convirtieron-clasicos-culto",
      "UrlToImage": "https://i.blogs.es/531643/culto/840_560.jpeg",
      "PublishedAt": "2023-09-17T17:01:19Z",
      "Content": "El tiempo lo pone todo en su lugar. No son pocas las veces que una película no ha recaudado suficiente (y más teniendo en cuenta los presupuestos millonarios que maneja Hollywood) y luego ha permanec… [+3413 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Tienen que luchar mucho\". Martin Scorsese habla sobre la difícil situación para los cineastas jóvenes frente a los estudios y una cultura cinematográfica \"fragmentada\"",
      "Description": "Cada vez que habla Martin Scorsese sube el pan, principalmente porque el maestro tiene la suficiente experiencia vital y profesional como para acertar plenamente con sus reflexiones en la inmensa mayoría de ocasiones. Para no variar, el responsable de la inmi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/tienen-que-luchar-mucho-martin-scorsese-habla-dificil-situacion-para-cineastas-jovenes-frente-a-estudios-cultura-cinematografica-fragmentada",
      "UrlToImage": "https://i.blogs.es/21c2e3/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-09-17T16:01:16Z",
      "Content": "Cada vez que habla Martin Scorsese sube el pan, principalmente porque el maestro tiene la suficiente experiencia vital y profesional como para acertar plenamente con sus reflexiones en la inmensa may… [+2492 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores adaptaciones de videojuegos de los últimos años y ya se puede ver en Netflix: una de las sagas míticas del terror recibe vitamina marca John Carpenter",
      "Description": "En un momento donde los superhéroes empiezan a tambalear en su dominio absoluto del cine, empieza a emerger en Hollywood nuevas tendencias orientadas a otros productos de consumo eminentemente friki. Es decir, los videojuegos. Empiezan a proliferar adaptacion…",
      "Url": "https://www.espinof.com/netflix/mejores-adaptaciones-videojuegos-ultimos-anos-se-puede-ver-netflix-sagas-miticas-terror-recibe-vitamina-marca-john-carpenter",
      "UrlToImage": "https://i.blogs.es/d2a744/resident-evil-bienvenidos-a-raccoon-city-2021/840_560.jpeg",
      "PublishedAt": "2023-09-17T13:01:15Z",
      "Content": "En un momento donde los superhéroes empiezan a tambalear en su dominio absoluto del cine, empieza a emerger en Hollywood nuevas tendencias orientadas a otros productos de consumo eminentemente friki.… [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Fernando Hernandez",
      "Title": "Un español va a un cine ruso y alucina con el actor 'prohibido' que aparece en cartelera",
      "Description": "<![CDATA[<p>Las sanciones occidentales en Rusia como consecuencia de la guerra que el Kremlin está librando en Ucrania, encontraron una respuesta recíproca por parte de Moscú, que no tardó en censurar cualquier tipo de propaganda (cine, teatro, libros...) y m…",
      "Url": "https://www.huffingtonpost.es/virales/un-espanol-cine-ruso-alucina-actor-prohibido-aparece-cartelera.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/09/17/caminante-rojo-en-rusia.png",
      "PublishedAt": "2023-09-17T12:53:48Z",
      "Content": "Las sanciones occidentales en Rusia como consecuencia de la guerra que el Kremlin está librando en Ucrania, encontraron una respuesta recíproca por parte de Moscú, que no tardó en censurar cualquier … [+1147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "¿Estás listo para la cosecha? Tráiler y cartel de 'Dark Harvest'",
      "Description": "MGM presenta el tráiler oficial de 'Dark Harvest', adaptación cinematográfica de la novela de terror de Norman Partridge de igual título inédita en España que ha dirigido David Slade, responsable de 'Hard Candy', '30 días de oscuridad' y 'La saga Crepúsculo: …",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/estas-listo-para-la-cosecha-trailer-y-cartel-de-dark-harvest-46152.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123752.jpg",
      "PublishedAt": "2023-09-16T12:53:43Z",
      "Content": "MGM presenta el tráiler oficial de 'Dark Harvest', adaptación cinematográfica de la novela de terror de Norman Partridge de igual título inédita en España que ha dirigido David Slade, responsable de … [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Carmen Guerrero",
      "Title": "Así será el Tour de Cine Francés, en 73 ciudades mexicanas",
      "Description": "El Tour de Cine Francés llega a su año 27 celebrándose en el territorio nacional. Se exhibirá en las salas de Arte Cinépolis en 73 ciudades de México. Se estarán mostrando 6 películas del 2023 y una del 2022. En la página oficial del festival es posible consu…",
      "Url": "https://culturacolectiva.com/celebridades/tour-cine-frances-2023-27/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/09/tour-cine-frances.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2023-09-16T01:54:49Z",
      "Content": "El Tour de Cine Francés llega a su año 27 celebrándose en el territorio nacional. Se exhibirá en las salas de Arte Cinépolis en 73 ciudades de México.\r\nSe estarán mostrando 6 películas del 2023 y una… [+761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "'Jurassic Park' y 'Star Wars' se unen en una película de ciencia ficción que nadie vio en el cine hace 6 meses: disponible en HBO Max México",
      "Description": "El streaming no es la \"panacea\" que los estudios nos suelen hacer creer, como lo evidencian las huelgas de Hollywood que hemos presenciado. Sin embargo, para las películas de presupuesto moderado, las plataformas como Netflix y HBO Max son una opción muy conv…",
      "Url": "https://www.xataka.com.mx/streaming/jurassic-park-star-wars-se-unen-pelicula-ciencia-ficcion-que-nadie-vio-cine-hace-6-meses-disponible-hbo-max-mexico",
      "UrlToImage": "https://i.blogs.es/fb7704/1366_2000_waifu2x_photo_noise3_scale/840_560.png",
      "PublishedAt": "2023-09-15T23:00:55Z",
      "Content": "El streaming no es la \"panacea\" que los estudios nos suelen hacer creer, como lo evidencian las huelgas de Hollywood que hemos presenciado. Sin embargo, para las películas de presupuesto moderado, la… [+3647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hace 10 años se estrenó esta divertida película mexicana que se convirtió en meme, y ahora la puedes disfrutar en streaming en HBO Max",
      "Description": "Ya ha pasado una década desde que Karla Souza, Luis Gerardo Méndez, Juan Pablo Gil y Gonzalo Vega protagonizaron está comedia mexicana que retrataba dos lados de la sociedad tan dispares como interesantes, 'Nosotros los Nobles' fue hito no solo en taquilla, s…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hace-10-anos-se-estreno-esta-divertida-pelicula-mexicana-que-se-convirtio-meme-ahora-puedes-disfrutar-streaming-hbo-max",
      "UrlToImage": "https://i.blogs.es/76aa11/nosotros-los-nobles-hbo-max/840_560.jpeg",
      "PublishedAt": "2023-09-15T18:00:47Z",
      "Content": "Ya ha pasado una década desde que Karla Souza, Luis Gerardo Méndez, Juan Pablo Gil y Gonzalo Vega protagonizaron está comedia mexicana que retrataba dos lados de la sociedad tan dispares como interes… [+3025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE presenta su nueva temporada con los fichajes de Mariló Montero, Juncal Rivero, Pedro Ruiz y Pilar Rubio",
      "Description": "RTVE mostró sus cartas para la temporada televisiva 2023-2024 este jueves 14 de septiembre en un acto de presentación que reunió a las estrellas de la radiotelevisión pública en la Sala Fitz Club de Madrid.Allí se dieron a conocer las novedades que irán llega…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-presenta-nueva-temporada-2024-nuevas-series-programas-fichajes-marilo-montero-pedro-ruiz-juncal-rivero-pilar-rubio_1_10517424.html",
      "UrlToImage": "https://static.eldiario.es/clip/e6d4e4cd-8061-4003-b222-3b00f725bc8c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-15T12:47:31Z",
      "Content": "RTVE mostró sus cartas para la temporada televisiva 2023-2024 este jueves 14 de septiembre en un acto de presentación que reunió a las estrellas de la radiotelevisión pública en la Sala Fitz Club de … [+6542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Lando (de Star Wars) ya no tendrá su propia serie pero sí una película",
      "Description": "Para quienes no lo supieran, Lando (de Star Wars, no el de F1) iba a ser una serie de Disney+ sobre Lando Calrissian, el personaje de la saga de George Lucas que fue interpretado originalmente por Billy Dee Williams y después por Donald Glover.\r\n\nSin embargo,…",
      "Url": "https://www.revistagq.com/articulo/lando-star-wars-pelicula-donald-glover",
      "UrlToImage": "https://media.revistagq.com/photos/65043f4ac1b83d4301984a22/16:9/w_1280,c_limit/lando-star-wars-donald-glover-pelicula.jpg",
      "PublishedAt": "2023-09-15T11:29:53Z",
      "Content": "Para quienes no lo supieran, Lando (de Star Wars, no el de F1) iba a ser una serie de Disney+ sobre Lando Calrissian, el personaje de la saga de George Lucas que fue interpretado originalmente por Bi… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "Hero Fiennes Tiffin, Hardin en After, tiene la colección de coches con la que dejar atrás la adolescencia definitivamente",
      "Description": "Comenzó en el cine con solo 12 años, interpretando al joven Lord Voldemort en Harry Potter y el misterio del príncipe (2009), a cuya versión adulta daba vida su tío Ralph Fiennes. Diez años después a Hero Fiennes Tiffin (Londres, 1997) le llegó su primer pape…",
      "Url": "https://www.revistagq.com/articulo/hero-fiennes-tiffin-hardin-after-coches",
      "UrlToImage": "https://media.revistagq.com/photos/65042c8e8795487bd6a0c9df/16:9/w_1280,c_limit/Hero%20Fiennes%20Tiffin%20after%20coches.jpeg",
      "PublishedAt": "2023-09-15T10:08:17Z",
      "Content": "Comenzó en el cine con solo 12 años, interpretando al joven Lord Voldemort en Harry Potter y el misterio del príncipe (2009), a cuya versión adulta daba vida su tío Ralph Fiennes. Diez años después a… [+2021 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La sociedad de la nieve, de Netflix, podría representar a España en los Oscar 2024",
      "Description": "La sociedad de la nieve, de Netflix, podría ser la película que le diera un Oscar a Juan Antonio Bayona, y es que se ha confirmado que es una de las preseleccionadas por la Academia de las Artes y las Ciencias Cinematográficas de nuestro país para representar…",
      "Url": "https://www.revistagq.com/articulo/la-sociedad-de-la-nieve-netflix-bayona-oscar-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6504278dfc005ca267b99236/16:9/w_1280,c_limit/LSDLN_10032022_quimvives_V__8615.jpg",
      "PublishedAt": "2023-09-15T09:51:18Z",
      "Content": "La sociedad de la nieve, de Netflix, podría ser la película que le diera un Oscar a Juan Antonio Bayona, y es que se ha confirmado que es una de las preseleccionadas por la Academia de las Artes y la… [+2246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Prepárate para una reunión familiar plagada de acción. Nuevo tráiler de 'Trolls 3: Todos juntos'",
      "Description": "Universal Pictures ha estrenado un nuevo tráiler de 'Trolls 3: Todos juntos', la tercera película de la saga de animación más musical de DreamWorks Animation. \n\nDespués de dos películas de verdadera amistad tonteando sin parar, Poppy y Branch son finalmente p…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/preparate-para-una-reunion-familiar-plagada-de-accion-nuevo-trailer-de-trolls-3-todos-juntos-46145.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123729.jpg",
      "PublishedAt": "2023-09-15T09:24:43Z",
      "Content": "Universal Pictures ha estrenado un nuevo tráiler de 'Trolls 3: Todos juntos', la tercera película de la saga de animación más musical de DreamWorks Animation.\r\nDespués de dos películas de verdadera a… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Golpe a Wall Street es la película que debes ver si recuerdas el caso GameStop",
      "Description": "Las primeras críticas sobre Golpe a Wall Street están saliendo, y queda claro que si recuerdas el caso GameStop no vas a querer perdértela. Y si no tienes ni idea de lo que es GameStop, también.\r\n\nY es que la cinta protagonizada por Paul Dano, Vincent D’Onofr…",
      "Url": "https://www.revistagq.com/articulo/golpe-a-wall-street-pelicula-gamestop-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/6504113ef26f747157a51932/16:9/w_1280,c_limit/golpe-a-wall-street-gamestop-pelicula.jpg",
      "PublishedAt": "2023-09-15T08:11:59Z",
      "Content": "Las primeras críticas sobre Golpe a Wall Street están saliendo, y queda claro que si recuerdas el caso GameStop no vas a querer perdértela. Y si no tienes ni idea de lo que es GameStop, también.\r\nY e… [+2637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "B. Pallarés",
      "Title": "Vuelve la fiesta del cine: fechas, películas, precios y horarios",
      "Description": "Los espectadores podrán disfrutar de los nuevos estrenos en cartelera a un precio muy reducido, 3,50€",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-09-15/cine-fiesta-del-cine-peliculas-descuento_3735601/",
      "UrlToImage": "https://images.ecestaticos.com/xId3vcE7tFC7t9qn1LUL27ZlNr0=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/165/91a/658/16591a658a24f846ace2c3eb204cee5c.jpg",
      "PublishedAt": "2023-09-15T07:52:00Z",
      "Content": "La película española y LGBT de Netflix que emociona a las redes: querrás verla sí o síEstas son las mejores películas románticas ideales para este fin de semanaLa Fiesta del Cine es una oportunidad p… [+1880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El último capítulo del Snyderverso está cada vez más cerca: Jason Momoa va con todo en el primer tráiler de Aquaman y el Reino Perdido",
      "Description": "Este 2023 será un año especial para DC Studios. Tras el anuncio a principios de año del nuevo Universo Extendido, con James Gunn al mando de este esperado reinicio, en diciembre veremos la última película del Snyderverso, una saga que nunca logró despegar del…",
      "Url": "https://www.vidaextra.com/cine/ultimo-capitulo-snyderverso-esta-cada-vez-cerca-jason-momoa-va-todo-primer-trailer-aquaman-reino-perdido",
      "UrlToImage": "https://i.blogs.es/a15faf/aquaman/840_560.jpeg",
      "PublishedAt": "2023-09-14T17:30:38Z",
      "Content": "Este 2023 será un año especial para DC Studios. Tras el anuncio a principios de año del nuevo Universo Extendido, con James Gunn al mando de este esperado reinicio, en diciembre veremos la última pel… [+1684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Amazon prepara un reality de James Bond, y presentado por Brian Cox",
      "Description": "Amazon tiene un reality de James Bond en el horno para estrenar en los próximos meses, y parecen estar tan seguros de su éxito que, aunque todavía nadie ha visto nada del proyecto, la segunda temporada ya está en proceso de casting según revela Variety.\r\n\nPer…",
      "Url": "https://www.revistagq.com/articulo/amazon-prime-video-james-bond-reality-show-brian-cox",
      "UrlToImage": "https://media.revistagq.com/photos/6502d1e267f9cc1700c94319/16:9/w_1280,c_limit/amazon-reality-james-bond.jpg",
      "PublishedAt": "2023-09-14T09:32:18Z",
      "Content": "Amazon tiene un reality de James Bond en el horno para estrenar en los próximos meses, y parecen estar tan seguros de su éxito que, aunque todavía nadie ha visto nada del proyecto, la segunda tempora… [+1720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "ANDRÉS CASTAÑEDA CAMACHO",
      "Title": "Cacería en Venecia, La Fortaleza y otros estrenos en las salas de cine",
      "Description": "El mes de septiembre se ha ido volando, y los estrenos en cine se han ido prácticamente acumulando, y esta semana en la cartelera se suman 4 estrenos que pueden ser del interés de todos, tramas tan distintas, pero igual de interesantes, pasando por un misteri…",
      "Url": "https://www.eluniversal.com.co/cultural/caceria-en-venecia-la-fortaleza-y-otros-estrenos-en-las-salas-de-cine-LX9000805",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/915x686/115c0/800d686/none/13704/SFMN/peliculas-2_8481687_20230913163918.png",
      "PublishedAt": "2023-09-13T21:35:00Z",
      "Content": "El mes de septiembre se ha ido volando, y los estrenos en cine se han ido prácticamente acumulando, y esta semana en la cartelera se suman 4 estrenos que pueden ser del interés de todos, tramas tan d… [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Cine en casa: “Valerian y la ciudad de los mil planetas” en Netflix y Prime Video",
      "Description": "Pese a su importante batacazo en taquilla hace unos años, la apuesta más ambiciosa de nuestro querido Luc Besson no estaba nada mal. En el siglo XXVIII, Valerian (Dane DeHaan) y Laureline (Cara Delevingne) son un equipo de agentes espaciales encargados de man…",
      "Url": "https://www.alucine.es/2023/09/13/cine-en-casa-valerian-y-la-ciudad-de-los-mil-planetas-en-netflix-y-prime-video/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2020/05/15-109.jpg",
      "PublishedAt": "2023-09-13T16:20:29Z",
      "Content": "Pese a su importante batacazo en taquilla hace unos años, la apuesta más ambiciosa de nuestro querido Luc Besson no estaba nada mal. \r\nEn el siglo XXVIII, Valerian (Dane DeHaan) y Laureline (Cara Del… [+682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler final de 'Los asesinos de la luna'",
      "Description": "Apple presenta el tráiler final de 'Los asesinos de la luna', la esperadísima nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como se anunció previamente, esta \"Apple Original Film\" se estrena…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-final-de-los-asesinos-de-la-luna---46131.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123698.jpg",
      "PublishedAt": "2023-09-13T15:08:46Z",
      "Content": "Apple presenta el tráiler final de 'Los asesinos de la luna', la esperadísima nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como s… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La Caída de la Casa Usher transforma el cuento original en una Succession para fans del terror",
      "Description": "“Y a mis pies el profundo y corrompido estanque se cerró, sombrío y silencioso, sobre los restos de la Casa Usher”. Así cerraba Edgar Allan Poe su fascinante relato La caída de la Casa Usher, publicado en 1839 e incluido un año después en el primer volumen de…",
      "Url": "https://www.revistagq.com/articulo/la-caida-de-la-casa-usher-netflix-cuento-original-poe",
      "UrlToImage": "https://media.revistagq.com/photos/650157417bf934236c18d060/16:9/w_1280,c_limit/usher.jpg",
      "PublishedAt": "2023-09-13T14:47:51Z",
      "Content": "Y a mis pies el profundo y corrompido estanque se cerró, sombrío y silencioso, sobre los restos de la Casa Usher. Así cerraba Edgar Allan Poe su fascinante relato La caída de la Casa Usher, publicado… [+2188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La Fiesta del Cine regresa este octubre por primera vez sin necesidad de acreditación previa",
      "Description": "La XXI edición de la Fiesta del Cine se celebrará en toda España los días lunes 2, martes 3, miércoles 4 y jueves 5 de octubre. Durante esos cuatro días los espectadores podrán disfrutar de todas las películas de la cartelera al precio especial de 3,50 euros …",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-fiesta-cine-regresa-octubre-primera-vez-necesidad-acreditacion-previa-20230913153814.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230913153814_1200.jpg",
      "PublishedAt": "2023-09-13T13:38:14Z",
      "Content": "MADRID, 13 Sep. (EUROPA PRESS) - \r\n    La XXI edición de la Fiesta del Cine se celebrará en toda España los días lunes 2, martes 3, miércoles 4 y jueves 5 de octubre. Durante esos cuatro días los esp… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler final de 'Los asesinos de la luna'",
      "Description": "Apple presenta el tráiler final de 'Los asesinos de la luna', la esperadísima nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como se anunció previamente, esta \"Apple Original Film\" se estrena…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-final-de-los-asesinos-de-la-luna--46131.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123695.jpg",
      "PublishedAt": "2023-09-13T13:22:33Z",
      "Content": "Apple presenta el tráiler final de 'Los asesinos de la luna', la esperadísima nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como s… [+2307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La segunda Fiesta del Cine de 2023 ya tiene fechas, y trae bajo el brazo una importante novedad respecto a ediciones anteriores",
      "Description": "Cuando ya se han cumplido cosa de cuatro meses desde que se celebró la última edición de la Fiesta del Cine, la gente de FEDICINE, FECE y el ICAA han anunciado las fechas en las que tendrá lugar la segunda edición del evento de este 2023, en la que volveremos…",
      "Url": "https://www.espinof.com/estrenos/segunda-fiesta-cine-2023-tiene-fechas-trae-brazo-importante-novedad-respecto-a-ediciones-anteriores",
      "UrlToImage": "https://i.blogs.es/d2a8b7/captura-de-pantalla-2023-09-13-a-las-14.53.20/840_560.jpeg",
      "PublishedAt": "2023-09-13T13:01:43Z",
      "Content": "Cuando ya se han cumplido cosa de cuatro meses desde que se celebró la última edición de la Fiesta del Cine, la gente de FEDICINE, FECE y el ICAA han anunciado las fechas en las que tendrá lugar la s… [+1268 chars]"
    }
  ]
}