{
  "Status": 0,
  "Error": null,
  "TotalResults": 565,
  "Articles": [
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Johnny Depp returns to movie screens as a monarch after his controversial trial with Amber Heard",
      "Description": "After three long years of filmmaking hiatus due to the trial in which he was acquitted against Amber Heard, his ex-wife, Johnny Depp returns to the big screen thanks to actress and",
      "Url": "https://www.marca.com/en/lifestyle/movies/2023/09/22/650dc5ce46163fdd148b45c3.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/05ae7ae3ef9fc406f7e7df730ab57c36/resize/1200/f/jpg/assets/multimedia/imagenes/2023/09/22/16953964213956.jpg",
      "PublishedAt": "2023-09-22T17:40:05Z",
      "Content": "After three long years of filmmaking hiatus due to the trial in which he was acquitted against Amber Heard, his ex-wife, Johnny Depp returns to the big screen thanks to actress and director Maïwenn A… [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Newser"
      },
      "Author": "Arden Dier",
      "Title": "This Could Be Michael Caine's Last Film",
      "Description": "Michael Caine appeared in his first movie three years after Queen Elizabeth II was crowned. Nearly seven decades later, The Great Escaper might very well be his last. \"I am bloody 90 now, and I can't walk properly,\" the British actor tells the Telegraph . \"I …",
      "Url": "https://www.newser.com/story/340476/this-could-be-michael-caines-last-film.html",
      "UrlToImage": "https://img1-azrcdn.newser.com/image/1493470-12-20230922123210.jpeg",
      "PublishedAt": "2023-09-22T17:20:00Z",
      "Content": "Michael Caine appeared in his first movie three years after Queen Elizabeth II was crowned. Nearly seven decades later, The Great Escaper might very well be his last. \"I am bloody 90 now, and I can't… [+1989 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ANI",
      "Title": "Akhil Mishra's wife Suzanne mourns his demise",
      "Description": "Actor Akhil Mishra, best known for his roles in the film '3 Idiots' and TV show 'Uttaran', is no more",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/akhil-mishras-wife-suzanne-mourns-his-demise-pens-an-emotional-note/articleshow/103872390.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-103872414,width-1070,height-580,imgsize-77874,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-09-22T15:50:58Z",
      "Content": "The truth, the news is still not sinking in: Son Anubhav who's battling cancer on late father Akhil Mishra's demise - ExclusiveActor Akhil Mishra passed away at the age of 67 in an accident. He raise… [+227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Joely Chilcott",
      "Title": "\"Sex Education\"'s New Asexual Character Is a Huge Step Forward For Representation",
      "Description": "It's a bittersweet time for \"Sex Education\" fans. As Otis, Eric, Maeve, and Amy returned to Netflix for the fourth season on Sept. 21, those who've followed the sexploits of Moordale Secondary School have been acutely aware that it's the end of an era. Not on…",
      "Url": "https://www.popsugar.com/entertainment/sex-education-season-4-asexual-representation-49279578",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/eB_myCKFeEJ_0y_vUlU2q09ZbCE=/8x346:6995x4014/fit-in/7008x4672/top/filters:format_auto():quality(85):upscale()/2023/09/21/698/n/44490375/84071dbf650c65382ffbb7.13585011_.jpg",
      "PublishedAt": "2023-09-22T15:30:03Z",
      "Content": "It's a bittersweet time for \"Sex Education\" fans. As Otis, Eric, Maeve, and Amy returned to Netflix for the fourth season on Sept. 21, those who've followed the sexploits of Moordale Secondary School… [+4542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "One Piece Netflix: Who Is the Buggy the Clown Live-Action Actor?",
      "Description": "Fans are wondering who the One Piece Buggy the Clown live-action actor is. The person playing the character in the Netflix show has set a vivid impression upon viewers, leading to curiosity. But who is the talent behind all the clown makeup, and where have we…",
      "Url": "https://www.comingsoon.net/guides/news/1348478-one-piece-netflix-buggy-the-clown-live-action-actor-who-play",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/buggy-the-clown.jpg?resize=1200,630",
      "PublishedAt": "2023-09-22T15:12:34Z",
      "Content": "Fans are wondering who the One Piece Buggy the Clown live-action actor is. The person playing the character in the Netflix show has set a vivid impression upon viewers, leading to curiosity. But who … [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Eddie Makuch",
      "Title": "Chris Evans Was Nervous About Playing Captain America Because He Didn't Want To Make \"Shitty\" Movies",
      "Description": "Actor Chris Evans is famous for playing Captain America in the Marvel superhero series, but he was originally pretty hesitant about signing on for the part. In a new Vanity Fair piece, Marvel Studios boss Kevin Feige said Marvel offered Evans a nine-movie dea…",
      "Url": "https://www.gamespot.com/articles/chris-evans-was-nervous-about-playing-captain-america-because-he-didnt-want-to-make-shitty-movies/1100-6517931/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1179/11799911/4196191-caplarge.jpeg",
      "PublishedAt": "2023-09-22T14:27:00Z",
      "Content": "Actor Chris Evans is famous for playing Captain America in the Marvel superhero series, but he was originally pretty hesitant about signing on for the part. In a new Vanity Fair piece, Marvel Studios… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "Pierce Brosnan's RFK Jr. support sparks fury from fans: \"Traitor\"",
      "Description": "A photo of Pierce Brosnan with presidential hopeful Robert F. Kennedy Jr. has caused uproar on social media, with some users labeling the James Bond actor a traitor. Posting to X, the social network formerly known as Twitter, Kennedy shared a photo of himself…",
      "Url": "https://biztoc.com/x/fec6f07ce968e8e9",
      "UrlToImage": "https://c.biztoc.com/p/fec6f07ce968e8e9/s.webp",
      "PublishedAt": "2023-09-22T10:52:05Z",
      "Content": "A photo of Pierce Brosnan with presidential hopeful Robert F. Kennedy Jr. has caused uproar on social media, with some users labeling the James Bond actor a traitor.Posting to X, the social network f… [+315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "newsweek.com",
      "Title": "Mira Sorvino could drop out of 'Dancing With the Stars'",
      "Description": "Mira Sorvino may be the next actor to walk out of Dancing With The Stars amid the ongoing controversy over the show airing during Hollywood strikes. The latest season of ABC's popular reality TV dancing competition is due to kick off on September 26, despite …",
      "Url": "https://biztoc.com/x/c059b69977ebe333",
      "UrlToImage": "https://c.biztoc.com/p/c059b69977ebe333/s.webp",
      "PublishedAt": "2023-09-22T10:38:05Z",
      "Content": "Mira Sorvino may be the next actor to walk out of Dancing With The Stars amid the ongoing controversy over the show airing during Hollywood strikes.The latest season of ABC's popular reality TV danci… [+299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lithub.com"
      },
      "Author": "Erin Carlson",
      "Title": "When A League of Their Own Started Casting, Actresses Took Over LA’s Batting Cages",
      "Description": "Scene: Dedeaux Field. February 1990. Actresses as far as the eye could see. Hundreds upon hundreds of hopefuls converged on the diamond at the University of Southern California to try out for the women’s baseball movie, the talk of the town. Many were very fa…",
      "Url": "https://lithub.com/when-a-league-of-their-own-started-casting-actresses-took-over-las-batting-cages/",
      "UrlToImage": "https://s26162.pcdn.co/wp-content/uploads/2023/09/a-league-of-their-own_madonna-and-rosie.jpg",
      "PublishedAt": "2023-09-22T08:56:04Z",
      "Content": "Scene: Dedeaux Field. February 1990. Actresses as far as the eye could see.\r\nHundreds upon hundreds of hopefuls converged on the diamond at the University of Southern California to try out for the wo… [+5864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Andrew Scott Is Getting Oscar Buzz for 'All of Us Strangers' - Watch the Official Trailer!",
      "Description": "Andrew Scott is getting major Oscar buzz for his work in the new movie All Of Us Strangers and the official trailer for the movie is finally out now! The Emmy-nominated actor stars alongside Paul Mescal, Claire Foy, and Jamie Bell in the new film, which was w…",
      "Url": "https://www.justjared.com/2023/09/21/andrew-scott-is-getting-oscar-buzz-for-all-of-us-strangers-watch-the-official-trailer/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/09/strangers-trailer.jpg",
      "PublishedAt": "2023-09-22T01:57:55Z",
      "Content": "Andrew Scott is getting major Oscar buzz for his work in the new movie All Of Us Strangers and the official trailer for the movie is finally out now!\r\nThe Emmy-nominated actor stars alongside Paul Me… [+901 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Caller"
      },
      "Author": "Ilan Hulkower",
      "Title": "‘I Am Bloody 90’: Michael Caine Hints Upcoming Movie Might Be His Last",
      "Description": "Iconic actor Michael Caine hinted in an interview Tuesday that his upcoming movie could be the last he&#039;s in.",
      "Url": "https://dailycaller.com/2023/09/21/michael-caine-movie-last-great-escaper/",
      "UrlToImage": "https://cdn01.dailycaller.com/wp-content/uploads/2023/09/GettyImages-1692438464-scaled-e1695341300383.jpg",
      "PublishedAt": "2023-09-22T00:18:53Z",
      "Content": "Iconic actor Michael Caine hinted in an interview Tuesday that his upcoming movie could be the last he’s in.\r\n“I am bloody 90 now, and I can’t walk properly and all that. I sort of am retired now,” C… [+2361 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "zerohedge.com",
      "Title": "On The Idiotic Notion That It's Brave To Support Nuclear Brinkmanship In Ukraine",
      "Description": "On The Idiotic Notion That It's Brave To Support Nuclear Brinkmanship In Ukraine Authored by Caitlin Johnstone via Medium.com, During a Sunday appearance on Face the Nation to plug his new Zelensky movie, actor Sean Penn decried the “cowardice” of the US gove…",
      "Url": "https://biztoc.com/x/29eb4c742cd63ced",
      "UrlToImage": "https://c.biztoc.com/p/29eb4c742cd63ced/s.webp",
      "PublishedAt": "2023-09-22T00:14:08Z",
      "Content": "On The Idiotic Notion That It's Brave To Support Nuclear Brinkmanship In Ukraine\r\nAuthored by Caitlin Johnstone via Medium.com,During a Sunday appearance on Face the Nation to plug his new Zelensky m… [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "New York Post"
      },
      "Author": "Stephanie Webber",
      "Title": "Michael Caine has (likely) made his final movie: ‘I’ve lived to f—ing 90’",
      "Description": "Cue the “Dark Knight Rises” soundtrack. Michael Caine has most likely just wrapped the final film of his career. The English actor made the revelation during a recent interview with The Telegraph. “I sort of am retired now,” he said, although he previously sa…",
      "Url": "https://nypost.com/2023/09/21/michael-caine-is-sort-of-retired-im-f-ing-90/",
      "UrlToImage": "https://nypost.com/wp-content/uploads/sites/2/2023/09/NYPICHPDPICT000042556073.jpg?quality=75&strip=all&w=1024",
      "PublishedAt": "2023-09-22T00:08:09Z",
      "Content": "Cue the “Dark Knight Rises” soundtrack. Michael Caine has most likely just wrapped the final film of his career. The English actor made the revelation during a recent interview with The Telegraph.\r\nI… [+2804 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Chris E. Hayner",
      "Title": "Expendables 4 Review - They Made Another One",
      "Description": "The Expendables franchise is out of step with the present. These movies are supposed to serve as homages to the silly, low-rent action movies of the '80s and '90s, when many of our biggest action stars made their names. But if this franchise wanted to keep go…",
      "Url": "https://www.gamespot.com/reviews/expendables-4-review-they-made-another-one/1900-6418118/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1578/15789737/4195538-expend4bles-exp4_unit_01320_r_rgb.jpg",
      "PublishedAt": "2023-09-21T22:00:00Z",
      "Content": "The Expendables franchise is out of step with the present. These movies are supposed to serve as homages to the silly, low-rent action movies of the '80s and '90s, when many of our biggest action sta… [+3988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "youtube.com",
      "Title": "18-Year-Old Poll Reveals This Actor Has The Greatest Movie Lines In Film History #movies",
      "Description": "One of the best actors in Hollywood history has the best movie lines, according to one poll, which does not come as a surprise, knowing the actor. Article: https://screenrant.com/afi-greatest-quotes-poll-humphrey-bogart-best-lines/ Subscribe: https://www.yout…",
      "Url": "https://biztoc.com/x/7cece71f8155e802",
      "UrlToImage": "https://c.biztoc.com/p/7cece71f8155e802/s.webp",
      "PublishedAt": "2023-09-21T21:48:09Z",
      "Content": "One of the best actors in Hollywood history has the best movie lines, according to one poll, which does not come as a surprise, knowing the actor.Article: https://screenrant.com/afi-greatest-quotes-p… [+236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "‘Stopmotion’ – Stopmotion Characters Come to Life in Upcoming IFC & Shudder Horror Movie",
      "Description": "Up next from actress Aisling Franciosi (The Nightingale, Last Voyage of the Demeter) is the horror movie Stopmotion, which instantly caught our attention with its killer premise. Variety reports today that Stopmotion has been acquired by IFC Films ahead of it…",
      "Url": "https://bloody-disgusting.com/movie/3780338/stopmotion-stopmotion-characters-come-to-life-in-upcoming-ifc-shudder-horror-movie/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/09/STOPMOTION-Still-1-copy.jpeg?resize=1000%2C563&ssl=1",
      "PublishedAt": "2023-09-21T17:58:28Z",
      "Content": "This October is a MASSIVE month for horror movies on physical media.\r\nThe studios and physical media labels tend to save some of their best stuff for spooky season, and this year is no exception. The… [+6757 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Robert Englund Open to Reprise Role in Stranger Things Season 5",
      "Description": "During an appearance at Terror Con (via Bloody Disgusting), horror legend Robert Englund addressed his possible return in Stranger Things Season 5. Englund confirmed that he’s very open to reprising Victor Creel in the highly-anticipated final season of Netfl…",
      "Url": "https://www.comingsoon.net/tv/news/1347255-robert-englund-open-to-reprise-role-stranger-thing-season-5",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/victor-creel.jpg?resize=1200,630",
      "PublishedAt": "2023-09-21T17:39:57Z",
      "Content": "During an appearance at Terror Con (via Bloody Disgusting), horror legend Robert Englund addressed his possible return in Stranger Things Season 5. Englund confirmed that hes very open to reprising V… [+2514 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Alyssa Miller",
      "Title": "Chris Evans Compares the Practical Effects of 'Snowpiercer' to Marvel's Green Screens",
      "Description": "Chris Evans is no stranger to heightened storytelling and the unreal worlds that need to be created to sell the story to audiences. While the actor led the Marvel Cinematic Universe for almost a decade as Captain America, Evans revealed to GQ that working on …",
      "Url": "https://nofilmschool.com/chris-evans-snowpiercer",
      "UrlToImage": "https://nofilmschool.com/media-library/chris-evans-as-curtis-everett-holding-a-protient-bar-in-snowpiercer.jpg?id=42964781&width=1200&height=600&coordinates=0%2C13%2C0%2C14",
      "PublishedAt": "2023-09-21T17:37:21Z",
      "Content": "Chris Evans is no stranger to heightened storytelling and the unreal worlds that need to be created to sell the story to audiences. While the actor led the Marvel Cinematic Universe for almost a deca… [+4563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Egotastic.com"
      },
      "Author": "Echo Lawrence",
      "Title": "Amber Heard is Back on the Big Screen!",
      "Description": "Amber Heard has made her way back onto the big screen after a short hiatus where her main focus was her very public court battle with her ex husband Johnny Depp. The actress now stars in the upcoming horror movie called In The Fire where she plays the role of…",
      "Url": "http://www.egotastic.com/amber-heard-is-back-on-the-big-screen/",
      "UrlToImage": "http://www.egotastic.com/wp-content/uploads/2023/09/Amber-Heard.png",
      "PublishedAt": "2023-09-21T14:27:32Z",
      "Content": "Amber Heard has made her way back onto the big screen after a short hiatus where her main focus was her very public court battle with her ex husband Johnny Depp. The actress now stars in the upcoming… [+261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Daniel Craig Wasn't Sexy Enough For One James Bond Director",
      "Description": "Daniel Craig Wasn't Sexy Enough For One James Bond Director The filmmaker behind Daniel Craig's first James Bond movie is admitting he initially had concerns about casting the actor because of his rugged look. \"Casino Royale\" director Martin Campbell recently…",
      "Url": "https://biztoc.com/x/631bf5154d1db95d",
      "UrlToImage": "https://c.biztoc.com/p/631bf5154d1db95d/s.webp",
      "PublishedAt": "2023-09-21T13:42:22Z",
      "Content": "Daniel Craig Wasn't Sexy Enough For One James Bond DirectorThe filmmaker behind Daniel Craig's first James Bond movie is admitting he initially had concerns about casting the actor because of his rug… [+300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Renee Rodriguez",
      "Title": "Everyone on TikTok Is in Their Topanga Haircut Era",
      "Description": "In the cinematic masterpiece that is the television show \"Boy Meets World,\" there is no greater love story than Topanga and Cory. Well, except for Topanga's hair and everyone at home watching. \nFor the first three seasons, Topanga has long straight hair that …",
      "Url": "https://www.popsugar.com/beauty/topanga-haircut-49277861",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/geWu9NYkrMfRbk9rpTm8ntx5_FU=/1x305:1961x1334/fit-in/1961x3000/filters:format_auto():quality(85):upscale()/2023/09/20/917/n/1922153/ce544219650b5d7812d807.47697743_.jpg",
      "PublishedAt": "2023-09-21T13:35:02Z",
      "Content": "In the cinematic masterpiece that is the television show \"Boy Meets World,\" there is no greater love story than Topanga and Cory. Well, except for Topanga's hair and everyone at home watching. \r\nFor … [+3942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Nick Vivarelli",
      "Title": "Italy’s Fandango Takes Sales on Margherita Buy’s Directorial Debut ‘Volare’ – First Look Images (EXCLUSIVE)",
      "Description": "Italy’s Fandango Sales has taken international distribution rights to quirky comedy “Volare” about the fear of flying that marks the directorial debut of actor Margherita Buy. Buy is known internationally for frequent roles in Nanni Moretti movies, most recen…",
      "Url": "https://variety.com/2023/film/global/italy-fandango-margherita-buy-directorial-debut-volare-1235730712/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/09/Volare1.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-09-21T13:01:59Z",
      "Content": "Italy’s Fandango Sales has taken international distribution rights to quirky comedy “Volare” about the fear of flying that marks the directorial debut of actor Margherita Buy.\r\nBuy is known internati… [+1935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Leonardo DiCaprio Originally Had Another Role in 'Flowers of the Killer Moon'",
      "Description": "Leonardo DiCaprio almost starred as an entirely different character in his upcoming movie, Flowers of the Killer Moon. In an in-depth interview with British Vogue, the 48-year-old actor opened up about the role he was first going to play, and the reasons why …",
      "Url": "https://www.justjared.com/2023/09/20/leonardo-dicaprio-originally-had-another-role-in-flowers-of-the-killer-moon/",
      "UrlToImage": "https://cdn.justjared.com/wp-content/uploads/headlines/2023/09/leo-recast.jpg",
      "PublishedAt": "2023-09-21T01:03:53Z",
      "Content": "Leonardo DiCaprio almost starred as an entirely different character in his upcoming movie, Flowers of the Killer Moon.\r\nIn an in-depth interview with British Vogue, the 48-year-old actor opened up ab… [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "hollywoodreporter.com",
      "Title": "Leslie Jones Calls Jason Reitman’s Past ‘Ghostbusters’ Comments “Unforgivable” in New Memoir",
      "Description": "Leslie Jones is opening up about the racist and sexist messages she received on social media following the release of her 2016 Ghostbusters film as well as calling out Jason Reitman for his past comments on the movie. In her new memoir, Leslie F*cking Jones, …",
      "Url": "https://biztoc.com/x/8fab7f49a456d184",
      "UrlToImage": "https://c.biztoc.com/p/8fab7f49a456d184/s.webp",
      "PublishedAt": "2023-09-20T23:16:14Z",
      "Content": "Leslie Jones is opening up about the racist and sexist messages she received on social media following the release of her 2016 Ghostbusters film as well as calling out Jason Reitman for his past comm… [+325 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Caseyliss.com"
      },
      "Author": "Casey Liss",
      "Title": "Callsheet 2023.4",
      "Description": "Callsheet’s release has been a whirlwind. I’m completely overjoyed by the\nresponse. I am incredibly thankful to anyone who has tried Callsheet,\npurchased it, or told their friends about it. Y’all are the best. \nYesterday I pushed a new version to the App St…",
      "Url": "https://www.caseyliss.com/2023/9/20/callsheet-2023-4",
      "UrlToImage": "",
      "PublishedAt": "2023-09-20T20:10:31Z",
      "Content": "Callsheets release has been a whirlwind. Im completely overjoyed by the\r\nresponse. I am incredibly thankful to anyone who has tried Callsheet,\r\npurchased it, or told their friends about it. Yall are … [+5231 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Eden Arielle Gordon",
      "Title": "Is Keanu Reeves in \"The Continental\"? Here's the Story",
      "Description": "It's hard to imagine a show or movie in the John Wick universe without John Wick, but that's exactly what \"The Continental\" is. The new three-part Peacock series is technically a prequel to the John Wick films, but it's entirely centered on Winston Scott, pla…",
      "Url": "https://www.popsugar.com/entertainment/keanu-reeves-the-continental-49277644",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/fB0WUSOwHWUgv9PM5t94-b79gaY=/0x0:2990x1570/fit-in/3000x2000/top/filters:format_auto():quality(85):upscale()/2023/09/20/740/n/1922283/6aaa0528650b21cf74b7e0.11362514_.jpg",
      "PublishedAt": "2023-09-20T18:55:02Z",
      "Content": "It's hard to imagine a show or movie in the John Wick universe without John Wick, but that's exactly what \"The Continental\" is. The new three-part Peacock series is technically a prequel to the John … [+1820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nofilmschool.com"
      },
      "Author": "Adrijana Lazarevic",
      "Title": "Every Filmmaking Form You'll Ever Need in 99 Free Templates",
      "Description": "[Editor's Note: No Film School asked Adrijana Lazarevic to collect these 99 templates because of her expertise working with filmmakers at Filestage.io.]\n\nNo one really feels like doing paperwork, but let’s be honest: no good film comes without organization an…",
      "Url": "https://nofilmschool.com/film-production-templates",
      "UrlToImage": "https://nofilmschool.com/media-library/every-filmmaking-form-you-ll-ever-need-in-99-free-templates.jpg?id=34082192&width=1200&height=600&coordinates=76%2C0%2C76%2C0",
      "PublishedAt": "2023-09-20T18:40:00Z",
      "Content": "[Editor's Note: No Film School asked Adrijana Lazarevic to collect these 99 templates because of her expertise working with filmmakers at Filestage.io.]\r\nNo one really feels like doing paperwork, but… [+8989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "Official Trailer for 'Billion Dollar Babies' Doc About Cabbage Patch Kids",
      "Description": "\"What are we supposed to say? 'You've been good, but Santa ran short.'\" Abramorama has debuted a trailer for a documentary film called Billion Dollar Babies: The True Story of the Cabbage Patch Kids, made by filmmaker Andrew Jenks. It premiered at last year's…",
      "Url": "https://www.firstshowing.net/2023/official-trailer-for-billion-dollar-babies-doc-about-cabbage-patch-kids/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img15/BilliondollarBabiesDocpostermainTW1.jpg",
      "PublishedAt": "2023-09-20T17:02:25Z",
      "Content": "by Alex BillingtonSeptember 20, 2023Source:YouTube\r\n\"What are we supposed to say? 'You've been good, but Santa ran short.'\" Abramorama has debuted a trailer for a documentary film called Billion Doll… [+3064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Robert DeSalvo",
      "Title": "Leslie Jones Says ‘Ghostbusters’ Reboot Brought Her Death Threats",
      "Description": "Actress Leslie Jones says she received death threats for her role as Patty Tolan in the 2016 all-female Ghostbusters reboot. The movie bombed at the ... Read More",
      "Url": "https://wealthofgeeks.com/leslie-jones-says-ghostbusters-death-threats/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2023/09/Leslie-Jones-Ghostbusters-e1695226814316.jpg",
      "PublishedAt": "2023-09-20T16:57:10Z",
      "Content": "Actress Leslie Jones says she received death threats for her role as Patty Tolan in the 2016 all-female Ghostbusters reboot. The movie bombed at the box office and ignited an unprecedented Internet b… [+2248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "JoBlo.com"
      },
      "Author": "EJ Tangonan",
      "Title": "Killers of the Flower Moon star Lily Gladstone could make history as she is being campaigned for the Best Actress Oscar",
      "Description": "Martin Scorsese's new movie has generated white-hot hype, and both DiCaprio and Gladstone are running away with the accolades.\nThe post Killers of the Flower Moon star Lily Gladstone could make history as she is being campaigned for the Best Actress Oscar app…",
      "Url": "https://www.joblo.com/killers-of-the-flower-moon-lily-gladstone-best-actress-oscar/",
      "UrlToImage": "https://www.joblo.com/wp-content/uploads/2023/05/killers-of-the-flower-moon-lilygladstone-jpg.webp",
      "PublishedAt": "2023-09-20T16:08:01Z",
      "Content": "Martin Scorsese’s new movie has generated white-hot hype, and both DiCaprio and Gladstone are running away with the accolades.\r\nMartin Scorsese’s newly anticipated film Killers of the Flower Moon is … [+2098 chars]"
    }
  ]
}