{
  "Status": 0,
  "Error": null,
  "TotalResults": 971,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "¿Buscas actuar en una producción de Netflix? En esta ciudad de Colombia están buscando extras y así puedes aplicar a la convocatoria",
      "Description": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponibles en esta plataforma de streaming puede significar un gran…",
      "Url": "https://www.xataka.com.co/servicios/buscas-salir-serie-netflix-esta-ciudad-colombia-estan-buscando-extras-asi-puedes-aplicar-a-convocatoria",
      "UrlToImage": "https://i.blogs.es/442ad1/trabajo-/840_560.png",
      "PublishedAt": "2024-09-26T12:53:00Z",
      "Content": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponib… [+2999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Este juego tiene la capacidad de maravillarme incluso en los mundos que menos me gustan. Análisis de Remnant 2: The Dark Horizon",
      "Description": "Ha pasado más de un año del lanzamiento de Remnant 2 y desde entonces hemos visto tres DLC: The Awakened King, The Forgotten Kingdom y ahora The Dark Horizon. Son historias que se juegan de forma independiente, pero al mismo tiempo se integran en la generació…",
      "Url": "https://www.vidaextra.com/analisis/este-juego-tiene-capacidad-maravillarme-incluso-mundos-que-me-gustan-analisis-remnant-2-the-dark-horizon",
      "UrlToImage": "https://i.blogs.es/8a2c51/remnant-2-1/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:30:34Z",
      "Content": "Ha pasado más de un año del lanzamiento de Remnant 2 y desde entonces hemos visto tres DLC: The Awakened King, The Forgotten Kingdom y ahora The Dark Horizon. Son historias que se juegan de forma ind… [+5762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "¡Ya sabemos dónde y cuándo podremos ver Dragon Ball Daima en España! El mes que viene disfrutaremos de Goku en AnimeBox",
      "Description": "La apuesta de AnimeBox con el universo de Dragon Ball ha dado un paso de gigantes con el último anuncio que nos acaba de dejar. Hasta el momento no se había confirmado dónde podríamos ver la esperada Dragon Ball Daima en España y finalmente será en esta plata…",
      "Url": "https://www.vidaextra.com/series/sabemos-donde-cuando-podremos-ver-dragon-ball-daima-espana-mes-que-viene-disfrutaremos-goku-animebox",
      "UrlToImage": "https://i.blogs.es/5c7df0/goku/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:29:05Z",
      "Content": "La apuesta de AnimeBox con el universo de Dragon Ball ha dado un paso de gigantes con el último anuncio que nos acaba de dejar. Hasta el momento no se había confirmado dónde podríamos ver la esperada… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kevin Feige tiene hambre de premios: Marvel Studios hará campaña para que Deadpool y Lobezno se una a la carrera por los Globos de Oro y los Óscar",
      "Description": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futuro. La cinta fue un éxito rotundo en todos los sentidos, pero…",
      "Url": "https://www.vidaextra.com/cine/kevin-feige-tiene-hambre-premios-marvel-studios-hara-campana-deadpool-lobezno-se-a-carrera-globos-oro-oscar",
      "UrlToImage": "https://i.blogs.es/adcb4e/deadpool-y-lobezno/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:12:37Z",
      "Content": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futur… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Carlos Prego",
      "Title": "Japón ha absuelto a un boxeador que estuvo medio siglo en el corredor de la muerte por asesinato. Ahora tiene 88 años",
      "Description": "La de Iwao Hakamada es una de esas historias demoledoras, trágicas y de desenlace inesperadamente feliz que cuesta imaginar fuera de las páginas de una novela negra, la última serie noir de Netflix o un guion salido de Hollywood.\n<!-- BREAK 1 -->\nEn 1968, cua…",
      "Url": "https://www.xataka.com/magnet/japon-ha-absuelto-a-boxeador-que-se-estuvo-medio-siglo-corredor-muerte-asesinato-ahora-tiene-88-anos",
      "UrlToImage": "https://i.blogs.es/d618f4/japones/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:00:00Z",
      "Content": "La de Iwao Hakamada es una de esas historias demoledoras, trágicas y de desenlace inesperadamente feliz que cuesta imaginar fuera de las páginas de una novela negra, la última serie noir de Netflix o… [+5236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Los remakes y remasterizaciones de Trials of Mana, Legend of Mana y Final Fantasy Pixel Remaster confirman su llegada a Xbox Series y Xbox Game Pass ¡hoy mismo!",
      "Description": "El anuncio final que se ha reservado Microsoft en su conferencia del Tokyo Game Show 2024 ha estado protagonizado por Square Enix y sin duda se ha tratado de todo un bombazo, porque por fin varios de sus videojuegos contarán con una versión para Xbox Series X…",
      "Url": "https://www.vidaextra.com/rpg/remakes-remasterizaciones-trials-of-mana-legend-of-mana-final-fantasy-pixel-remaster-confirman-su-llegada-a-xbox-series-xbox-game-pass-hoy",
      "UrlToImage": "https://i.blogs.es/fe5025/trials-mana/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:33:36Z",
      "Content": "El anuncio final que se ha reservado Microsoft en su conferencia del Tokyo Game Show 2024 ha estado protagonizado por Square Enix y sin duda se ha tratado de todo un bombazo, porque por fin varios de… [+1671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Amazon acaba de hacerse con uno de los mejores superhéroes de la historia del cine de ciencia ficción para que protagonice una serie en Prime Video",
      "Description": "Amazon se ha hecho con los derechos de Robocop, uno de los mejores superhéroes de la historia del cine de ciencia ficción. Eso sí, no lo ha hecho para sacar adelante una nueva película, pues el plan es que sea el protagonista de la próxima superproducción tel…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-acaba-hacerse-uno-mejores-superheroes-historia-cine-ciencia-ficcion-protagonice-serie-prime-video",
      "UrlToImage": "https://i.blogs.es/c3723c/robocop/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:30:19Z",
      "Content": "Amazon se ha hecho con los derechos de Robocop, uno de los mejores superhéroes de la historia del cine de ciencia ficción. Eso sí, no lo ha hecho para sacar adelante una nueva película, pues el plan … [+1279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" da la mejor y más inesperada noticia a todos los fans de la serie en su último episodio",
      "Description": "Los seguidores de \"La Promesa\" están viviendo un bonito momento a través de las tramas de la serie. Por un lado, Jana y Manuel siguen adelante con sus planes de boda, consolidando así una de las relaciones más seguidas y queridas desde que comenzó la serie. A…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-da-mejor-inesperada-noticia-a-todos-fans-serie-su-ultimo-episodio",
      "UrlToImage": "https://i.blogs.es/f4dad5/image-6-/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:24:21Z",
      "Content": "Los seguidores de \"La Promesa\" están viviendo un bonito momento a través de las tramas de la serie. Por un lado, Jana y Manuel siguen adelante con sus planes de boda, consolidando así una de las rela… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'El señor de los anillos: Los anillos de poder' (2x07) - Besos con la suegra y escudos orcos en una espectacular batalla por el alma de Eregion",
      "Description": "Ya llegaba el momento de que toda esa tensión que se iba acumulando episodio a episodio de 'Los anillos de poder' explotara... y vaya explosión. El último acto de la temporada 2 está en su punto álgido y se nota bastante. Porque, si nos quedamos con ganas en …",
      "Url": "https://www.espinof.com/criticas/senor-anillos-anillos-poder-2x07-besos-suegra-escudos-orcos-espectacular-batalla-alma-eregion",
      "UrlToImage": "https://i.blogs.es/80247f/lotr_s2_ut_230503_00208_r3_3000/840_560.jpeg",
      "PublishedAt": "2024-09-26T11:01:05Z",
      "Content": "Ya llegaba el momento de que toda esa tensión que se iba acumulando episodio a episodio de 'Los anillos de poder' explotara... y vaya explosión. El último acto de la temporada 2 está en su punto álgi… [+4144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Navarro",
      "Title": "'La promesa' llega a Netflix",
      "Description": "DESDE EL 1 DE OCTUBRE La llegada a diario de 'Valle Salvaje' a la plataforma tras su emisión en La 1 ha sido un éxito, entrando la serie al Top 10.'La promesa' llega a Netflix",
      "Url": "https://www.formulatv.com/noticias/la-promesa-llega-netflix-130217/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/130000/130217_Di7RYUcNFkgev6tq1J3mH85W0sozx94BP-hog.jpg",
      "PublishedAt": "2024-09-26T10:38:23Z",
      "Content": "Tras el reciente acuerdo de TVE y Netflix con 'Valle Salvaje' parece que no queda aquí su colaboración con las series diarias. La plataforma ya tiene prevista la fecha para agrandar su catálogo con u… [+1300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "From serie HBO temporada 3 ¿Cuándo se estrena?",
      "Description": "From es una de esas series que, aunque no ha alcanzado la popularidad de los grandes éxitos, ha logrado cautivar a quienes se han atrevido a verla. Con una premisa aterradora y una atmósfera inquietante, se ha ganado el favor de críticos y espectadores, inclu…",
      "Url": "https://www.alucine.es/2024/09/26/from-serie-hbo-temporada-3-cuando-se-estrena/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/09/hbo-max-3057428.jpg-600x338.webp",
      "PublishedAt": "2024-09-26T10:38:13Z",
      "Content": "From es una de esas series que, aunque no ha alcanzado la popularidad de los grandes éxitos, ha logrado cautivar a quienes se han atrevido a verla. Con una premisa aterradora y una atmósfera inquieta… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Todos los juegos y expansiones de la saga StarCraft se unirán al catálogo de Xbox Game Pass",
      "Description": "En el evento que ha realizado Microsoft con motivo del Tokyo Game Show 2024 han desfilado unos cuantos videojuegos que se unirán próximamente a sus consolas, pero también se ha aprovechado para revelar algunas incorporaciones que se sumarán al catálogo de Xbo…",
      "Url": "https://www.vidaextra.com/estrategia/todos-juegos-expansiones-saga-starcraft-se-uniran-al-catalogo-xbox-game-pass",
      "UrlToImage": "https://i.blogs.es/465862/starcraft/840_560.jpeg",
      "PublishedAt": "2024-09-26T10:37:13Z",
      "Content": "En el evento que ha realizado Microsoft con motivo del Tokyo Game Show 2024 han desfilado unos cuantos videojuegos que se unirán próximamente a sus consolas, pero también se ha aprovechado para revel… [+1351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Dandadan' es el nuevo 'Jujutsu Kaisen'. El inminente anime de Science Saru tiene potencial para hacer historia, según un gran veterano de la industria",
      "Description": "En unos días arranca la temporada de anime de otoño y con ella llega 'Dandadan', que ya desde el año pasado se lleva perfilando como uno de los estrenos más fuertes de 2024. El manga de Tatsu Yukinobu ya es increíblemente popular, y sigue a dos adolescentes q…",
      "Url": "https://www.espinof.com/anime/dandadan-nuevo-jujutsu-kaisen-inminente-anime-science-saru-tiene-potencial-para-hacer-historia-gran-veterano-industria",
      "UrlToImage": "https://i.blogs.es/2c1295/dandadan_anime/840_560.jpeg",
      "PublishedAt": "2024-09-26T09:01:02Z",
      "Content": "En unos días arranca la temporada de anime de otoño y con ella llega 'Dandadan', que ya desde el año pasado se lleva perfilando como uno de los estrenos más fuertes de 2024. El manga de Tatsu Yukinob… [+2066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Como desactivar la nueva función para fijar ventanas en tu escritorio de macOS Sequoia",
      "Description": "Si has actualizado al nuevo macOS 15 Sequoia, quizás hayas observado ya que hay una nueva forma de gestionar la disposición y tamaño de las ventanas. Es una respuesta a una ya histórica petición para poder tener múltiples aplicaciones abiertas y a la vista.\n<…",
      "Url": "https://www.applesfera.com/tutoriales/como-desactivar-nueva-funcion-para-fijar-ventanas-tu-escritorio-macos-sequoia",
      "UrlToImage": "https://i.blogs.es/e5fa70/macos-15/840_560.jpeg",
      "PublishedAt": "2024-09-26T08:01:03Z",
      "Content": "Si has actualizado al nuevo macOS 15 Sequoia, quizás hayas observado ya que hay una nueva forma de gestionar la disposición y tamaño de las ventanas. Es una respuesta a una ya histórica petición para… [+2370 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La docuserie de Ayrton Senna ya tiene fecha de estreno. La F1 regresa a Netflix este mismo año",
      "Description": "La vida de Senna dentro y fuera del monoplaza de Fórmula 1 será contada en Netflix, como ya supimos en abril de este mismo año, cuando se presentó esta ahora esperada docuserie, lo que no sabíamos era cuándo, más allá de conocer que llegaría este mismo año. A…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-docuserie-de-ayrton-senna-ya-tiene-fecha-de-estreno-la-f1-regresa-a-netflix-este-mismo-ano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/senna.1727333793.7752.jpg?width=1200",
      "PublishedAt": "2024-09-26T07:08:13Z",
      "Content": "La vida del brasileño dio para mucho\r\nLa vida de Senna dentro y fuera del monoplaza de Fórmula 1 será contada en Netflix, como ya supimos en abril de este mismo año, cuando se presentó esta ahora esp… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "Estos dispositivos de Apple no se han renovado en 2024, pero serán los grandes protagonistas de 2025",
      "Description": "Apple ha lanzado muchos productos en lo que llevamos de año y se espera que en octubre celebre un nuevo evento en el que presentará los nuevos Mac con procesador M4. Sin embargo, también ha habido algunas ausencias de dispositivos que veremos el año que viene…",
      "Url": "https://www.lavanguardia.com/andro4all/apple/estos-dispositivos-de-apple-no-se-han-renovado-en-2024-pero-seran-los-grandes-protagonistas-de-2025",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/productos-apple-2025.jpeg?width=1200",
      "PublishedAt": "2024-09-26T06:46:40Z",
      "Content": "Estos son los productos que Apple lanzaría en 2025\r\nApple ha lanzado muchos productos en lo que llevamos de año y se espera que en octubre celebre un nuevo evento en el que presentará los nuevos Mac … [+3220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El primer episodio de la miniserie anime Sonic x Shadow Generations: Dark Beginnings, un fantástico prólogo del juego, ya está para ver gratis",
      "Description": "Una de las mayores excusas para hacerse con el futuro Sonic x Shadow Generations es el hecho de que incluirá una campaña totalmente nueva con Shadow como protagonista, aunque SEGA ha querido alimentar la expectación de cara a su lanzamiento al anunciar que el…",
      "Url": "https://www.vidaextra.com/series/primer-episodio-miniserie-anime-sonic-x-shadow-generations-dark-beginnings-fantastico-prologo-juego-esta-para-ver-gratis",
      "UrlToImage": "https://i.blogs.es/1866d6/sonic-x-shadow/840_560.jpeg",
      "PublishedAt": "2024-09-26T06:01:52Z",
      "Content": "Una de las mayores excusas para hacerse con el futuro Sonic x Shadow Generations es el hecho de que incluirá una campaña totalmente nueva con Shadow como protagonista, aunque SEGA ha querido alimenta… [+1806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Disney+ lanza en España y más países \"Acceso extra\". Es pagar más por compartir la cuenta, al más puro estilo Netflix",
      "Description": "Hace unas horas, hemos visto cómo Netflix ha lanzado en España una prueba para reducir el precio que los usuarios adicionales pagan por acceder al contenido de la plataforma en una cuenta ya existente.\n<!-- BREAK 1 -->\nNetflix fue la primera en introducir el …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/disney-lanza-espana-paises-acceso-extra-pagar-compartir-cuenta-al-puro-estilo-netflix",
      "UrlToImage": "https://i.blogs.es/31537d/img_6630/1200_630.jpeg",
      "PublishedAt": "2024-09-26T05:45:00Z",
      "Content": "Hace unas horas, hemos visto cómo Netflix ha lanzado en España una prueba para reducir el precio que los usuarios adicionales pagan por acceder al contenido de la plataforma en una cuenta ya existent… [+2500 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Star Wars Outlaws confirma la fecha de su primera expansión dedicada a Lando Calrissian y otras futuras actualizaciones esenciales",
      "Description": "El contenido de Star Wars Outlaws ya sabíamos que se acabaría ampliando tarde o temprano con un par de expansiones. La primera de ellas se dijo que llegaría en otoño y ya conocemos todos los detalles al respecto al revelar Ubisoft que la fecha de lanzamiento …",
      "Url": "https://www.vidaextra.com/accion/star-wars-outlaws-confirma-fecha-su-primera-expansion-dedicada-a-lando-calrissian-otras-futuras-actualizaciones-esenciales",
      "UrlToImage": "https://i.blogs.es/31abf0/star-wars-outlaws/840_560.jpeg",
      "PublishedAt": "2024-09-26T05:01:51Z",
      "Content": "El contenido de Star Wars Outlaws ya sabíamos que se acabaría ampliando tarde o temprano con un par de expansiones. La primera de ellas se dijo que llegaría en otoño y ya conocemos todos los detalles… [+1895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Netflix y 50 Cent preparan una serie documental acerca de Sean ‘Diddy’, esto sabemos",
      "Description": "Sean 'Diddy' Combs es acusado por abuso sexual, violencia, agresión y por drogar a personas sin su consentimiento.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/09/25/50-cent-y-netfix-preparan-serie-documental-de-sean-diddy-esto-sabemos/",
      "UrlToImage": "https://elfinanciero.com.mx/resizer/v2/6CQGYNB4DNDG5AHPQVE2DEDXTA.jpg?smart=true&auth=f51891afed4b5c03d8da10f0fb0acfe9a500b4a2c219cf814611320ad22f66f4&width=1200&height=630",
      "PublishedAt": "2024-09-26T04:31:02Z",
      "Content": "Sean Diddy Combs está bajo los reflectores tras su detención el pasado lunes 16 de septiembre y llevado ante la justicia por acusaciones de presunto abuso sexual y otros delitos cometidos contra dife… [+3000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "'Agatha en todas partes': resumen del tercer episodio de la temporada en Disney Plus",
      "Description": "Agatha en todas partes comenzó la semana pasada con un evento especial de estreno de dos episodios. Kathryn Hahn retomó su papel revelación de WandaVision como Agatha Harkness y al final del segundo episodio estaba lista para embarcarse en su propia aventura.…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/agatha-todas-partes-resumen-tercer-episodio-temporada-disney-plus",
      "UrlToImage": "https://i.blogs.es/c691f0/agatha/840_560.jpeg",
      "PublishedAt": "2024-09-26T01:58:00Z",
      "Content": "Agatha en todas partes comenzó la semana pasada con un evento especial de estreno de dos episodios. Kathryn Hahn retomó su papel revelación de WandaVision como Agatha Harkness y al final del segundo … [+2957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Hasta la vista, Aloy: libré la gran batalla final de Horizon Forbidden West sin saber que lo peor todavía está por llegar",
      "Description": "ATENCIÓN SPOILERS: este post contiene detalles acerca del final de Horizon Forbidden West.\n\nSi algo he aprendido a lo largo de las más de 77 horas que he disfrutado de Horizon Forbidden West, es que amo el mundo de Aloy. Soy muy consciente de que la franquici…",
      "Url": "https://www.vidaextra.com/accion/vista-aloy-libre-gran-batalla-final-horizon-forbidden-west-saber-que-peor-todavia-esta-llegar",
      "UrlToImage": "https://i.blogs.es/66de70/thumb-1920-1356233/840_560.jpeg",
      "PublishedAt": "2024-09-25T21:31:46Z",
      "Content": "ATENCIÓN SPOILERS: este post contiene detalles acerca del final de Horizon Forbidden West.\r\nSi algo he aprendido a lo largo de las más de 77 horas que he disfrutado de Horizon Forbidden West, es que … [+6904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Me equivoqué al no esperar demasiado de esta serie de Netflix: no flipaba tanto con la mitología nórdica desde God of War Ragnarök",
      "Description": "Hace años que soy fan de Zack Snyder. Quizás no es la mejor manera de empezar un artículo, porque estoy seguro de que ahora mismo estoy perdiendo la atención de muchas personas. Pero es verdad. El Amanecer de los Muertos Vivientes de 2004, 300 de 2006, Watchm…",
      "Url": "https://www.vidaextra.com/series/me-equivoque-al-no-esperar-demasiado-esta-serie-netflix-no-flipaba-mitologia-nordica-god-of-war-ragnarok",
      "UrlToImage": "https://i.blogs.es/c3cf21/ocaso-dioses-4/840_560.jpeg",
      "PublishedAt": "2024-09-25T21:01:46Z",
      "Content": "Hace años que soy fan de Zack Snyder. Quizás no es la mejor manera de empezar un artículo, porque estoy seguro de que ahora mismo estoy perdiendo la atención de muchas personas. Pero es verdad. El Am… [+4279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Netflix y 50 Cent ya trabajan en una serie documental sobre el caso de P Diddy",
      "Description": "Hay historias reales que definitivamente superan a la ficción. Y justo ese es el caso de P Diddy, quien luego de ser uno de los productores...\nThe post Netflix y 50 Cent ya trabajan en una serie documental sobre el caso de P Diddy appeared first on Sopitas.co…",
      "Url": "https://www.sopitas.com/cine-y-tv/netflix-50-cent-serie-documental-caso-p-diddy-acusaciones-victimas-detalles/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/09/netflix-50-cent-serie-documental-caso-p-diddy-acusaciones-victimas-detalles.jpg",
      "PublishedAt": "2024-09-25T20:06:09Z",
      "Content": "Lo que necesitas saber:\r\nMientras P Diddy se encuentra detenido y acusado por delitos fuertes, 50 Cent y Netflix ya andan produciendo una docuserie sobre su caso.\r\nHay historias reales que definitiva… [+4117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jessica Rojas Ch.",
      "Title": "‘Senna’ en Netflix: Así eran (y son) los protagonistas de la historia de Ayrton Senna",
      "Description": "'Senna', la nueva serie de Netflix sobre el piloto de automovilismo Ayrton Senna, se estrenará el 29 de noviembre",
      "Url": "https://www.nacion.com/viva/television/senna-en-netflix-asi-eran-y-son-los-protagonistas/RPBPVHHQUZAADGUDEVZ23B22TE/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/3DCNJOXB4JFHJJGHLIUO52BLOM.jpg?smart=true&auth=90b8dc9decaf7fb7e32e9974653ab1a58834c107980e1311bcf9eb7198a01a14&width=1440",
      "PublishedAt": "2024-09-25T20:00:00Z",
      "Content": "'Senna' es una nueva serie de Netflix que narra la historia del piloto de automovilismo brasileño Ayrton Senna, quien falleció en 1994 luego de un accidente que tuvo durante el Gran Premio de San Mar… [+2389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola, invitada de 'La Revuelta' hoy: sus comienzos en televisión, su marcha de 'Élite' y su cambio físico",
      "Description": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y ' El Hormiguero ' de Pablo Motos, sigue su curso. Ambas producciones compiten por el liderazgo de la franja nocturna y, en e…",
      "Url": "https://www.abc.es/play/television/noticias/danna-paola-invitada-revuelta-hoy-comienzos-television-marcha-elite-cambio-fisico-20240925215329-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/25/danna-paola-U77376151674eUU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T19:54:46Z",
      "Content": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y 'El Hormiguero' de Pablo Motos, sigue su curso. Ambas produccion… [+3368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Trends"
      },
      "Author": "Diego Bastarrica",
      "Title": "Netflix y 50 Cent harán serie documental de Sean «Diddy» Combs",
      "Description": "\"Esta es una historia con un impacto humano significativo\"\nThe post Netflix y 50 Cent harán serie documental de Sean «Diddy» Combs appeared first on Digital Trends Español.",
      "Url": "https://es.digitaltrends.com/entretenimiento/netflix-50-cent-serie-documental-sean-diddy-combs/",
      "UrlToImage": "https://es.digitaltrends.com/wp-content/uploads/2024/09/Sean-Diddy-Combs.jpeg?resize=1200%2C630&p=1",
      "PublishedAt": "2024-09-25T19:34:43Z",
      "Content": "El actual momento de Sean Diddy» Combs no puede ser más complicada, todo por los cargos de tráfico sexual y crimen organizado, así como acusaciones de agresión sexual y abuso violento que pesan sobre… [+1225 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Griselda Siciliani reflexionó sobre su personaje en Envidiosa y fue contundente",
      "Description": "A días del estreno de la serie en Netflix, la protagonista se sinceró sobre el carácter de su personaje, que tiene que ver con algo que le pasa a muchas mujeres en la sociedad; qué dijo",
      "Url": "https://www.lanacion.com.ar/espectaculos/griselda-siciliani-reflexiono-sobre-su-personaje-en-envidiosa-y-fue-contundente-nid25092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/griselda-siciliani-dio-mas-detalles-la-MHP66BEY2FHKRNEVTQZBDJCIUI.jpg?auth=79ef5c8d185b94ac4391e3711cab389321c9f53f9e39a46e661fd02becac0826&width=768&quality=70&smart=false",
      "PublishedAt": "2024-09-25T19:18:29Z",
      "Content": "Pese a que se estrenó hace pocos días, la serie Envidiosa, disponible en Netflix, ya está dando que hablar, teniendo en cuenta que muchas personas se sienten identificadas por la protagonista, quien … [+3252 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jorge Cuevas",
      "Title": "Hermanos Menéndez: La historia de la tarjeta de NBA más perturbadora de la historia",
      "Description": "Netflix recordó a los Hermanos Menéndez en la segunda temporada de su serie ‘Monsters’ y sin quererlos, también hizo que la tarjeta de NBA más perturbadora...\nThe post Hermanos Menéndez: La historia de la tarjeta de NBA más perturbadora de la historia appeare…",
      "Url": "https://www.sopitas.com/deportes/hermanos-menendez-historia-muerte-padres-tarjeta-nba-foto/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/09/hermanos-menendez-historia-muerte-padres-tarjeta-nba-foto.jpg",
      "PublishedAt": "2024-09-25T18:56:37Z",
      "Content": "Lo que necesitas saber:\r\nAmbos hermanos fueron condenados a cadena perpetua sin posibilidad de libertad condicional\r\nNetflix recordó a los Hermanos Menéndez en la segunda temporada de su serie ‘Monst… [+2867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "Un día cocinando (o no) en TV: así se vive 'El gran premio de la cocina' como concursante, sin trampas y a contrarreloj",
      "Description": "Nos convertimos en participantes de 'El gran premio de la cocina' en una grabación especial con periodistas para contarte, de primera mano, cómo se vive una competición televisiva con el tiempo en contra \r\nEntrevista - 'Las Abogadas' de TVE que dan vida a Man…",
      "Url": "https://www.eldiario.es/vertele/noticias/reportaje-dentro-el-gran-premio-de-la-cocina-la-1-rtve-cocinando-concursante-trampas-contrarreloj-tve_1_11677975.html",
      "UrlToImage": "https://static.eldiario.es/clip/f5f816e9-8ede-43ec-8e24-d474a0ce46dc_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T18:45:10Z",
      "Content": "En mis casi diez años como periodista especializada en televisión he visto y analizado incontables horas de entretenimiento y ficción. Con suerte, he podido aproximarme a algunas producciones asistie… [+7532 chars]"
    }
  ]
}