{
  "Status": 0,
  "Error": null,
  "TotalResults": 77,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Nicolas Cage pudo protagonizar 'Five Nights at Freddy's', pero realmente acabó haciendo una película idéntica",
      "Description": "A pesar de la vorágine de títulos que se estrenan mensualmente en el cine o, directamente, en las plataformas de streaming, es prácticamente imposible que no te hayas enterado el tremendo furor causado por Five Nights at Freddy's. Basada en el famoso videojue…",
      "Url": "https://www.lavanguardia.com/andro4all/series/nicolas-cage-pudo-protagonizar-five-nights-at-freddys-pero-realmente-acabo-haciendo-una-pelicula-identica",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/nicolas-cage-en-willys-wonderland.png?width=1200",
      "PublishedAt": "2024-08-07T11:28:29Z",
      "Content": "Nicolas Cage es el protagonista de 'Willy's Wonderland'\r\nA pesar de la vorágine de títulos que se estrenan mensualmente en el cine o, directamente, en las plataformas de streaming, es prácticamente i… [+3470 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "plokiko",
      "Title": "Dónde ver el fútbol la temporada 2024/2025: canales, plataformas y precios definitivos",
      "Description": "La temporada de fútbol 2024/2025 arranca el próximo 14 de agosto, y con ella, los operadores de telefonía encargados de emitir todos los partidos ya han desvelado sus ofertas. Dónde ver cada competición y cuánto cuesta realmente es lo que vamos a repasar a co…",
      "Url": "https://www.xatakamovil.com/comparativa-de-tarifas/donde-ver-futbol-temporada-2024-2025-canales-plataformas-precios-definitivos",
      "UrlToImage": "https://i.blogs.es/9b2df7/original/840_560.jpeg",
      "PublishedAt": "2024-08-07T10:15:50Z",
      "Content": "La temporada de fútbol 2024/2025 arranca el próximo 14 de agosto, y con ella, los operadores de telefonía encargados de emitir todos los partidos ya han desvelado sus ofertas. Dónde ver cada competic… [+7162 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Nunca será mi película favorita\": el director de Hellboy de 2019 se sincera sobre el éxito de la cinta tras su aterrizaje en Netflix",
      "Description": "Mientras esperamos la nueva adaptación de Hellboy, prevista para lanzarse en pocas semanas, otra película protagonizada por Anung Un Rama está teniendo un éxito inesperado gracias a su lanzamiento en Netflix. Hellboy de 2019 fue un fracaso en taquilla, pero a…",
      "Url": "https://www.vidaextra.com/cine/nunca-sera-mi-pelicula-favorita-director-hellboy-2019-se-sincera-exito-cinta-su-aterrizaje-netflix",
      "UrlToImage": "https://i.blogs.es/48df1b/hellboy/840_560.jpeg",
      "PublishedAt": "2024-08-06T17:31:30Z",
      "Content": "Mientras esperamos la nueva adaptación de Hellboy, prevista para lanzarse en pocas semanas, otra película protagonizada por Anung Un Rama está teniendo un éxito inesperado gracias a su lanzamiento en… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cineteca busca jóvenes para ayudar a programar la cartelera de los sábados",
      "Description": "Cineteca Madrid -uno de los iconos del centro cultural alternativo Matadero, nacido en 2011 -, busca jóvenes que quieran aportar en la generación de nuevos ciclos de cine para las sesiones de los sábados. Las salas Azcona, Borau y Plató quieren nutrirse de id…",
      "Url": "https://www.abc.es/espana/madrid/cineteca-busca-jovenes-ayudar-programar-cartelera-sabados-20240806191018-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/08/06/cinetcamadrid-U44036032412BTj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-06T17:10:18Z",
      "Content": "Cineteca Madrid -uno de los iconos del centro cultural alternativo Matadero, nacido en 2011-, busca jóvenes que quieran aportar en la generación de nuevos ciclos de cine para las sesiones de los sába… [+4379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ignasi Franch",
      "Title": "‘Por un puñado de dólares’: cuando Sergio Leone y Clint Eastwood salvaron el cine italiano plagiando a Kurosawa",
      "Description": "Se cumplen 60 años del éxito de las colaboraciones del director romano con el actor de 'Harry el Sucio', lo cual supuso el estreno de centenares de wésterns de producción italiana, muchos de ellos, rodados en España\r\nGolden City, el desconocido poblado del Oe…",
      "Url": "https://www.eldiario.es/cultura/cine/punado-dolares-sergio-leone-clint-eastwood-salvaron-cine-italiano-plagiando-kurosawa_1_11572904.html",
      "UrlToImage": "https://static.eldiario.es/clip/4015d7cb-03e1-4b26-ad0c-9a0fc7c2bb2e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-06T17:01:51Z",
      "Content": "Un hombre errante llega a una localidad. Descubre que se trata de un pueblo destrozado por la violencia de dos bandas criminales rivales. El desconocido ve la oportunidad de regenerar la localidad in… [+8703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'La piscina (Night Swim)', de los productores de 'M3GAN' y 'FNAF', se estrena en streaming en España en septiembre",
      "Description": "La productora especializada en cine de terror Blumhouse, que ha financiado varias películas del maestro en este género James Wan y de hecho absorbió a la productora del director, productor y guionista australiano de origen malayo, está ya preparando la vuelta…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-piscina-night-swim-de-los-productores-de-m3gan-y-fnaf-se-estrena-en-streaming-en-espana-en-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/la-piscina-night-swim.jpg?width=1200",
      "PublishedAt": "2024-08-06T09:56:09Z",
      "Content": "Si tienes miedo al agua, mejor no veas esta película\r\nLa productora especializada en cine de terror Blumhouse, que ha financiado varias películas del maestro en este género James Wan y de hecho absor… [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rodolfo Sancho, duramente criticado por sus declaraciones en una entrevista: «De tal palo, tal astilla»",
      "Description": "El pasado 2 de agosto se cumplió un año del brutal asesinato del cirujano colombiano Edwin Arrieta, un crimen que ha mantenido en vilo tanto a España como a Tailandia. Daniel Sancho (30 años), hijo del conocido actor Rodolfo Sancho (49 años), permanece encarc…",
      "Url": "https://www.abc.es/gente/rodolfo-sancho-recibe-oleada-criticas-redes-sociales-20240805132719-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/08/05/rodolfo-sancho-portada-U33672144465CFB-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-06T02:43:18Z",
      "Content": "El pasado 2 de agosto se cumplió un año del brutal asesinato del cirujano colombiano Edwin Arrieta, un crimen que ha mantenido en vilo tanto a España como a Tailandia. Daniel Sancho (30 años), hijo d… [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Roblox y Warner hacen historia al vender boletos de cine reales dentro del juego y recibir una skin de Beetlejuice 2",
      "Description": "Roblox es uno de los “fenómenos” de la industria de los videojuegos, y es que esta entrega, sin hacer mucho “ruido”, ha llegado a millones de usuarios que, dentro de la misma, crean nuevos minijuegos y experiencias únicas, haciendo de este título el hogar de …",
      "Url": "https://www.xataka.com.mx/videojuegos/roblox-warner-hacen-historia-al-vender-boletos-cine-reales-dentro-juego-recibir-skin-beetlejuice-2",
      "UrlToImage": "https://i.blogs.es/e38cf6/roblox-beetlejuice-3884289/840_560.jpeg",
      "PublishedAt": "2024-08-05T23:00:50Z",
      "Content": "Roblox es uno de los fenómenos de la industria de los videojuegos, y es que esta entrega, sin hacer mucho ruido, ha llegado a millones de usuarios que, dentro de la misma, crean nuevos minijuegos y e… [+2916 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Iñako Díaz-Guerra, Alberto Di Lolli",
      "Title": "Santiago Segura: \"Tengo dinero de sobra para vivir hasta los 80 años, pero ahora quiero vivir 100 y eso cuesta una pasta\"",
      "Description": "Guste más o menos, es el rey de la taquilla del cine español. Lejos queda el actor de carácter, convertido hoy en un empresario al que el prestigio le da igual y vuelve a dominar el verano con 'Padre no hay más que uno 4' Leer",
      "Url": "https://www.elmundo.es/papel/2024/08/06/668c1da3fdddff66a48b4580.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/7f0644c3b555657a6e582d2c3860de1e/resize/1200/f/webp/assets/multimedia/imagenes/2024/07/08/17204587317792.jpg",
      "PublishedAt": "2024-08-05T22:15:23Z",
      "Content": "Guste más o menos, es el rey de la taquilla del cine español. Lejos queda el actor de carácter, convertido hoy en un empresario al que el prestigio le da igual y vuelve a dominar el verano con 'Padre… [+21 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Boletos de cine por 28 pesos en México: la promoción de Cinépolis y Cinemex en agosto, estas son las letras chiquitas",
      "Description": "Agosto puede ser el mes perfecto para ir varias veces al cine en México. Tanto Cinépolis como Cinemex han lanzado una campaña en la que podremos asistir a sus salas tradicionales pagando menos de 30 pesos, mientras que las salas especiales también contarán co…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/boletos-cine-28-pesos-mexico-promocion-cinepolis-cinemex-agosto-estas-letras-chiquitas",
      "UrlToImage": "https://i.blogs.es/503d49/cinemex-y-cinepolis-29-pesos/840_560.jpeg",
      "PublishedAt": "2024-08-05T22:01:16Z",
      "Content": "Agosto puede ser el mes perfecto para ir varias veces al cine en México. Tanto Cinépolis como Cinemex han lanzado una campaña en la que podremos asistir a sus salas tradicionalespagando menos de 30 p… [+2732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "'Del revés 2', con más de 6 millones de espectadores, récord de una película de animación en España",
      "Description": "'Del Revés 2', que se estrenó el pasado 19 de junio, ha logrado en menos de dos meses el récord de superar los seis millones de espectadores para una película de animación en España, según ha informado este lunes Disney, citando datos de Comscore. Según esas …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240805/reves-2-6-millones-espectadores-106604880",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/7f598a03-f9b2-4f4d-bd04-5fa6ff9e31b4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-05T17:08:31Z",
      "Content": "'Del Revés 2', que se estrenó el pasado 19 de junio, ha logrado en menos de dos meses el récord de superar los seis millones de espectadores para una película de animación en España, según ha informa… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Para ver en streaming: el remake de un clásico impactante del western con Denzel Washington, tres estrellas de Marvel y mucha acción",
      "Description": "Cada vez es más complicado ver una gran producción de Hollywood sin la presencia de al menos un actor involucrado en el MCU de Disney. Este es el caso de Los siete magníficos, que desde su anuncio contaba con un reparto muy atractivo.\n<!-- BREAK 1 -->\nSe trat…",
      "Url": "https://www.xataka.com.mx/streaming/para-ver-streaming-remake-clasico-impactante-western-denzel-washington-tres-estrellas-marvel-mucha-accion",
      "UrlToImage": "https://i.blogs.es/1c9898/magnificentseven/840_560.jpeg",
      "PublishedAt": "2024-08-04T19:01:39Z",
      "Content": "Cada vez es más complicado ver una gran producción de Hollywood sin la presencia de al menos un actor involucrado en el MCU de Disney. Este es el caso de Los siete magníficos, que desde su anuncio co… [+1806 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Coliseo San Andrés: la nueva vida del cine de verano más antiguo de España",
      "Description": "«Coliseo San Andrés, nuevo local situado en la calle Fernán Pérez de Oliva», indicaba la cartelera de 'La Voz, diario gráfico de información', el 3 de junio de 1935 . Al día siguiente añadía a dicha sentencia «y que será la admiración del público». Sin embarg…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/coliseo-san-andres-nueva-vida-cine-verano-20240804234523-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/08/04/cine-sanandres-cordoba-U26066215212pwc-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-03T21:45:24Z",
      "Content": "«Coliseo San Andrés, nuevo local situado en la calle Fernán Pérez de Oliva», indicaba la cartelera de 'La Voz, diario gráfico de información', el 3 de junio de 1935. Al día siguiente añadía a dicha s… [+9048 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "En estos 10 minutos de rodaje de Borderlands hay más acción y fanservice que en películas enteras basadas en videojuegos",
      "Description": "Las adaptaciones de videojuegos a la gran pantalla son casi, casi como una caja de bombones: hasta que se estrenan nunca sabes qué te va a tocar. A veces nos topamos con películas tan malas que decepcionan antes de su estreno, que conste, pero también se han …",
      "Url": "https://www.vidaextra.com/cine/estos-10-minutos-making-of-borderlands-hay-accion-fanservice-que-peliculas-enteras-basadas-videojuegos",
      "UrlToImage": "https://i.blogs.es/2711c2/borderlands-pelicula/840_560.jpeg",
      "PublishedAt": "2024-08-03T20:17:34Z",
      "Content": "Las adaptaciones de videojuegos a la gran pantalla son casi, casi como una caja de bombones: hasta que se estrenan nunca sabes qué te va a tocar. A veces nos topamos con películas tan malas que decep… [+2979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Hay reglas muy específicas\": Ryan Reynolds explica por qué Wade Wilson fue el único personaje que rompió la cuarta pared en Deadpool y Wolverine",
      "Description": "Deadpool & Wolverine recién estrenó y ya se convirtió en un éxito de taquilla. El ahora autonombrado \"Jesús de Marvel\" tenía un solo objetivo y lo ha conseguido: reventar de emoción a las audiencias. El logro se ha dado gracias a la música, las secuencias de …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hay-reglas-muy-especificas-ryan-reynolds-explica-que-wade-wilson-fue-unico-personaje-que-rompio-cuarta-pared-deadpool-wolverine",
      "UrlToImage": "https://i.blogs.es/c860ad/deadpool-3/840_560.jpeg",
      "PublishedAt": "2024-08-03T19:01:32Z",
      "Content": "Deadpool &amp; Wolverine recién estrenó y ya se convirtió en un éxito de taquilla. El ahora autonombrado \"Jesús de Marvel\" tenía un solo objetivo y lo ha conseguido: reventar de emoción a las audienc… [+2556 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El sector lamenta el «desuso» de los cines de verano de Andalucía a pesar de sumar dos más que en 2023",
      "Description": "Los cines de verano son una de las múltiples opciones de ocio para combatir las largas y calurosas noches de verano en Andalucía. De los 113 cines registrados en Andalucía en el Instituto de la Cinematografía y de las Artes Audiovisuales (ICAA) en 2023, 17 so…",
      "Url": "https://www.abc.es/sevilla/cultura/sector-lamenta-desuso-cines-verano-andalucia-pesar-20240803165028-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/08/03/cine-patio-diputacion-R93gPr1srdO68iwNSg3LCRP-1200x840diario_abc-U30763755682lkL-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-03T14:53:02Z",
      "Content": "Los cines de verano son una de las múltiples opciones de ocio para combatir las largas y calurosas noches de verano en Andalucía. De los113 cines registrados en Andalucía en el Instituto de la Cinema… [+6187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "10 películas de estreno en cines que no te puedes perder en agosto",
      "Description": "La lista de títulos que aquí destacamos entre todos los que este mes llegan a la cartelera incluye nuevos trabajos de dos de los miembros de una de las familias más ilustres del cine español, adaptaciones cinematográficas de videojuegos de éxito, obras maestr…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240803/10-peliculas-estreno-cines-agosto-106465857",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f6d6ef59-b3fb-43f7-88f5-2997e43fa215_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-03T10:00:32Z",
      "Content": "La lista de títulos que aquí destacamos entre todos los que este mes llegan a la cartelera incluye nuevos trabajos de dos de los miembros de una de las familias más ilustres del cine español, adaptac… [+327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tenía que ser un idiota por dinero\": Harrison Ford cuenta su experiencia dando vida a Red Hulk en Capitán América: Brave New World",
      "Description": "El 2025 será un año crucial para Marvel Studios. Además de Los 4 Fantásticos y Daredevil: Born Again, la compañía comenzará a lo grande con el estreno de Capitán América: Brave New World, que contará con la destacada participación de Harrison Ford interpretan…",
      "Url": "https://www.vidaextra.com/cine/tenia-que-ser-idiota-dinero-harrison-ford-cuenta-su-experiencia-dando-vida-a-red-hulk-capitan-america-brave-new-world",
      "UrlToImage": "https://i.blogs.es/6eb0da/capitan-america/840_560.jpeg",
      "PublishedAt": "2024-08-02T10:01:23Z",
      "Content": "El 2025 será un año crucial para Marvel Studios. Además de Los 4 Fantásticos y Daredevil: Born Again, la compañía comenzará a lo grande con el estreno de Capitán América: Brave New World, que contará… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Es una maldita obra maestra\": fue un fracaso en cines, pero a Quentin Tarantino le encanta esta secuela de un éxito de terror de los 80",
      "Description": "Cuando hablamos de Quentin Tarantino nos remitimos a violencia gráfica, extensos monólogos y personajes memorables. Su cine tan característico hace pensar que un fracaso de taquilla ochentero no sea algo de que le agrade, la realidad indica todo lo contrario.…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/maldita-obra-maestra-fue-fracaso-cines-a-quentin-tarantino-le-encanta-esta-secuela-exito-terror-80",
      "UrlToImage": "https://i.blogs.es/fd94e2/937a919513c3ef33115c431b80c11fa3b8ed5376_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-01T22:31:14Z",
      "Content": "Cuando hablamos de Quentin Tarantino nos remitimos a violencia gráfica, extensos monólogos y personajes memorables. Su cine tan característico hace pensar que un fracaso de taquilla ochentero no sea … [+2674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Nando Salvà",
      "Title": "Luc Besson presenta 'Dogman' tras ser absuelto de violación: \"Cada uno lidia sus demonios como quiere, o puede. Hay quien bebe o se droga. Yo me dedico a escribir\"",
      "Description": "Director de clásicos del cine de acción como Nikita, dura de matar’ (1990), 'El profesional (Léon)' (1994) y El quinto elemento’ (1997), aterriza en la cartelera por primera vez desde que en 2018 su carrera quedó en suspenso cuando la actriz Sand Van Roy lo a…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240801/luc-besson-presenta-dogman-absuelto-106419818",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/9ffaab6d-b8e7-473d-918f-bd606c24ba12_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T16:49:17Z",
      "Content": "Director de clásicos del cine de acción como Nikita, dura de matar (1990), 'El profesional (Léon)' (1994) y El quinto elemento (1997), aterriza en la cartelera por primera vez desde que en 2018 su ca… [+5432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La premier del capítulo 2 de 'Horizon: An American Saga' se va a septiembre",
      "Description": "Que no le está la saliendo la jugada como él quería es algo que ya sabemos, aunque Kevin Costner sigue defendiendo su western en cuatro partes y el hecho de que se estrene en cines y no en alguna plataforma de streaming, como Max, que no tardará en añadir el …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-premier-del-capitulo-2-de-horizon-an-american-saga-se-va-a-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/horizon-an-american-saga.1722499381.4399.jpg?width=1200",
      "PublishedAt": "2024-08-01T08:09:22Z",
      "Content": "Kevin Costner defiende que la segunda parte nos hará entender mejor la primera\r\nQue no le está la saliendo la jugada como él quería es algo que ya sabemos, aunque Kevin Costner sigue defendiendo su w… [+2599 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El xenomorfo está hambriento en el nuevo clip de Alien: Romulus",
      "Description": "Alien: Romulus, la que será la novena entrega de la saga en la gran pantalla, llegará a las salas de cine el próximo 15 de agosto. A falta de dos semanas para su estreno, la excitación e intriga por conocer qué tiene preparado Fede Álvarez para está por las n…",
      "Url": "https://www.culturaocio.com/cine/noticia-xenomorfo-hambriento-nuevo-clip-alien-romulus-20240731174312.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240731174312_1200.jpg",
      "PublishedAt": "2024-07-31T15:43:12Z",
      "Content": "MADRID, 31 Jul. (CulturaOcio) - \r\n   Alien: Romulus, la que será la novena entrega de la saga en la gran pantalla, llegará a las salas de cine el próximo 15 de agosto. A falta de dos semanas para su … [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "George Lucas cree que Disney se equivocó con el universo Star Wars: \"Nadie entendió lo que era realmente la Fuerza\"",
      "Description": "Batió récords de taquilla, se convirtió en un clásico de la ciencia ficción, creó un extenso grupo de fanáticos alrededor el mundo, revolucionó la industria de los juguetes y consolidó el concepto de los blockbuster de verano. Sin duda alguna, Star Wars es un…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/george-lucas-cree-que-disney-se-equivoco-universo-star-wars-nadie-entendio-que-era-realmente-fuerza",
      "UrlToImage": "https://i.blogs.es/bc38a2/5ae0dc138ca32625a857114b77c400ee60fac0e1_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-07-31T02:01:58Z",
      "Content": "Batió récords de taquilla, se convirtió en un clásico de la ciencia ficción, creó un extenso grupo de fanáticos alrededor el mundo, revolucionó la industria de los juguetes y consolidó el concepto de… [+2598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Sevilla este fin de semana",
      "Description": "Este verano, Sevilla ofrece una amplia variedad de actividades y eventos para todos los gustos, desde emocionantes días en los parques acuáticos de Agua Mágica y Guadalpark, hasta conciertos en la Fundación Cajasol o noches mágicas con proyecciones cinematogr…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/sevilla-fin-semana-20240730161315-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/07/27/Guadalpark-sevilla-agosto-U27340518257rSF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-30T20:24:15Z",
      "Content": "Este verano, Sevilla ofrece una amplia variedad de actividades y eventos para todos los gustos, desde emocionantes días en los parques acuáticos de Agua Mágica y Guadalpark, hasta conciertos en la Fu… [+13954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Hoy en streaming: esta película de ciencia ficción iba a revolucionar el género, pero precipitó la caída de su director",
      "Description": "Siglo 28, los humanos y extraterrestres coexisten en paz en una ciudad que viaja por el espacio conocida como la estación Alpha. En este lugar, Valerian y Laureline pertenecen a un equipo de agentes espacio-temporales encargados de mantener el orden en los te…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-streaming-esta-pelicula-ciencia-ficcion-iba-a-revolucionar-genero-precipito-caida-su-director",
      "UrlToImage": "https://i.blogs.es/75b649/eac52a598326f2998376ef079fbf269b186e599d_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-07-30T18:01:56Z",
      "Content": "Siglo 28, los humanos y extraterrestres coexisten en paz en una ciudad que viaja por el espacio conocida como la estación Alpha. En este lugar, Valerian y Laureline pertenecen a un equipo de agentes … [+2529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Este corto estilo anime clásico que rinde tributo a la saga de ciencia ficción Alien es alucinante. Y lo ha animado una sola persona durante seis años",
      "Description": "Si hablamos de cine y series de terror, seguro que a la mayoría se os viene un nombre a la cabeza. Lo bonito de la variedad es que no compartiréis todos el mismo, pero seguro que en muchos será Alien. La saga del Xenomorfo nos ha aterrado desde que vimos su p…",
      "Url": "https://www.vidaextra.com/cine/este-corto-estilo-anime-clasico-que-rinde-tributo-a-saga-ciencia-ficcion-alien-alucinante-ha-animado-sola-persona-durante-seis-anos",
      "UrlToImage": "https://i.blogs.es/7ca503/otaking77077_2024-07-30_10-53-52/840_560.png",
      "PublishedAt": "2024-07-30T11:00:04Z",
      "Content": "Si hablamos de cine y series de terror, seguro que a la mayoría se os viene un nombre a la cabeza. Lo bonito de la variedad es que no compartiréis todos el mismo, pero seguro que en muchos será Alien… [+1481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Deadpool y Lobezno', número 1 en cines de todo el mundo, ya es el mejor estreno de una película con calificación para adultos",
      "Description": "Desde hace unos días, las salas de cine se han inundado de personas vestidas de rojo y amarillo, y no solo por la victoria de la Selección Española de fútbol en la Eurocopa, que también, sino por el estreno de una de las películas más esperadas del año: Deadp…",
      "Url": "https://www.lavanguardia.com/andro4all/series/deadpool-y-lobezno-numero-1-en-cines-de-todo-el-mundo-ya-es-el-mejor-estreno-de-una-pelicula-con-calificacion-para-adultos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/imagen-de-deadpool-y-lobezno.png?width=1200",
      "PublishedAt": "2024-07-29T17:25:45Z",
      "Content": "Hugh Jackman y Ryan Reynolds en una escena de 'Deadpool y Lobezno', acompañados del perro Dogpool\r\nDesde hace unos días, las salas de cine se han inundado de personas vestidas de rojo y amarillo, y n… [+2729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Sevilla este fin de semana",
      "Description": "Este verano, Sevilla ofrece una amplia variedad de actividades y eventos para todos los gustos, desde emocionantes días en los parques acuáticos de Agua Mágica y Guadalpark, hasta conciertos en la Fundación Cajasol o noches mágicas con proyecciones cinematogr…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/sevilla-fin-semana-20240727161315-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/07/27/Guadalpark-sevilla-agosto-U27340518257rSF-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T14:36:30Z",
      "Content": "Este verano, Sevilla ofrece una amplia variedad de actividades y eventos para todos los gustos, desde emocionantes días en los parques acuáticos de Agua Mágica y Guadalpark, hasta conciertos en la Fu… [+13954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La presencia de la Familia Real en París condiciona las vacaciones en Mallorca",
      "Description": "Los Reyes Felipe y Letizia han vuelto a instalarse en el Palacio de Marivent para unas vacaciones en las que Mallorca vuelve a acoger a la Familia Real , aunque en principio se les verá poco por la isla. Las vacaciones oficiales de los Reyes, la Princesa Leon…",
      "Url": "https://www.abc.es/gente/presencia-familia-real-paris-condiciona-vacaciones-mallorca-20240729194347-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/07/29/reyes-juegos-olimpicos-vacaciones-mallorca-U77301885186xLj-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T02:29:51Z",
      "Content": "Los Reyes Felipe y Letizia han vuelto a instalarse en el Palacio de Marivent para unas vacaciones en las que Mallorca vuelve a acoger a la Familia Real, aunque en principio se les verá poco por la is… [+6002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Max: Hugh Jackman y su película de ciencia ficción al estilo de Blade Runner escrita por una de las mentes detrás de Westworld",
      "Description": "Las películas de ciencia ficción modernas suelen apostar por la espectacularidad visual, pero hay producciones más adultas y más serias que apuestan por tener menos acción y más reflexión, una de ellas es Reminiscencia, una cinta protagonizada por Hugh Jackma…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-en-max-hugh-jackman-y-su-pelicula-de-ciencia-ficcion-al-estilo-de-blade-runner-escrita-por-una-de-las-mentes-detras-de-westworld",
      "UrlToImage": "https://i.blogs.es/8f49bb/reminiscencia-max/840_560.jpeg",
      "PublishedAt": "2024-07-28T19:00:49Z",
      "Content": "Las películas de ciencia ficción modernas suelen apostar por la espectacularidad visual, pero hay producciones más adultas y más serias que apuestan por tener menos acción y más reflexión, una de ell… [+2907 chars]"
    }
  ]
}