{
  "Status": 0,
  "Error": null,
  "TotalResults": 830,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Who's The Actress In Lincoln's 2023 Holiday Sales Event Commercial?",
      "Description": "Learn More While the Holidays are filled with gift-giving, cozy movie nights, and intimate heartfelt moments with family and friends, they can also be quite stressful. Lincoln's brand new 2023 Holiday sales event commercial highlights just how important it is…",
      "Url": "https://biztoc.com/x/fa82be92281fe47a",
      "UrlToImage": "https://c.biztoc.com/p/fa82be92281fe47a/s.webp",
      "PublishedAt": "2023-12-10T17:46:10Z",
      "Content": "Learn MoreWhile the Holidays are filled with gift-giving, cozy movie nights, and intimate heartfelt moments with family and friends, they can also be quite stressful. Lincoln's brand new 2023 Holiday… [+222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Alessia Dunn",
      "Title": "Netflix’s ‘Wednesday’ Fans Can Now Audition, Multiple Roles Revealed",
      "Description": "Have you ever dreamed of being an actor in a movie or TV series? Now may be your chance, as Netflix is casting for a variety of spooky projects, much like their hit series Wednesday. If you are one of the 260 million+ Netflix subscribers, you have likely seen…",
      "Url": "https://insidethemagic.net/2023/12/netflix-wednesday-fans-audition-roles-revealed-ad1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/10/wednesday-addams-jenna-ortega.jpg",
      "PublishedAt": "2023-12-10T17:40:40Z",
      "Content": "Have you ever dreamed of being an actor in a movie or TV series? Now may be your chance, as Netflix is casting for a variety of spooky projects, much like their hit series Wednesday.\r\nCredit: Netflix… [+6956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NDTV News"
      },
      "Author": null,
      "Title": "DK Shivakumar Offers Lok Sabha Ticket To Kannada Actor Shiva Rajkumar",
      "Description": "Karnataka Deputy Chief Minister DK Shivakumar has offered a ticket to Kannada movie star Shiva Rajkumar for the upcoming Lok Sabha elections in 2024.",
      "Url": "https://www.ndtv.com/india-news/dk-shivakumar-offers-lok-sabha-ticket-to-kannada-actor-shiva-rajkumar-4651659",
      "UrlToImage": "https://c.ndtvimg.com/2023-12/f4uucj1_shiva-rajkumar_120x90_10_December_23.png?im=FaceCrop,algorithm=dnn,width=1200,height=738",
      "PublishedAt": "2023-12-10T15:18:14Z",
      "Content": "Shiva Rajkumar is a superstar in Karnataka and has very close relations with Congress\r\nBengaluru: Karnataka Deputy Chief Minister DK Shivakumar has offered a ticket to Kannada movie star Shiva Rajkum… [+1422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Brennan Klein",
      "Title": "Why Marvel Actor Missed Out On Twin Peaks Revival",
      "Description": "A Marvel movie star who was in consideration for a role in the David Lynch revival Twin Peaks: The Return reveals why he wasn't able to join the cast.",
      "Url": "https://screenrant.com/twin-peaks-revival-paul-giamatti-absent-why/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/12/a-black-and-white-woman-looking-shocked-in-twin-peaks-the-return-episode-8.jpg",
      "PublishedAt": "2023-12-10T14:48:29Z",
      "Content": "Summary\r\n<ul><li> Paul Giamatti reveals why he had to pass on the opportunity to star in Twin Peaks: The Return. </li><li> Giamatti expressed disappointment at not being able to work with David Lynch… [+4008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bhnewstime.com"
      },
      "Author": "Admin",
      "Title": "Jamie Foxx Breaks Silence After Health Scare: ‘I Went to Hell and Back’ (Video)",
      "Description": "Jamie Foxx said he “went to hell and back” since his health scare three months ago. The A-list actor reportedly suffered a stroke while in Atlanta working on a movie in April. The 55-year-old star made a miraculous recovery since being transferred to a renown…",
      "Url": "https://bhnewstime.com/archives/25815",
      "UrlToImage": "https://bhnewstime.com/wp-content/uploads/2023/12/Screenshot-2023-12-10-at-6.21.27-PM.png",
      "PublishedAt": "2023-12-10T13:55:33Z",
      "Content": "Jamie Foxx said he went to hell and back since his health scare three months ago.\r\nThe A-list actor reportedly suffered a stroke while in Atlanta working on a movie in April.\r\nThe 55-year-old star ma… [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Taiwo Owolawi",
      "Title": "“She Has Respect”: Regina Daniels Reacts As Actress Chinyere Wilfred Orders Her to Leave Movie Set",
      "Description": "Actress Chinyere Wilfred recently ordered Regina Daniels to leave her movie set after she arrived late. A video of how the billionaire's wife reacted trended.",
      "Url": "https://www.legit.ng/entertainment/nollywood/1567948-respect-regina-daniels-reacts-actress-chinyere-wilfred-ordered-leave-movie-set/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/06c3a5058772145d.png?imwidth=1200",
      "PublishedAt": "2023-12-10T13:54:02Z",
      "Content": "<ul><li>Nollywood actress Chinyere Wilfreds treatment of Regina Daniels on her movie set has got Nigerians talking</li><li>In a trending video, the movie veteran was seen ordering the billionaires wi… [+3199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "NPR"
      },
      "Author": "",
      "Title": "In 'Poor Things', Emma Stone plays a woman exploring the world, learning to be human",
      "Description": "NPR's Ayesha Rascoe talks with actor Emma Stone and director Yorgos Lanthimos about their new movie, \"Poor Things.\"",
      "Url": "https://www.npr.org/2023/12/10/1218432995/in-poor-things-emma-stone-plays-a-woman-exploring-the-world-learning-to-be-human",
      "UrlToImage": "https://media.npr.org/include/images/facebook-default-wide-s1400-c100.jpg",
      "PublishedAt": "2023-12-10T12:55:37Z",
      "Content": "NPR's Ayesha Rascoe talks with actor Emma Stone and director Yorgos Lanthimos about their new movie, \"Poor Things.\""
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "naveedchick",
      "Title": "‘The Boy and the Heron’: How GKIDS Pulled Off One of the Most Important Dubs in Anime History",
      "Description": "We're taking you inside the story of how an American animation company laid it all on the line to make the English-language version of Hayao Miyazaki's \"last\" film a devastatingly beautiful must-see event: https://t.co/xZFh5KNDFh pic.twitter.com/7EhsNBGHRa\r\n—…",
      "Url": "https://ohnotheydidnt.livejournal.com/127396603.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/497642?v=1702205049",
      "PublishedAt": "2023-12-10T10:44:08Z",
      "Content": "We're taking you inside the story of how an American animation company laid it all on the line to make the English-language version of Hayao Miyazaki's \"last\" film a devastatingly beautiful must-see … [+2122 chars]"
    },
    {
      "Source": {
        "Id": "newsweek",
        "Name": "Newsweek"
      },
      "Author": "Khaleda Rahman",
      "Title": "Julia Stiles Sends Viewers Into Frenzy With Surprise 'SNL' Appearance",
      "Description": "The actor made a cameo to perform the dance from the end of the 2001 movie \"Save the Last Dance.\"",
      "Url": "https://www.newsweek.com/julia-stiles-sends-viewers-frenzy-surprise-snl-appearance-1851045",
      "UrlToImage": "https://d.newsweek.com/en/full/2321140/saturday-night-live.jpg",
      "PublishedAt": "2023-12-10T09:54:03Z",
      "Content": "Julia Stiles sent social media into a frenzy after making a surprise cameo on Saturday Night Live.\r\nThe actor was met with cheers from the audience when she made an appearance during the Weekend Upda… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Moneycontrol"
      },
      "Author": "Sundeep Khanna",
      "Title": "KBC contestant Alolika Guhaâs joie de vivre is the only life hack we need",
      "Description": "Kaun Banega Crorepati TV show contestant Alolika Bhattacharjee Guhaâs infectious laughter and joyful banter with show host and actor Amitabh Bachchan prove that money can#39;t buy you happiness.",
      "Url": "https://www.moneycontrol.com/news/trends/lifestyle/alolika-guhas-joie-de-vivre-is-the-only-life-hack-we-need-11881471.html",
      "UrlToImage": "https://images.moneycontrol.com/static-mcnews/2023/12/KBC-1-770x433.jpg",
      "PublishedAt": "2023-12-10T08:35:39Z",
      "Content": "Jai hoKBC, with that one exuberant call Alolika Bhattacharjee Guha, a contestant on the Kaun Banega Crorepati TV show, won the hearts of millions of Indians starved of the elusive feel good factor. I… [+4038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Julia Stiles Revisits 2 Iconic Movie Roles This Week",
      "Description": "Julia Stiles is feeling nostalgic! The 42-year-old actress referenced not one, but two of her most iconic roles during appearances this week. While onstage at the Mash-Up Americans Book Festival in New York City on Wednesday (December 6), Julia revisited the …",
      "Url": "https://www.justjared.com/2023/12/10/julia-stiles-revisits-2-iconic-movie-roles-this-week/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/julia-roles.jpg",
      "PublishedAt": "2023-12-10T05:48:37Z",
      "Content": "Julia Stiles is feeling nostalgic! \r\nThe 42-year-old actress referenced not one, but two of her most iconic roles during appearances this week. \r\nWhile onstage at the Mash-Up Americans Book Festival … [+1256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Cougar Town Cast Net Worth – Richest Cast Members Salary",
      "Description": "The main cast members of the TV show “Cougar Town” have accumulated significant net worths throughout their careers. From lead actress Courteney Cox to other talented actors like Lisa Kudrow, Busy Philipps, Dan Byrd, and more, their success in the entertainme…",
      "Url": "https://zacjohnson.com/cougar-town-cast-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Cougar-Town-cast-net-worth.jpg",
      "PublishedAt": "2023-12-10T05:20:24Z",
      "Content": "The main cast members of the TV show “Cougar Town” have accumulated significant net worths throughout their careers. From lead actress Courteney Cox to other talented actors like Lisa Kudrow, Busy Ph… [+21113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Timothee Chalamet Explains Why He Was Skeptical About 'Wonka,' & What Changed His Mind",
      "Description": "Timothee Chalamet is set to bring famed chocolatier Willy Wonka to life in his new musical movie Wonka. However, he recently revealed that he was skeptical about the project when he was first approached with it. During an interview, the 27-year-old actor expl…",
      "Url": "https://www.justjared.com/2023/12/09/timothee-chalamet-explains-why-he-was-skeptical-about-wonka-what-changed-his-mind/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/timothee-concerns.jpg",
      "PublishedAt": "2023-12-10T02:32:30Z",
      "Content": "Timothee Chalamet is set to bring famed chocolatier Willy Wonka to life in his new musical movie Wonka. However, he recently revealed that he was skeptical about the project when he was first approac… [+1124 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Aishwarya=Abhishek review ‘The Archies’",
      "Description": "The Bachchan clan attended a special screening of Zoya Akhtar's 'The Archies', which introduced Agastya Nanda as an actor. Abhishek Bachchan felt nostalgic, saying the movie took them back in time. Aishwarya Rai Bachchan congratulated the team. Hrithik Roshan…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news/aishwarya-rai-bachchan-reveals-her-first-reaction-to-suhana-khan-agastya-nanda-starrer-the-archies-abhishek-bachchan-calls-it-nostalgic/articleshow/105871088.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-105871156,width-1070,height-580,imgsize-90672,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-12-10T02:17:22Z",
      "Content": "Navya Naveli Nanda turns cheerleader for Agastya ahead of 'The Archies' release; Lets do this Junior"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is Vincent Rodriguez Married? Meet the Hallmark Channel Star's Husband Gregory Wright",
      "Description": "Vincent Rodriguez is making history on the Hallmark Channel! The actor, who you’d also know from Crazy Ex Girlfriend and Insatiable, is starring alongside Jonathan Bennett in the new Christmas movie Christmas on Cherry Lane. The movie, which is part of the ch…",
      "Url": "https://www.justjared.com/2023/12/09/is-vincent-rodriguez-married-meet-the-hallmark-channel-stars-husband-gregory-wright/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/vincent-married.jpg",
      "PublishedAt": "2023-12-10T00:52:08Z",
      "Content": "Vincent Rodriguez is making history on the Hallmark Channel!\r\nThe actor, who you’d also know from Crazy Ex Girlfriend and Insatiable, is starring alongside Jonathan Bennett in the new Christmas movie… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "prettymorning27",
      "Title": "ONTD Movie Night Watch Party: May December (on Netflix) followed by The Muppet Christmas Carol",
      "Description": "Happy Saturday, ONTD. Tonight we will be watching two vastly different movies: First, 2023's May December, starring Natalie Portman, Julianne Moore, and Charles Melton. Our second feature will be 1992's The Muppet Christmas Carol, starring Michael Caine, Kerm…",
      "Url": "https://ohnotheydidnt.livejournal.com/127395532.html",
      "UrlToImage": "https://l-stat.livejournal.net/img/sign.png",
      "PublishedAt": "2023-12-10T00:07:45Z",
      "Content": "Happy Saturday, ONTD. Tonight we will be watching two vastly different movies: First, 2023's May December, starring Natalie Portman, Julianne Moore, and Charles Melton. Our second feature will be 199… [+702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Punch"
      },
      "Author": "Our Reporters",
      "Title": "I won’t partake in secular movie productions – Seun Adejumobi",
      "Description": "A Christian actor, producer and movie director, Seun Adejumobi, has said that he does not plan to feature in secular movies. He told Sunday Scoop, “I am a man under the authority and instructions of God. Acting for me is a tool given to me to fulfil God’s ass…",
      "Url": "https://punchng.com/i-wont-partake-in-secular-movie-productions-seun-adejumobi/",
      "UrlToImage": "https://cdn.punchng.com/wp-content/uploads/2023/12/09220529/SEUN-ADEJUMOBI.jpg",
      "PublishedAt": "2023-12-09T23:51:20Z",
      "Content": "A Christian actor, producer and movie director, Seun Adejumobi, has said that he does not plan to feature in secular movies.\r\nHe told Sunday Scoop, I am a man under the authority and instructions of … [+1171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is John Brotherton Married or Single? The Hallmark Channel Star Has Been Married to Wife Alison For Over 15 Years!",
      "Description": "John Brotherton has a new holiday movie coming out on Hallmark Channel! The 43-year-old actor stars in the new movie Christmas on Cherry Lane alongside Catherine Bell, Erin Cahill, James Denton, and Vincent Rodriguez III. You may also recognize John from Full…",
      "Url": "https://www.justjared.com/2023/12/09/is-john-brotherton-married-or-single-the-hallmark-channel-star-has-been-married-to-wife-alison-for-over-15-years/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/brotherton-wife.jpg",
      "PublishedAt": "2023-12-09T23:22:26Z",
      "Content": "John Brotherton has a new holiday movie coming out on Hallmark Channel!\r\nThe 43-year-old actor stars in the new movie Christmas on Cherry Lane alongside Catherine Bell, Erin Cahill, James Denton, and… [+569 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is Erin Cahill Married or Single? The Hallmark Channel Star Has Been Married Since 2016!",
      "Description": "Erin Cahill is starring in a new Hallmark Channel movie! The 43-year-old actress stars in the new holiday movie Christmas on Cherry Lane alongside Catherine Bell, John Brotherton, Jonathan Bennett, James Denton, and Vincent Rodriguez III. You may also recogni…",
      "Url": "https://www.justjared.com/2023/12/09/is-erin-cahill-married-or-single-the-hallmark-channel-star-has-been-married-since-2016/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/cahill-freeman.jpg",
      "PublishedAt": "2023-12-09T23:03:43Z",
      "Content": "Erin Cahill is starring in a new Hallmark Channel movie!\r\nThe 43-year-old actress stars in the new holiday movie Christmas on Cherry Lane alongside Catherine Bell, John Brotherton, Jonathan Bennett, … [+588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Is Jonathan Bennett Married or Single? Meet the Hallmark Channel Star's Husband Jaymes Vaughan!",
      "Description": "Jonathan Bennett is returning to Hallmark Channel this holiday season! The 42-year-old actor stars in the new movie Christmas on Cherry Lane alongside Catherine Bell, John Brotherton, Erin Cahill, James Denton, and Vincent Rodriguez III. Jonathan has starred …",
      "Url": "https://www.justjared.com/2023/12/09/is-jonathan-bennett-married-or-single-meet-the-hallmark-channel-stars-husband-jaymes-vaughan/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/bennett-hub.jpg",
      "PublishedAt": "2023-12-09T22:49:11Z",
      "Content": "Jonathan Bennett is returning to Hallmark Channel this holiday season!\r\nThe 42-year-old actor stars in the new movie Christmas on Cherry Lane alongside Catherine Bell, John Brotherton, Erin Cahill, J… [+891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Anne Hathaway Leads ‘Tonight Show’ Audience With Her Primal Scream",
      "Description": "Anne Hathaway’s latest movie, “Eileen,” stars the actress as a psychologist at a boys’ prison in Massachusetts. Hathaway and her costars often filmed “twisted stuff,” she shared, which included an unexpected primal screen from the actress herself. While visit…",
      "Url": "https://biztoc.com/x/594e481ddbfece91",
      "UrlToImage": "https://c.biztoc.com/p/594e481ddbfece91/s.webp",
      "PublishedAt": "2023-12-09T20:56:06Z",
      "Content": "Anne Hathaways latest movie, Eileen, stars the actress as a psychologist at a boys prison in Massachusetts. Hathaway and her costars often filmed twisted stuff, she shared, which included an unexpect… [+296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Sundance Film Festival 2024 Movie Line-Up and We Put a Spotlight on The Horror Films",
      "Description": "The 40th edition of the Sundance Film Festival has unveiled its lineup of movies, and it looks like there’s a great collection of films to enjoy this year! The films that I enjoy watching most at the festival are the genre films, so I wanted to put a spotligh…",
      "Url": "https://geektyrant.com/news/sundance-film-festival-2024-movie-line-up-and-we-put-a-spotlight-on-the-horror-films",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6570c279fb44ee265d907291/1702152032236/Screenshot+2023-12-06+at+11.05.38%E2%80%AFAM.jpg?format=1500w",
      "PublishedAt": "2023-12-09T20:00:00Z",
      "Content": "Handling the Undead / Norway (Director and Screenwriter: Thea Hvistendahl, Screenwriter: John Ajvide Lindqvist, Producers: Kristin Emblem, Guri Neby) On a hot summer day in Oslo, the newly dead awake… [+47207 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "'Remedy against fear': Israel satirists tackle war",
      "Description": "\"Eretz Nehederet\" (\"A Wonderful Land\") has been a staple of primetime TV for 20 years -- a pitch-black sketch show along the lines of \"Saturday Night Live\" or \"The Daily Show\" in the United States.\n\nAfter the October attacks, in which Israel says 1,200 people…",
      "Url": "https://www.france24.com/en/live-news/20231209-remedy-against-fear-israel-satirists-tackle-war",
      "UrlToImage": "https://s.france24.com/media/display/6e29defe-96b3-11ee-a4e8-005056a97e36/w:1280/p:16x9/df71e51c2dc1ee9e9e59803bfaa1f0a5cf7c9cdd.jpg",
      "PublishedAt": "2023-12-09T16:53:09Z",
      "Content": "Jerusalem (AFP) For Israeli comedians, the collective trauma of Hamas's deadly attacks on October 7 and the ensuing war has tested the limits of what it is possible to joke about. \"Eretz Nehederet\" (… [+2627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "James Whitbrook",
      "Title": "The Marvels' Box Office, Deadpool Leaks, and More Top Pop Culture News of the Week",
      "Description": "Image: Marvel Studios, 20th Century Studios, Jeff Spicer/Getty Images for Disney, Universal, BBC, BBC, Bottleneck Gallery, Screenshot: YouTube\r\nIt’s been a bit of an up-and-down week for the House of Ideas, as Marvel both pulled out of reporting any further o…",
      "Url": "https://gizmodo.com/top-entertainment-news-deadpool-3-set-leaks-marvels-bo-1851085534",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/b8fec9fdcc997cf95c33540657acf5b6.jpg",
      "PublishedAt": "2023-12-09T15:00:00Z",
      "Content": "Its been a bit of an up-and-down week for the House of Ideas, as Marvel both pulled out of reporting any further on The Marvels box office performance and Ryan Reynolds bit back against Deadpool 3 se… [+3686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Coveteur.com"
      },
      "Author": "Andie Eisen",
      "Title": "10 Things We Consumed This Week: From Loops Face Masks to Saltburn",
      "Description": "Welcome to Coveteur’s Consumer Diaries! As our co-dependent relationship with the algorithm deepens with time, the bottomless scroll has turned us all into 24/7 consumers. As we consume varying degrees of news, targeted ads, trailers, shopping, and user-gener…",
      "Url": "https://coveteur.com/consumer-diaries-december-4-2023",
      "UrlToImage": "https://coveteur.com/media-library/image.jpg?id=50728005&width=1200&height=600&coordinates=0%2C0%2C0%2C120",
      "PublishedAt": "2023-12-09T14:00:02Z",
      "Content": "Welcome to Coveteurs Consumer Diaries! As our co-dependent relationship with the algorithm deepens with time, the bottomless scroll has turned us all into 24/7 consumers. As we consume varying degree… [+5761 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "euronews.com",
      "Title": "Oscar-nominated 'Love Story' star Ryan O'Neal dies aged 82",
      "Description": "Ryan O'Neal was among the biggest movie stars in the world in the 1970s,working across genres with many of the era's most celebrated directors including Peter Bogdanovich and Stanley Kubrick. Hollywood actor Ryan O'Neal, star of Love Story, Paper Moon, Peyton…",
      "Url": "https://biztoc.com/x/17593dffd1ceeab8",
      "UrlToImage": "https://c.biztoc.com/p/17593dffd1ceeab8/s.webp",
      "PublishedAt": "2023-12-09T11:10:12Z",
      "Content": "Ryan O'Neal was among the biggest movie stars in the world in the 1970s,working across genres with many of the era's most celebrated directors including Peter Bogdanovich and Stanley Kubrick.Hollywoo… [+312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Terrence Howard sues Creative Artists Agency LLC for fraud over work on Fox show 'Empire' - KABC-TV",
      "Description": "Terrence Howard sues Creative Artists Agency LLC for fraud over work on Fox show 'Empire'KABC-TV CAA Slammed By Terrence Howard For Alleged Lowballed ‘Empire’ Paycheck; “This Was Racism,” Actor’s Lawyer Claims As Suit LoomsDeadline Terrence Howard Sues CAA Ov…",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=172455131",
      "UrlToImage": null,
      "PublishedAt": "2023-12-09T10:13:02Z",
      "Content": "Sign up for the Slashdot newsletter! OR check out the new Slashdot job board to browse remote jobs or jobs in your areaDo you develop on GitHub? You can keep using GitHub but automatically sync your … [+268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "FRANCE 24 English"
      },
      "Author": "FRANCE24",
      "Title": "Time of the sign: Hollywood landmark hits 100",
      "Description": "For the first time in decades, the Hollywood sign -- at least a little bit of it -- was illuminated on Friday to celebrate its 100th birthday.\n\nThe nine-letter sign is officially a centenarian but, as with many an aging grande dame in Hollywood, looks as fres…",
      "Url": "https://www.france24.com/en/live-news/20231209-time-of-the-sign-hollywood-landmark-hits-100",
      "UrlToImage": "https://s.france24.com/media/display/393bb9f4-9660-11ee-97e8-005056a97e36/w:1280/p:16x9/a26954ef3e924e66154e91c98bdfcb36c043191a.jpg",
      "PublishedAt": "2023-12-09T06:57:32Z",
      "Content": "Hollywood (United States) (AFP) The landmark word has loomed over Tinseltown since before movies started talking, becoming a symbol of the entire film industry. For the first time in decades, the Hol… [+3255 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": null,
      "Title": "Triptii on 'Lick my shoe' scene in Animal",
      "Description": "Triptii Dimri has been garnering immense love and appreciation from fans for her performance in Ranbir Kapoor starrer 'Animal.' However, one of her scenes in the movie has sparked a controversy wherein Ranbir's character, Vijay Singh, asks Zoya Riaz, portraye…",
      "Url": "https://timesofindia.indiatimes.com/videos/etimes/bollywood/triptii-dimri-opens-up-about-her-controversial-lick-my-shoe-scene-in-animal-says-i-will-perhaps-beat-that-person/videoshow/105853640.cms",
      "UrlToImage": "https://timesofindia.indiatimes.com/photo/msid-105853640,imgsize-60022.cms",
      "PublishedAt": "2023-12-09T05:03:04Z",
      "Content": "Dec 09, 2023, 08:47AM ISTSource: etimes.inTriptii Dimri has been garnering immense love and appreciation from fans for her performance in Ranbir Kapoor starrer 'Animal.' However, one of her scenes in… [+1181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "VOA News"
      },
      "Author": "webdesk@voanews.com (Associated Press)",
      "Title": "Actor Ryan O'Neal, Star of 'Love Story,' 'Paper Moon' Dies at 82",
      "Description": "Ryan O'Neal, the heartthrob actor who went from a TV soap opera to an Oscar-nominated role in Love Story and delivered a wry performance opposite his charismatic 9-year-old daughter, Tatum, in Paper Moon, died Friday, his son said.\n\n\n\"My dad passed away peace…",
      "Url": "https://www.voanews.com/a/actor-ryan-o-neal-star-of-love-story-paper-moon-dies-at-82-/7390859.html",
      "UrlToImage": "https://gdb.voanews.com/50C9E789-8874-479F-844C-73E2E279DBB1.jpg",
      "PublishedAt": "2023-12-09T01:18:09Z",
      "Content": "LOS ANGELES  Ryan O'Neal, the heartthrob actor who went from a TV soap opera to an Oscar-nominated role in Love Story and delivered a wry performance opposite his charismatic 9-year-old daughter, Tat… [+3743 chars]"
    }
  ]
}