{
  "Status": 0,
  "Error": null,
  "TotalResults": 696,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "\"No quiero justicia, quiero venganza\": esto es lo que piensan los actores de House of the Dragon, el gran fenómeno de HBO",
      "Description": "House of the Dragon ha regresado con una segunda temporada y, tras el primer episodio estrenado, podemos contarles que hablamos con el cast. Ambas facciones se están disputan el reinado de Poniente, con el rey Aegon Targaryen II sentado en el Trono de Hierro,…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/no-quiero-justicia-quiero-venganza-esto-que-piensan-actores-house-of-the-dragon-gran-fenomeno-hbo",
      "UrlToImage": "https://i.blogs.es/965386/diseno-sin-titulo-50-/840_560.jpeg",
      "PublishedAt": "2024-06-20T21:30:38Z",
      "Content": "House of the Dragon ha regresado con una segunda temporada y, tras el primer episodio estrenado, podemos contarles quehablamos con el cast. Ambas facciones se están disputan el reinado de Poniente, c… [+6839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Andrea Torrecilla",
      "Title": "El actor Donald Sutherland muere a los 88 años",
      "Description": "Ha sido el hijo del intérprete, Kiefer Sutherland, quien ha anunciado su fallecimiento y ha definido a su padre como una de las figuras 'más importantes del cine'",
      "Url": "https://www.hola.com/actualidad/20240620700619/el-actor-donald-sutherland-muere-a-los-88-anos/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/e3292dfc834a-donald-sutherland-dlu294323002.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-06-20T19:48:09Z",
      "Content": "Día triste para el mundo de la interpretación. El actor Donald Sutherland ha fallecido a los 88 años. Ha sido su hijo, Kiefer Sutherland, el encargado de confirmar la fatídica noticia a través de su … [+3209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Protegerlos fue una prioridad\": el showrunner de La Casa del Dragón explica cómo evitaron que los actores niños vieran una secuencia impactante de la segunda temporada",
      "Description": "La segunda temporada de La Casa del Dragón, a pesar de no cumplir con el número de espectadores esperado, ha impactado a muchos seguidores tras el asalto de Queso y Sangre a Jaehaerys Targaryen y sus hijos. Aunque la escena no es tan dura como en los libros, …",
      "Url": "https://www.vidaextra.com/series/protegerlos-fue-prioridad-showrunner-casa-dragon-explica-como-evitaron-que-actores-ninos-vieran-secuencia-impactante-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/0d93b5/la-casa-del-dragon/840_560.jpeg",
      "PublishedAt": "2024-06-20T19:30:38Z",
      "Content": "La segunda temporada de La Casa del Dragón, a pesar de no cumplir con el número de espectadores esperado, ha impactado a muchos seguidores tras el asalto de Queso y Sangre a Jaehaerys Targaryen y sus… [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Cultura",
      "Title": "Muere la leyenda del cine Donald Sutherland a los 88 años",
      "Description": "Donald Sutherland, premiado con el Oscar y padre del también actor Kiefer Sutherland, ha fallecido.",
      "Url": "https://www.libertaddigital.com/cultura/cine/2024-06-20/muere-la-leyenda-del-cine-donald-sutherland-a-los-88-anos-7139263/",
      "UrlToImage": "https://s.libertaddigital.com/2024/06/20/1200/627/ld/donald-sutherland.jpeg",
      "PublishedAt": "2024-06-20T18:33:41Z",
      "Content": "El actor canadiense Donald Sutherland, intérprete de filmes como M*A*S*H y Los Juegos del Hambre, falleció este jueves a los 88 años de edad en Miami.\r\nLa noticia fue confirmada al medio especializad… [+4378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Donald Sutherland, siempre un sospechoso habitual",
      "Description": "Donald Sutherland ha estado en su obra hasta antes de ayer, y su obra ha sido literalmente hacer películas, y deja un centenar y medio de ellas en las últimas siete décadas. La penúltima, 'Miranda's victim', de Michelle Danner, aún no se ha estrenado aquí, ni…",
      "Url": "https://www.abc.es/play/cine/oti-rodriguez-marchante-donald-sutherland-siempre-sospechoso-habitual-20240620201959-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/20/donald-U83403427481LAE-1024x512@diario_abc.JPG",
      "PublishedAt": "2024-06-20T18:19:59Z",
      "Content": "Donald Sutherland ha estado en su obra hasta antes de ayer, y su obra ha sido literalmente hacer películas, y deja un centenar y medio de ellas en las últimas siete décadas. La penúltima, 'Miranda's … [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Una de las mejores interpretaciones de Nicolas Cage es una mezcla de drama y thriller absolutamente única que llega a Prime Video",
      "Description": "Nicolas Cage tiene una fama de actor excesivo y proclive al desfase que no termina de ser justa. Es cierto que su abundante filmografía es proclive al disparate, sobre todo en los últimos años, pero no hay que olvidar que cuando quiere, puede hacer películas …",
      "Url": "https://www.xataka.com/streaming/mejores-interpretaciones-nicolas-cage-mezcla-drama-thriller-absolutamente-unica-que-llega-a-prime-video",
      "UrlToImage": "https://i.blogs.es/0c539c/captura-de-pantalla-2024-06-20-a-las-17.11.10/840_560.jpeg",
      "PublishedAt": "2024-06-20T18:00:39Z",
      "Content": "Nicolas Cage tiene una fama de actor excesivo y proclive al desfase que no termina de ser justa. Es cierto que su abundante filmografía es proclive al disparate, sobre todo en los últimos años, pero … [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "mrboo",
      "Title": "Muere el actor Donald Sutherland a los 88 años",
      "Description": "El actor canadiense y leyenda de Hollywood Donald Sutherland ha fallecido a los 88 años. Lo ha anunciado su hijo y también actor Kiefer Sutherland en las redes sociales, donde ha dicho que personalmente cree que es \"uno de los actores más importantes de la hi…",
      "Url": "https://www.meneame.net/m/actualidad/muere-actor-donald-sutherland-88-anos",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-06-20T17:46:02Z",
      "Content": "#1 pues si. Entre lo mal que va el buscador y que me la habré saltado en el últimas\r\nGracias por el aviso"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Fecha para los episodios finales de 'Yellowstone' en España, sin Kevin Costner",
      "Description": "El final de una de las mejores series que podemos encontrar en la plataforma de vídeo a la carta SkyShowtime está más cerca de lo que nos habíamos imaginado y es que Yellowstone, que durante cinco temporadas y media ha estado protagonizada por Kevin Costner, …",
      "Url": "https://www.lavanguardia.com/andro4all/series/fecha-para-los-episodios-finales-de-yellowstone-en-espana-sin-kevin-costner",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/yellowstone.1718905172.6723.jpg?width=1200",
      "PublishedAt": "2024-06-20T17:43:55Z",
      "Content": "La vida de un Dutton no es fácil\r\nEl final de una de las mejores series que podemos encontrar en la plataforma de vídeo a la carta SkyShowtime está más cerca de lo que nos habíamos imaginado y es que… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Muere el actor canadiense Donald Sutherland a los 88 años",
      "Description": "El actor canadiense Donald Sutherland ha fallecido este jueves a los 88 años tras una larga trayectoria en cine y televisión, donde ha participado en filmes tan populares como 'Desmadre a la americana' o la saga de 'Los juegos del hambre'.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-muere-actor-canadiense-donald-sutherland-88-anos-20240620194222.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240620194222_1200.jpg",
      "PublishedAt": "2024-06-20T17:42:22Z",
      "Content": "MADRID, 20 Jun. (EUROPA PRESS) - \r\n El actor canadiense Donald Sutherland ha fallecido este jueves a los 88 años tras una larga trayectoria en cine y televisión, donde ha participado en filmes tan po… [+4686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Francisca Bravo Miranda, Carmen Bachiller",
      "Title": "PP y Vox vetan la Ciudad del Cine para Guadalajara: \"Era una oportunidad para los alumnos del campus universitario\"",
      "Description": "“Para mí suponía una gran ilusión que la Ciudad del Cine estuviera en Guadalajara. Era una oportunidad para los alumnos del campus, para que pudieran sentir que se puede hacer cine o series aquí”. Quien lo dice es Julia Sabina Gutiérrez, profesora titular de …",
      "Url": "https://www.eldiario.es/castilla-la-mancha/cultura/pp-vox-vetan-ciudad-cine-guadalajara-oportunidad-alumnos-campus-universitario_1_11462037.html",
      "UrlToImage": "https://static.eldiario.es/clip/09e7d985-7876-465d-8ea7-c7703d92f0d6_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-20T17:30:46Z",
      "Content": "“Para mí suponía una gran ilusión que la Ciudad del Cine estuviera en Guadalajara. Era una oportunidad para los alumnos del campus, para que pudieran sentir que se puede hacer cine o series aquí”. Qu… [+12943 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Gabriel Cárcoba",
      "Title": "Muere el actor Donald Sutherland a los 88 años",
      "Description": "Donald Sutherland, considerado una leyenda del cine por sus actuaciones en ‘MASH’, ‘La invasión de los ultracuerpos’ o ‘Los Juegos del hambre’, ha fallecido a los 88 años. Así lo ha anunciado su hijo Kiefer Sutherland, también actor, en redes. «Con una gran t…",
      "Url": "https://jenesaispop.com/2024/06/20/477710/muere-donald-sutherland/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2024/06/Captura-de-pantalla-2024-06-20-192653.png",
      "PublishedAt": "2024-06-20T17:29:08Z",
      "Content": "Donald Sutherland, considerado una leyenda del cine por sus actuaciones en ‘MASH’, ‘La invasión de los ultracuerpos’ o ‘Los Juegos del hambre’, ha fallecido a los 88 años. Así lo ha anunciado su hijo… [+419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "zanguangaco",
      "Title": "Muere Donald Sutherland a los 88 años Su hijo, el también actor Kiefer Sutherland, ha dado la noticia en redes sociales",
      "Description": "“Con gran pesar les digo que mi padre, Donald Sutherland, ha fallecido. Personalmente me parece uno de los actores más importantes de la historia del cine. Nunca le amilanó un papel, bueno, malo o feo. Amaba lo que hacía e hizo lo que amaba, y nunca se puede …",
      "Url": "https://www.meneame.net/m/actualidad/muere-donald-sutherland-88-anos-hijo-tambien-actor-kiefer-ha",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-06-20T17:25:56Z",
      "Content": "#6 El Tiger y el oro que se llevaron del banco de Clermont (16 millones de dólares en lingotes de oro, o 65 millones de marcos para que lo entienda el alemán del tanque)."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Muere Donald Sutherland a los 88 años",
      "Description": "Ha muerto el actor Donald Sutherland a los 88 años, según ha confirmado su hijo, el también actor Kiefer Sutherland, con un mensaje en redes sociales.\n \n “Con gran pesar les digo que mi padre, Donald Sutherland, ha fallecido. Personalmente me parece uno de lo…",
      "Url": "https://www.eldiario.es/cultura/cine/muere-donald-sutherland-88-anos_1_11465884.html",
      "UrlToImage": "https://static.eldiario.es/clip/24f33df6-5eac-4cb4-b4b7-98761e2c7bf9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-20T17:22:43Z",
      "Content": "Ha muerto el actor canadiense Donald Sutherland a los 88 años, según ha confirmado su hijo, el también actor Kiefer Sutherland, con un mensaje en redes sociales. Según la revista Variety, ha fallecid… [+1274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Donald Sutherland, icono de Hollywood y ganador del Oscar de honor",
      "Description": "El actor Donald Sutherland ha fallecido este jueves a los 88 años, según ha confirmado su hijo, el también actor Kiefer Sutherland: «Con gran pesar les digo que mi padre, Donald Sutherland, ha fallecido. Personalmente me parece uno de los actores más importan…",
      "Url": "https://www.abc.es/play/cine/noticias/muere-donald-sutherland-icono-hollywood-ganador-oscar-20240620192010-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/20/Sutherland-kXDH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-20T17:20:10Z",
      "Content": "El actor Donald Sutherland ha fallecido este jueves a los 88 años, según ha confirmado su hijo, el también actor Kiefer Sutherland: «Con gran pesar les digo que mi padre, Donald Sutherland, ha fallec… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El palacio de Cibeles vuelve a convertirse en cine de verano: fechas, películas y entradas",
      "Description": "«Yo nací, respetadme, con el cine». Esa icónica proclama de Rafael Alberti puso en el candelero la preocupación de los hombres del 27 por ser coetáneos del cine, hasta el punto de darnos a todo un Luis Buñuel. El cine es el arte completo; y una experiencia co…",
      "Url": "https://www.abc.es/espana/madrid/sesion-noche-lugar-butaca-palacio-cibeles-20240620155639-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/20/CIBELESCINE_00003-U48364642111ryL-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-20T17:05:32Z",
      "Content": "«Yo nací, respetadme, con el cine». Esa icónica proclama de Rafael Alberti puso en el candelero la preocupación de los hombres del 27 por ser coetáneos del cine, hasta el punto de darnos a todo un Lu… [+2706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "'The Acolyte': Amandla Stenberg lanza una canción respondiendo al odio hacia la serie",
      "Description": "PARA LOS TROLLS La actriz que interpreta a Osha y Mae Aniseya en la serie de Disney+ ha respondido a la campaña de odio que está viviendo la ficción desde su estreno el 4 de junio.'The Acolyte': Amandla Stenberg lanza una canción respondiendo al odio hacia la…",
      "Url": "https://www.ecartelera.com/noticias/the-acolyte-amandla-stenberg-cancion-odio-racismo-anti-woke-77536/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77500/77536-h2.jpg",
      "PublishedAt": "2024-06-20T16:54:01Z",
      "Content": "Tras el estreno de 'The Acolyte', una oleada de trolls iniciaron un bombardeo masivo en redes sociales y en los agregadores de reseñas, como crítica al 'wokismo', para lograr reducir al máximo la pun… [+5167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Montevideo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Murió a los 88 años el canadiense Donald Sutherland, actor de MASH y Los juegos del hambre",
      "Description": "“Personalmente me parece uno de los actores más importantes de la historia del cine”, dijo su hijo Kiefer al anunciar la noticia.",
      "Url": "https://www.montevideo.com.uy/Pantallazo/Murio-a-los-88-anos-el-canadiense-Donald-Sutherland-actor-de-MASH-y-Los-juegos-del-hambre-uc891775",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/885245.jpg",
      "PublishedAt": "2024-06-20T16:48:00Z",
      "Content": "El actor canadiense Donald Sutherland, intérprete de filmes como M*A*S*H y Los juegos del hambre, falleció este jueves a los 88 años de edad en Miami.\r\nLa noticia fue confirmada por su representante … [+1289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El embarazo de Alejandra Rubio la vincula directamente con Brad Pitt y Angelina Jolie por este motivo",
      "Description": "Si ya de por sí el mundo es un pañuelo, entre las celebridades no llega ni a un pósit. Y es que un personaje made in Spain como Alejandra Rubio está vinculada a dos estrellas de cine de Hollywood: Brad Pitt y Angelina Jolie. Eso sí, no esperes encontrar ningú…",
      "Url": "https://www.trendencias.com/celebrities/embarazo-alejandra-rubio-vincula-directamente-brad-pitt-angelina-jolie-este-motivo",
      "UrlToImage": "https://i.blogs.es/0126dd/sin-titulo---2024-06-20t162556.006/840_560.jpeg",
      "PublishedAt": "2024-06-20T15:09:31Z",
      "Content": "Si ya de por sí el mundo es un pañuelo, entre las celebridades no llega ni a un pósit. Y es que un personaje made in Spain como Alejandra Rubio está vinculada a dos estrellas de cine de Hollywood: Br… [+2170 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Clint Eastwood apostó por esta película, aunque le suplicaron que no la hiciera. Fue uno de sus grandes éxitos",
      "Description": "Clint Eastwood es una de esas personalidades del cine realmente sorprendentes. Ha filmado auténticas obras maestras como Sin perdón o Gran Torino, y a la vez nos ha demostrado de que un actor de western era mucho más de lo que algunos podrían pensar. Con actu…",
      "Url": "https://www.lavanguardia.com/andro4all/series/clint-eastwood-aposto-por-esta-pelicula-aunque-le-suplicaron-que-no-la-hiciera-fue-uno-de-sus-grandes-exitos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/clint-eastwood-mejores-peliculas.png?width=1200",
      "PublishedAt": "2024-06-20T15:01:01Z",
      "Content": "Clint Eastwood suele ser una de las grandes garantías de calidad a la hora de ver una película, aunque en el pasado hizo algunas cintas bastante cuestionables\r\nClint Eastwood es una de esas personali… [+2786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La desgracia que une a Máxima de Holanda con la reina Letizia que no verás en la serie de Antena 3",
      "Description": "Dos mujeres poderosas con un país a sus pies. Ellas son Máxima de Holanda y Letizia Ortiz, reinas de los Países Bajos y España, respectivamente. Unidas a la realeza por matrimonio, ejercen su papel consorte con matrícula de honor y se han ganado a pulso el ca…",
      "Url": "https://www.trendencias.com/celebrities/desgracia-que-une-a-maxima-holanda-reina-letizia-que-no-veras-serie-antena-3",
      "UrlToImage": "https://i.blogs.es/38ca90/sin-titulo---2024-06-20t134123.724/840_560.jpeg",
      "PublishedAt": "2024-06-20T13:17:15Z",
      "Content": "Dos mujeres poderosas con un país a sus pies. Ellas son Máxima de Holanda y Letizia Ortiz, reinas de los Países Bajos y España, respectivamente. Unidas a la realeza por matrimonio, ejercen su papel c… [+2623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Nacho Vidal sufre un accidente bajo los efectos de las drogas y el alcohol",
      "Description": "El actor de cine porno Ignacio Jordá, más conocido como Nacho Vidal, sufrió un accidente de tráfico en la madrugada de este miércoles en la A-7 a la altura de Picassent (Valencia) y está siendo investigado por la Guardia Civil por los delitos de conducción te…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240620/1002267704/nacho-vidal-sufre-accidente-trafico-efectos-drogas-alcohol-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/04/65bfb78571191.jpeg",
      "PublishedAt": "2024-06-20T10:46:31Z",
      "Content": "El actor de cine porno Ignacio Jordá, más conocido como Nacho Vidal, sufrió un accidente de tráfico en la madrugada de este miércoles en la A-7 a la altura de Picassent (Valencia) y está siendo inves… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "X. Migelez",
      "Title": "Denisse Peña ('4 estrellas') incomoda a Broncano tras sacar a relucir que se queda sin serie por su salto a TVE",
      "Description": "La actriz, que acudió a Movistar Plus+ para promocionar 'Desde el mañana', aprovechó la ocasión para decirle al conductor que se quedaba sin serie debido a su fichaje por La 1",
      "Url": "https://www.elconfidencial.com/television/programas-tv/2024-06-20/denisse-pena-4-estrellas-incomoda-david-broncano-la-resistencia_3907018/",
      "UrlToImage": "https://images.ecestaticos.com/ZiV7OPBfSLpU6MCDzhC-0igQ3pE=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c3c/d01/37e/c3cd0137eff7b6140ca403f4cafe8d7e.jpg",
      "PublishedAt": "2024-06-20T10:08:00Z",
      "Content": "El programa La resistencia recibió este miércoles, 19 de junio, la visita de Denisse Peña y Gabriel Guevara, dos de los protagonistas de Desde el mañana (Disney+), un nuevo drama de corte sobrenatura… [+2923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La historia de amor de Máxima y Guillermo de Holanda, el rey que la enamoró en la Feria de Abril",
      "Description": "Fue ayer miércoles 19 de junio cuando Antena 3 nos deleitó con el estreno de 'Máxima', una serie de seis episodios que narra los devenires a los que se enfrentó la gran Máxima Zorreguieta antes de proclamarse reina de los Países Bajos y cómo surgió su idilio …",
      "Url": "https://www.trendencias.com/celebrities/historia-amor-maxima-guillermo-holanda-rey-que-enamoro-feria-abril",
      "UrlToImage": "https://i.blogs.es/6a3cbb/dl_u432221_040/840_560.jpeg",
      "PublishedAt": "2024-06-20T09:19:25Z",
      "Content": "Fue ayer miércoles 19 de junio cuando Antena 3 nos deleitó con el estreno de 'Máxima', una serie de seis episodios que narra los devenires a los que se enfrentó la gran Máxima Zorreguieta antes de pr… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Guardia Civil investiga a Nacho Vidal por conducir drogado y negarse a hacerse las pruebas tras un accidente",
      "Description": "La Guardia Civil ha abierto una investigación contra el exactor porno Ignacio Jordà, más conocido como Nacho Vidal , por presuntamente conducir drogado por la autovía A-7 , a la altura de la localidad valenciana de Picassent, lugar donde sufrió un accidente y…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/guardia-civil-investiga-nacho-vidal-conducir-drogado-20240620103012-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/20/nacho-vidal_20240620102116-U04271664884wWD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-20T08:30:12Z",
      "Content": "La Guardia Civil ha abierto una investigación contra el exactor porno Ignacio Jordà, más conocido como Nacho Vidal, por presuntamente conducir drogado por la autovía A-7, a la altura de la localidad … [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una actriz 'echa en cara' a David Broncano la cancelación de su serie en TVE: «Te iba a traer el finiquito»",
      "Description": "El fichaje de David Broncano por Televisión Española (TVE) no solo generó mil noticias durante todo el tiempo en el que se fraguó su contrato, sino que entonces y ahora ha dejado un sinfín de bromas, 'pullas' y 'dardos' por parte de colaboradores, como Jorge …",
      "Url": "https://www.abc.es/play/television/noticias/actriz-echa-cara-david-broncano-cancelacion-serie-20240620101908-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/06/20/broncano-david-denisse-pena-tve-U85306171421XEo-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-20T08:24:01Z",
      "Content": "El fichaje de David Broncano por Televisión Española (TVE) no solo generó mil noticias durante todo el tiempo en el que se fraguó su contrato, sino que entonces y ahora ha dejado un sinfín de bromas,… [+2615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "EFE",
      "Title": "Nacho Vidal, investigado por conducción temeraria y negarse a las pruebas de drogas",
      "Description": "<![CDATA[<p>El actor de cine porno Ignacio Jordá, más conocido como Nacho Vidal, sufrió un accidente de tráfico en la madrugada de este miércoles en la A-7 a la altura de Picassent (Valencia) y está siendo investigado por la Guardia Civil por los delitos de c…",
      "Url": "https://www.huffingtonpost.es/life/influencers-celebrities/nacho-vidal-investigado-conduccion-temeraria-negarse-pruebas-drogas.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/03/27/nacho-vidal-en-la-presentacion-de-su-documental.r_d.1187-649-0.jpeg",
      "PublishedAt": "2024-06-20T08:04:58Z",
      "Content": "El actor de cine porno Ignacio Jordá, más conocido como Nacho Vidal, sufrió un accidente de tráfico en la madrugada de este miércoles en la A-7 a la altura de Picassent (Valencia) y está siendo inves… [+1092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "La miniserie más potente de 2024: Natalie Portman vuelve al papel de su vida con 'La dama del lago', exclusiva de Apple TV+",
      "Description": "Queda casi un mes para que se viva un hecho casi histórico en la industria audiovisual y es que Natalie Portman protagonizará su primera serie y lo hará en Apple TV+. Con una brillante carrera en televisión, la actriz se ha dado a conocer por películas como '…",
      "Url": "https://www.applesfera.com/servicios-apple/miniserie-potente-2024-natalie-portman-vuelve-al-papel-su-vida-dama-lago-exclusiva-apple-tv",
      "UrlToImage": "https://i.blogs.es/7675a3/apple-tv-plus/840_560.jpeg",
      "PublishedAt": "2024-06-20T08:01:33Z",
      "Content": "Queda casi un mes para que se viva un hecho casi histórico en la industria audiovisual y es que Natalie Portman protagonizará su primera serie y lo hará en Apple TV+. Con una brillante carrera en tel… [+2517 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Pilar Garcés",
      "Title": "Imanol Arias, cuéntame... que Hacienda somos todos",
      "Description": "Es que Antonio, hijo, qué has hecho Me veo a mí misma poniendo la impaciente voz de Merche cuando su marido la sorprende con alguna de las suyas. Pero el cabeza de la familia Alcántara ya no está en la serie 'Cuéntame cómo pasó', que ha narrado durante 23 tem…",
      "Url": "https://www.elperiodico.com/es/opinion/20240620/imanol-arias-cuentame-hacienda-articulo-pilar-garces-104017373",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/9cfb3782-0d0c-4e48-9117-dc178eb715b2_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-20T08:00:44Z",
      "Content": "El actor Imanol Arias. / RTVE\r\nEs que Antonio, hijo, qué has hecho Me veo a mí misma poniendo la impaciente voz de Merche cuando su marido la sorprende con alguna de las suyas. Pero el cabeza de la f… [+4311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El lince ibérico, un éxito de la conservación, pasa de 94 a más de 2.000 ejemplares en dos décadas",
      "Description": "El lince ibérico (Lynx pardinus) es todo un ejemplo de éxito en la recuperación y conservación de una especie, pasando de contar con menos de cien ejemplares en el año 2002 a superar los 2.000 en el año 2024, con una perspectiva de expansión a nuevos territor…",
      "Url": "https://www.abc.es/deportes/caza/lince-iberico-exito-conservacion-pasa-2000-ejemplares-20240620093124-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2024/06/20/lince-recur-artemisan-U43028536265jSb-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-20T07:31:24Z",
      "Content": "El lince ibérico (Lynx pardinus) es todo un ejemplo de éxito en la recuperación y conservación de una especie, pasando de contar con menos de cien ejemplares en el año 2002 a superar los 2.000 en el … [+4481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Beatriz Prieto",
      "Title": "La pulla de Denisse Peña a David Broncano por la cancelación de '4 estrellas' tras su fichaje por TVE",
      "Description": "BIEN HILADO La pregunta sobre las relaciones sexuales de 'La resistencia' dio pie a que la actriz mencionara el fin de la serie en la que ella misma trabaja.La pulla de Denisse Peña a David Broncano por la cancelación de '4 estrellas' tras su fichaje por TVE",
      "Url": "https://www.formulatv.com/noticias/pulla-denisse-broncano-cancela-4-estrellas-fichaje-128848/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128848_ceaxLJ98iE5R4oBtF6H0mqszgNkvP7WcU-hog.jpg",
      "PublishedAt": "2024-06-20T02:32:00Z",
      "Content": "La noche del miércoles 19 de junio, 'La resistencia' recibió la visita de Denisse Peña y Gabriel Guevara con motivo del reciente estreno de la serie 'Desde el mañana'. No obstante, a pesar de las bro… [+2308 chars]"
    }
  ]
}