{
  "Status": 0,
  "Error": null,
  "TotalResults": 940,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "¿Buscas actuar en una producción de Netflix? En esta ciudad de Colombia están buscando extras y así puedes aplicar a la convocatoria",
      "Description": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponibles en esta plataforma de streaming puede significar un gran…",
      "Url": "https://www.xataka.com.co/servicios/buscas-salir-serie-netflix-esta-ciudad-colombia-estan-buscando-extras-asi-puedes-aplicar-a-convocatoria",
      "UrlToImage": "https://i.blogs.es/442ad1/trabajo-/840_560.png",
      "PublishedAt": "2024-09-26T12:53:00Z",
      "Content": "En el segundo trimestre de 2024, Netflix registró más de 277 millones de suscriptores de pago en todo el mundo y para cualquier actor aparecer en alguna de las producciones que se encuentran disponib… [+2999 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Monica Belluci admite su admiración por Almodóvar: \"Es un maestro. Pone a las mujeres en un nivel muy alto\"",
      "Description": "La actriz Monica Belluci ha confesado su admiración por Pedro Almodóvar, que este jueves recibe el Premio Donostia, y ha asegurado que se trata de uno de los \"maestros\" del cine contemporáneo.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-monica-belluci-admite-admiracion-almodovar-maestro-pone-mujeres-nivel-muy-alto-20240926142017.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240926142017_1200.jpg",
      "PublishedAt": "2024-09-26T12:20:17Z",
      "Content": "SAN SEBASTIÁN, 26 Sep. (del enviado especial de EUROPA PRESS, Francisco Serrano) - \r\n   La actriz Monica Belluci ha confesado su admiración por Pedro Almodóvar, que este jueves recibe el Premio Donos… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "¿Ha visto Tom Cruise alguna película en su vida? Así se originó una de las teorías más divertidas de internet que presenta pruebas",
      "Description": "Sabemos que a Tom Cruise le encanta hacer películas. Le encanta incluso jugarse la vida por ellas, haciendo escenas cada vez más arriesgadas en su actual saga predilecta 'Misión Imposible'. Sus credenciales como cinéfilo no están tan claras. Mientras otras ce…",
      "Url": "https://www.espinof.com/actores-y-actrices/ha-visto-tom-cruise-alguna-pelicula-su-vida-asi-se-origino-teorias-divertidas-internet-que-presenta-pruebas",
      "UrlToImage": "https://i.blogs.es/5ec044/cruise-pelis/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:12:38Z",
      "Content": "Sabemos que a Tom Cruise le encanta hacer películas. Le encanta incluso jugarse la vida por ellas, haciendo escenas cada vez más arriesgadas en su actual saga predilecta 'Misión Imposible'. Sus crede… [+4036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kevin Feige tiene hambre de premios: Marvel Studios hará campaña para que Deadpool y Lobezno se una a la carrera por los Globos de Oro y los Óscar",
      "Description": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futuro. La cinta fue un éxito rotundo en todos los sentidos, pero…",
      "Url": "https://www.vidaextra.com/cine/kevin-feige-tiene-hambre-premios-marvel-studios-hara-campana-deadpool-lobezno-se-a-carrera-globos-oro-oscar",
      "UrlToImage": "https://i.blogs.es/adcb4e/deadpool-y-lobezno/840_560.jpeg",
      "PublishedAt": "2024-09-26T12:12:37Z",
      "Content": "Han pasado dos meses desde el estreno mundial de Deadpool y Lobezno, una de las películas más exitosas en la historia de Marvel Studios y el respiro que la compañía necesitaba para redirigir su futur… [+1442 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "“Corre, Lola, corre, símbolo del feminismo”",
      "Description": "A 25 años del estreno de la película Corre, Lola, corre en nuestro país y la metamorfosis que sufrió la Semana del Cine Alemán para transformarse en el Festival de Cine Alemán, la actriz Franka Potente está de visita para celebrar ambos acontecimientos. En el…",
      "Url": "https://www.jornada.com.mx/2024/09/26/espectaculos/a06n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/09/26/fotos/a06n1esp-1.jpg",
      "PublishedAt": "2024-09-26T11:12:14Z",
      "Content": "Periódico La JornadaJueves 26 de septiembre de 2024, p. 6\r\nA 25 años del estreno de la película Corre, Lola, corre en nuestro país y la metamorfosis que sufrió la Semana del Cine Alemán para transfor… [+5283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Sitges premiará al actor Giancarlo Esposito",
      "Description": "El 57 Sitges Festival Internacional de Cine de Catalunya, que se celebrará del 3 al 13 de octubre, premiará al actor estadounidense Giancarlo Esposito, popular por su papel de Gus Fring en las series 'Breaking Bad' y 'Better call Saul', y a la productora y di…",
      "Url": "https://www.europapress.es/catalunya/noticia-festival-sitges-premiara-actor-giancarlo-esposito-20240926125910.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240926125910_1200.jpg",
      "PublishedAt": "2024-09-26T10:59:10Z",
      "Content": "También galardonará a la productora y directora Mar Targarona\r\n   BARCELONA, 26 Sep. (EUROPA PRESS) - \r\n   El 57 Sitges Festival Internacional de Cine de Catalunya, que se celebrará del 3 al 13 de oc… [+2623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La docuserie de Ayrton Senna ya tiene fecha de estreno. La F1 regresa a Netflix este mismo año",
      "Description": "La vida de Senna dentro y fuera del monoplaza de Fórmula 1 será contada en Netflix, como ya supimos en abril de este mismo año, cuando se presentó esta ahora esperada docuserie, lo que no sabíamos era cuándo, más allá de conocer que llegaría este mismo año. A…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-docuserie-de-ayrton-senna-ya-tiene-fecha-de-estreno-la-f1-regresa-a-netflix-este-mismo-ano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/senna.1727333793.7752.jpg?width=1200",
      "PublishedAt": "2024-09-26T07:08:13Z",
      "Content": "La vida del brasileño dio para mucho\r\nLa vida de Senna dentro y fuera del monoplaza de Fórmula 1 será contada en Netflix, como ya supimos en abril de este mismo año, cuando se presentó esta ahora esp… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la película que más me arrepiento de haber rechazado\": Arnold Schwarzenegger aún lamenta no hacer uno de los mejores espectáculos del cine de acción de los 90",
      "Description": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero hay una que le duele especialmente haber dicho que no, ya que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-me-arrepiento-haber-rechazado-arnold-schwarzenegger-lamenta-no-hacer-uno-mejores-espectaculos-cine-accion-90",
      "UrlToImage": "https://i.blogs.es/ff3604/arnold-schwarzenegger-la-pelicula-arrepiente/840_560.jpeg",
      "PublishedAt": "2024-09-26T07:01:03Z",
      "Content": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero ha… [+2646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"No soporto a este tipo\": John Wayne no es la única leyenda de Hollywood que tuvo un problema con Clint Eastwood",
      "Description": "En la década de los 60 el cine de Estados Unidos pasó por el apogeo del género western. Entre sus mayores exponentes resaltan figuras como John Wayne y Clint Eastwood, que si bien ambos fueron los prototipos perfectos del vaquero americano, su relación artíst…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/no-soporto-a-este-tipo-john-wayne-no-unica-leyenda-hollywood-que-tuvo-problema-clint-eastwood",
      "UrlToImage": "https://i.blogs.es/4e8830/a0ded8e3f50f8fca11311d59ccb52116de27e51d_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-26T02:01:51Z",
      "Content": "En la década de los 60 el cine de Estados Unidos pasó por el apogeo del género western. Entre sus mayores exponentes resaltan figuras como John Wayne y Clint Eastwood, que si bien ambos fueron los pr… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Silvia Eugenia, la hermana poco conocida de Eugenio Derbez; a esto se dedica y así luce",
      "Description": "Eugenio Derbez es uno de los actores mexicanos con mayor proyección a nivel mundial, al grado que su familia también goza de mucho foco mediático, aunque hay un elemento de su dinastía que no suele aparecer ante los reflectores.Se trata de Silvia Eugenia Gonz…",
      "Url": "https://www.milenio.com/espectaculos/famosos/hermana-poco-conocida-de-eugenio-derbez-asi-luce",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/conoce-a-la-hermana-mayor.jpg",
      "PublishedAt": "2024-09-26T00:58:30Z",
      "Content": "Eugenio Derbez es uno de los actores mexicanos con mayor proyección a nivel mundial, al grado que su familia también goza de mucho foco mediático, aunque hay un elemento de su dinastía que no suele a… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gala Montes \"aniquiló\" al cuarto Tierra en 'La Casa de los Famosos', afirma Poncho de Nigris",
      "Description": "La actual temporada de La Casa de los Famosos México ha provocado que los participantes de la primera edición compartan sus posturas sobre lo que sucede dentro del reality, como los comentarios que hicieron Wendy Guevara y Nicola Porcella sobre Agustín Fernán…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gala-montes-aniquilo-cuarto-tierra-afirma-poncho-nigris",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/esto-lo-escribio-poncho-de.jpg",
      "PublishedAt": "2024-09-26T00:10:25Z",
      "Content": "La actual temporada de La Casa de los Famosos México ha provocado que los participantes de la primera edición compartan sus posturas sobre lo que sucede dentro del reality, como los comentarios que h… [+1905 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo Garrido",
      "Title": "Ambas temporadas de Why Women Kill serán transmitidas por Lifetime LATAM",
      "Description": "La búsqueda del entendimiento y la innovación para contar una historia llevaron al guionista y productor Marc Cherry (Desperate Housewives (2004), Devious Maids (2013)) a la creación de Why Women Kill en 2019, diez episodios de una serie que se centró en las …",
      "Url": "https://www.milenio.com/espectaculos/television/why-women-kill-sera-transmitido-por-lifetime",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/lana-parrilla-temporada-why-women.jpg",
      "PublishedAt": "2024-09-25T21:18:00Z",
      "Content": "La búsqueda del entendimiento y la innovación para contar una historia llevaron al guionista y productor Marc Cherry (Desperate Housewives (2004), Devious Maids (2013)) a la creación de Why Women Kil… [+3665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Danna Paola, invitada de 'La Revuelta' hoy: sus comienzos en televisión, su marcha de 'Élite' y su cambio físico",
      "Description": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y ' El Hormiguero ' de Pablo Motos, sigue su curso. Ambas producciones compiten por el liderazgo de la franja nocturna y, en e…",
      "Url": "https://www.abc.es/play/television/noticias/danna-paola-invitada-revuelta-hoy-comienzos-television-marcha-elite-cambio-fisico-20240925215329-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/25/danna-paola-U77376151674eUU-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T19:54:46Z",
      "Content": "La lucha mediática entre dos de los programas más exitosos de la televisión de las noches españolas, 'La Revuelta' de David Broncano y 'El Hormiguero' de Pablo Motos, sigue su curso. Ambas produccion… [+3368 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Triunfa en Prime Video México una cinta que combina la fe y el terror a partes iguales entre las paredes de un convento",
      "Description": "Históricamente, en el mundo del cine las cintas de terror han desarrollado un vínculo que nace con la religión y el misticismo de las creencias espirituales, de ahí que haya habido un montón de películas que narran la lucha de demonios en territorios terrenal…",
      "Url": "https://www.espinof.com/amazon-prime-video/triunfa-prime-video-mexico-cinta-que-combina-fe-terror-a-partes-iguales-paredes-convento",
      "UrlToImage": "https://i.blogs.es/7e6494/unnamed/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:31:47Z",
      "Content": "Históricamente, en el mundo del cine las cintas de terror han desarrollado un vínculo que nace con la religión y el misticismo de las creencias espirituales, de ahí que haya habido un montón de pelíc… [+3140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Halle Berry revela conversaciones con Lionsgate sobre una serie derivada de John Wick centrada en su personaje: \"Tendríamos que hacerlo más pronto que tarde\"",
      "Description": "Aunque Keanu Reeves se haya tomado un descanso de la saga principal, el universo de John Wick sigue adelante con varios proyectos derivados bastante interesantes. El próximo año podremos disfrutar de Ballerina, el spin-off protagonizado por Ana de Armas, pero…",
      "Url": "https://www.vidaextra.com/cine/halle-berry-revela-conversaciones-lionsgate-serie-derivada-john-wick-centrada-su-personaje-tendriamos-que-hacerlo-pronto-que-tarde",
      "UrlToImage": "https://i.blogs.es/39ab0c/halle-berry/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:31:47Z",
      "Content": "Aunque Keanu Reeves se haya tomado un descanso de la saga principal, el universo de John Wick sigue adelante con varios proyectos derivados bastante interesantes. El próximo año podremos disfrutar de… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "“Trata a los actores como caballos”: Tom Hanks habla de cómo es trabajar con Clint Eastwood",
      "Description": "Uno de los actores más reconocidos en la industria del cine y la televisión es, sin duda, Tom Hanks, el protagonista de la ganadora del Óscar y múltiples premios, Forrest Gump. Esta cinta, filmada en 1994, marcaría un antes y un después en el cine de ese ento…",
      "Url": "https://www.xataka.com.mx/streaming/trata-a-actores-como-caballos-tom-hanks-habla-como-trabajar-clint-eastwood",
      "UrlToImage": "https://i.blogs.es/a3d1cd/tom-hanks/840_560.jpeg",
      "PublishedAt": "2024-09-25T18:01:45Z",
      "Content": "Uno de los actores más reconocidos en la industria del cine y la televisión es, sin duda, Tom Hanks, el protagonista de la ganadora del Óscar y múltiples premios, Forrest Gump. Esta cinta, filmada en… [+2750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Shelley Duvall; así fueron los ÚLTIMOS DÍAS de la querida actriz de 'El Resplandor'",
      "Description": "Hace unos meses se dio a conocer la triste noticia del fallecimiento de Shelley Duvall, una de las figuras del cine más icónicas y famosas, recordada por su excelente papel desempeñado en ‘El Resplandor’, dejando a más de uno sorprendido por la forma en cómo …",
      "Url": "https://www.milenio.com/espectaculos/famosos/asi-fueron-los-dias-de-shelley-duvall-actriz-de-el-resplandor",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/los-ultimos-dias-de-shelley.jpg",
      "PublishedAt": "2024-09-25T16:49:00Z",
      "Content": "Hace unos meses se dio a conocer la triste noticia del fallecimiento de Shelley Duvall, una de las figuras del cine más icónicas y famosas, recordada por su excelente papel desempeñado en El Respland… [+2637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "'El Señor de los Anillos' llegó a tener a un Aragorn totalmente diferente. Pero Viggo Mortensen lo sustituyó a última hora en la producción",
      "Description": "Parte de lo que hace a la trilogía de 'El Señor de los Anillos' una de las más legendarias de la historia del cine es su reparto. Parece impensable que en algún momento cualquiera de esos personajes hubiese sido interpretado por otro actor, pero en el caso de…",
      "Url": "https://www.espinof.com/actores-y-actrices/senor-anillos-llego-a-tener-a-aragorn-totalmente-diferente-viggo-mortensen-sustituyo-a-ultima-hora-produccion",
      "UrlToImage": "https://i.blogs.es/3b26d4/aragorn/840_560.jpeg",
      "PublishedAt": "2024-09-25T16:31:00Z",
      "Content": "Parte de lo que hace a la trilogía de 'El Señor de los Anillos' una de las más legendarias de la historia del cine es su reparto. Parece impensable que en algún momento cualquiera de esos personajes … [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Ni Daniel Radcliffe ni Emma Watson: el hijo de este actor de 'Harry Potter' está en contra de la serie de HBO",
      "Description": "El protagonista de otras series como 'Chernobyl' o 'Fundación' ha respondido acerca de la cuestión de interpretar a un icónico personaje de la saga mágica escrita por J. K. Rowling",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-09-25/harry-potter-hbo-hijo-actor-dumbledore-en-contra-1qrt_3970014/",
      "UrlToImage": "https://images.ecestaticos.com/AJLiFB6PjUVhGLz5JG4SyB1P4bA=/0x0:960x546/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/993/0ca/909/9930ca909045d52a10e3ce27ef06c1fe.jpg",
      "PublishedAt": "2024-09-25T16:21:00Z",
      "Content": "¿Podría tu hijo ser el nuevo Harry Potter? Estos son los requisitos del casting de la próxima serie de HBOLa conmovedora miniserie de Max, que está protagonizada por la protagonista de Fargo y solo t… [+4035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El hijo del actor que interpretó al primer Dumbledore en las películas de Harry Potter rechaza el reboot de HBO y se niega a participar en la serie: \"No, gracias\"",
      "Description": "En los próximos años, HBO estrenará una de sus grandes apuestas a largo plazo: la serie de Harry Potter. Este reboot de la saga creada por J.K. Rowling busca alcanzar el mismo éxito que las películas originales. Aunque la mayoría de los actores y actrices de …",
      "Url": "https://www.vidaextra.com/series/hijo-actor-que-interpreto-al-primer-dumbledore-peliculas-harry-potter-rechaza-reboot-hbo-se-niega-a-participar-serie-no-gracias",
      "UrlToImage": "https://i.blogs.es/0537d5/harry-potter/840_560.jpeg",
      "PublishedAt": "2024-09-25T16:20:22Z",
      "Content": "En los próximos años, HBO estrenará una de sus grandes apuestas a largo plazo: la serie de Harry Potter. Este reboot de la saga creada por J.K. Rowling busca alcanzar el mismo éxito que las películas… [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Atresplayer saca a relucir 'La sombra de la tierra' de Elvira Mínguez: \"No se ha hecho una ficción así en España\"",
      "Description": "Tras 'El gran salto', Atresmedia presenta en el Festival de Cine de San Sebastián la adaptación televisiva de la novela homónima de Elvira Mínguez. Esta también dirige y escribe los cuatro episodios de este proyecto con ecos de western en torno a los abusos i…",
      "Url": "https://www.eldiario.es/vertele/series/la-sombra-de-la-tierra-atresplayer-elvira-minguez-adelfa-calvo-carmelo-gomez-san-sebastian-presentacion_1_11682245.html",
      "UrlToImage": "https://static.eldiario.es/clip/faf6f170-2d0d-4578-9096-cee738b25fba_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T16:18:35Z",
      "Content": "Aunque El gran salto acapare la atención y miradas en San Sebastián, por la expectación generada durante meses, esta no era la única bala disparada por Atresmedia en su paso por el festival. Y nada m… [+7352 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El director al que Javier Bardem ha hecho 'la cobra' y que sigue insistiéndole para que protagonice una de sus películas",
      "Description": "Dirigió la que para él es su película favorita, 'E.T. El extraterrestre' y le ha propuesto en varias ocasiones trabajar con él. De momento, Javier Bardem , sigue siendo 'el deseado' para el gran Steven Spielberg , que le presentó un papel justo cuando el acto…",
      "Url": "https://www.abc.es/play/television/noticias/director-javier-bardem-cobra-sigue-insistiendole-protagonice-20240925181814-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/09/25/Javierbardemrtve-kdNE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T16:18:15Z",
      "Content": "Dirigió la que para él es su película favorita, 'E.T. El extraterrestre' y le ha propuesto en varias ocasiones trabajar con él. De momento, Javier Bardem, sigue siendo 'el deseado' para el gran Steve… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El hijo de Richard Harris (Dumbledore) critica la nueva serie de Harry Potter: \"No lo entiendo\"",
      "Description": "Warner Bros. Discovery está preparando una serie de Harry Potter que adaptará los siete libros de J.K. Rowling, a razón de una novela por temporada, y se podrá ver en HBO Max. El interprete Jared Harris, hijo del actor que encarnó a Dumbledore en las dos prim…",
      "Url": "https://www.culturaocio.com/tv/noticia-hijo-richard-harris-dumbledore-critica-nueva-serie-harry-potter-no-entiendo-20240925171033.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240925171033_1200.jpg",
      "PublishedAt": "2024-09-25T15:10:33Z",
      "Content": "MADRID, 25 Sep. (CulturaOcio) - \r\nWarner Bros. Discovery está preparando una serie de Harry Potter que adaptará los siete libros de J.K. Rowling, a razón de una novela por temporada, y se podrá ver e… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta emitirá una entrega especial de 'El Objetivo' con la entrevista de Ana Pastor a Nevenka Fernández",
      "Description": "Aprovechando el estreno de la película basada en este caso, laSexta ofrecerá un especial de 'El Objetivo' con Nevenka Fernández centrado en Nevenka Fernández\r\nEntrevista - 'Las Abogadas' de TVE que dan vida a Manuela Carmena y Cristina Almeida: “Decidimos olv…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-entrega-especial-el-objetivo-entrevista-ana-pastor-nevenka-fernandez_1_11681759.html",
      "UrlToImage": "https://static.eldiario.es/clip/a72461a4-3951-45d0-babd-231ef7cc3e6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T14:11:04Z",
      "Content": "laSexta emitirá este jueves 26 de septiembre una edición especial de El Objetivo en la que Ana Pastor entrevistará a Nevenka Fernández, la primera mujer en España en ganar un juicio de acoso sexual c… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta película es mejor que las nuevas de 'Star Wars'. En su momento, me pareció un reboot maravilloso y está en streaming",
      "Description": "Hay dos sagas icónicas que han configurado para siempre el universo de las películas de ciencia ficción. Por un lado, nos encontramos con Star Wars, una cinta que tiene un larguísimo recorrido histórico prolongado. Esta saga fue la madre del merchandising y d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-pelicula-es-mejor-que-las-nuevas-de-star-wars-en-su-momento-me-parecio-un-reboot-maravilloso-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/star-trek.1727251536.341.jpg?width=1200",
      "PublishedAt": "2024-09-25T14:01:16Z",
      "Content": "La película forma parte de una de las grandes sagas del cine\r\nHay dos sagas icónicas que han configurado para siempre el universo de las películas de ciencia ficción. Por un lado, nos encontramos con… [+3118 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El viaje secreto de Tom Cruise a un pueblo español de 14 habitantes para dormir en casa de un íntimo amigo",
      "Description": "Un hombre tan mediático como Tom Cruise necesita tiempo para sí mismo sin el ruido de los titulares a su alrededor, esos que le vinculan amorosamente con la socialité rusa Elsina Khayrova o la artista española Victoria Canal. Es por esto por lo que la estrell…",
      "Url": "https://www.trendencias.com/celebrities/viaje-secreto-tom-cruise-a-pueblo-espanol-14-habitantes-para-dormir-casa-intimo-amigo",
      "UrlToImage": "https://i.blogs.es/19d12e/dl_u562760_005/840_560.jpeg",
      "PublishedAt": "2024-09-25T13:36:47Z",
      "Content": "Un hombre tan mediático como Tom Cruise necesita tiempo para sí mismo sin el ruido de los titulares a su alrededor, esos que le vinculan amorosamente con la socialité rusa Elsina Khayrova o la artist… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "La mítica escena de Hodor en 'Juego de Tronos' también fue muy difícil detrás de las cámaras. En parte porque su actor armó todo un estropicio",
      "Description": "La escena de Hodor y \"el portón\" en 'Juego de Tronos' es una de las más recordadas de la serie. Juegos de palabras aparte que dejó confusa a la audiencia hispanohablante, se trataba de un momento emotivo y un final doloroso a una de las tramas más intrigantes…",
      "Url": "https://www.espinof.com/actores-y-actrices/mitica-escena-hodor-juego-tronos-tambien-fue-muy-dificil-detras-camaras-parte-porque-su-actor-armo-todo-estropicio",
      "UrlToImage": "https://i.blogs.es/998133/hodor/840_560.jpeg",
      "PublishedAt": "2024-09-25T13:30:57Z",
      "Content": "La escena de Hodor y \"el portón\" en 'Juego de Tronos' es una de las más recordadas de la serie. Juegos de palabras aparte que dejó confusa a la audiencia hispanohablante, se trataba de un momento emo… [+2312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gemma Cuervo, Bisbal o Dabiz Muñoz, entre los 15 premios de cultura de la Comunidad de Madrid",
      "Description": "Quince personas e instituciones relacionadas con la cultura y destacadas en este mundo van a recibir este año el premio de la Comunidad de Madrid. Los galardones se entregarán el 30 de septiembre y llegan, además de al compositor Manuel Alejandro , como se ad…",
      "Url": "https://www.abc.es/espana/madrid/gemma-cuervo-bisbal-dabiz-munoz-premios-cultura-20240925140459-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/09/25/premios-U31243131708JMO-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-25T12:05:00Z",
      "Content": "Quince personas e instituciones relacionadas con la cultura y destacadas en este mundo van a recibir este año el premio de la Comunidad de Madrid. Los galardones se entregarán el 30 de septiembre y l… [+6075 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Sonic revela multitud de novedades, incluyendo un DLC de Sonic X Shadow Generations con la voz de Keanu Reeves",
      "Description": "<!--cache-->El actor, que interpreta a Shadow en la tercera película de Sonic, formará parte de un contenido inspirado en la producción de Paramount.<!--aa--->Sega celebró la cuarta edición anual de Sonic Central, un evento virtual dedicado al universo de Son…",
      "Url": "https://vandal.elespanol.com/noticia/1350774480/sonic-revela-multitud-de-novedades-incluyendo-un-dlc-de-sonic-x-shadow-generations-con-la-voz-de-keanu-reeves/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/25/202492513353491_1.jpg",
      "PublishedAt": "2024-09-25T11:44:00Z",
      "Content": "Sega celebró la cuarta edición anual de Sonic Central, un evento virtual dedicado al universo de Sonic, sus juegos, merchandising y otros proyectos. Este año -como ya se había anunciado- Shadow tiene… [+2671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Filtran video de Belinda LLORANDO tras su caída en pasarela de la Semana de la Moda en París",
      "Description": "Belinda,famosa cantante hispano mexicana, fue tema de conversación esta semana luego de que la también actriz sufriera de una bochornosa caída durante la pasarela en la Semana de la Moda de París.En redes sociales se especuló que la cantante había terminado l…",
      "Url": "https://www.milenio.com/espectaculos/famosos/belinda-llorando-tras-caida-en-pasarela-de-la-semana-de-la-moda-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/25/belinda-cae-filtran-video-cantante.jpg",
      "PublishedAt": "2024-09-25T11:06:00Z",
      "Content": "Belinda, famosa cantante hispano mexicana, fue tema de  conversación esta semana luego de que la también actriz sufriera de una bochornosa caída durante la pasarela en la Semana de la Moda de París.\r… [+2243 chars]"
    }
  ]
}