{
  "Status": 0,
  "Error": null,
  "TotalResults": 1023,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Yalitza Aparicio narra “Las Amazonas”",
      "Description": "Yalitza Aparicio se suma a un nuevo proyecto que pone en el centro a un grupo de mujeres indígenas. En su rol como narradora, Aparicio relata lo que Las Amazonas de Yaxunah enfrentan para ejercer lo que aman: el softbol, un deporte considerado tradicionalment…",
      "Url": "https://www.milenio.com/espectaculos/yalitza-aparicio-narra-las-amazonas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/19/actriz-karla-souza-toma-rol.jpg",
      "PublishedAt": "2024-10-19T23:58:00Z",
      "Content": "Yalitza Aparicio se suma a un nuevo proyecto que pone en el centro a un grupo de mujeres indígenas. En su rol como narradora, Aparicio relata lo que Las Amazonas de Yaxunah enfrentan para ejercer lo … [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Anush Delvalle",
      "Title": "Anne Hathaway compartió una foto junto a Joaquín Furriel que incendió las redes sociales",
      "Description": "La protagonista de \"El Diario de Una princesa\" subió una serie de postales con el actor argentino que causaron sensación. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/a31-anne-hathaway-compartio-foto-junto-joaquin-furriel-incendio-redes-sociales.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/10/19/trim/1140/641/anne-hathaway-compartio-una-foto-junto-a-joaquin-furriel-que-incendio-las-redes-sociales-1894826.jpg",
      "PublishedAt": "2024-10-19T21:34:27Z",
      "Content": "Los eventos de marcas reconocidas suelen ser un punto de encuentro para figuras destacadas de todo el mundo. En estos exclusivos eventos, se reúnen personalidades de la moda, el cine, la música y otr… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Adrián Ruiz",
      "Title": "Miguel Ángel Muñoz arranca 'Pekín Express' en Max: \"No quiero elegir si solo quiero interpretar o presentar\"",
      "Description": "Hablamos con Miguel Ángel Muñoz, director de carrera en el nuevo 'Pekín Express' que arranca este domingo su 'Objetivo Angkor' en Max. \"Cuando me llegó la oferta pensé que soy perfecto para esto porque mi vida es un 'Pekín Express'\", asegura el presentador y …",
      "Url": "https://www.eldiario.es/vertele/entrevistas/pekin-express-miguel-angel-munoz-arranca-max-no-quiero-elegir-si-quiero-interpretar-presentar_1_11735923.html",
      "UrlToImage": "https://static.eldiario.es/clip/ab4deda3-af58-4f5a-a758-860eb851fed0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-19T17:45:01Z",
      "Content": "“Estaba hecho para conducir algo así”, asegura firmemente convencido Miguel Ángel Muñoz a la hora de desvelar cómo reaccionó ante la propuesta de presentar lo nuevo de Pekín Express en Max. La plataf… [+10602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Clint Eastwood rechazó uno de los mejores westerns de la historia. Por qué despreció una obra maestra del cine del oeste a la altura de las mayores joyas del género",
      "Description": "El nombre de Clint Eastwood está muy asociado al western, género en el que participó en varios títulos inolvidables. Sin embargo, el legendario autor de 'Sin Perdón' también dejó la oportunidad de protagonizar una de las mejores películas del oeste de todos l…",
      "Url": "https://www.espinof.com/actores-y-actrices/clint-eastwood-rechazo-uno-de-los-mejores-westerns-de-la-historia-por-que-desprecio-una-obra-maestra-del-cine-del-oeste-a-la-altura-de-las-mayores-joyas-del-genero",
      "UrlToImage": "https://i.blogs.es/9523ef/clint-eastwood/840_560.jpeg",
      "PublishedAt": "2024-10-19T17:01:19Z",
      "Content": "El nombre de Clint Eastwood está muy asociado al western, género en el que participó en varios títulos inolvidables. Sin embargo, el legendario autor de 'Sin Perdón' también dejó la oportunidad de pr… [+3148 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "David Harbour afirma que el episodio final de 'Stranger Things' es \"el mejor de la serie\" y desvela nuevos detalles sobre la temporada 5",
      "Description": "Las expectativas hacia la temporada 5 y final de 'Stranger Things' estaban ya por todo lo alto, pero David Harbour acaba de elevarlas aún más. El actor que da vida a Hopper en el fenómeno de ciencia ficción de Netflix ha hablado ahora sobre el final de la ser…",
      "Url": "https://www.espinof.com/actores-y-actrices/david-harbour-afirma-que-episodio-final-stranger-things-mejor-serie-desvela-nuevos-detalles-temporada-5",
      "UrlToImage": "https://i.blogs.es/25cf61/hopper-stranger-things/840_560.jpeg",
      "PublishedAt": "2024-10-19T16:01:20Z",
      "Content": "Las expectativas hacia la temporada 5 y final de 'Stranger Things' estaban ya por todo lo alto, pero David Harbour acaba de elevarlas aún más. El actor que da vida a Hopper en el fenómeno de ciencia … [+1997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Teaser de 'Los sin nombre', serie de Movistar Plus+ dirigida por Pau Freixas, con Miren Ibarguren",
      "Description": "TOQUES SOBRENATURALES La actriz de 'Supernormal' está al frente del reparto junto a Rodrigo de la Serna y Milena Smit.Teaser de 'Los sin nombre', serie de Movistar Plus+ dirigida por Pau Freixas, con Miren Ibarguren",
      "Url": "https://www.formulatv.com/videos/teaser-los-sin-nombre-movistar-pau-freixas-miren-28602/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28602-ft.jpg",
      "PublishedAt": "2024-10-19T15:45:00Z",
      "Content": "Con la temporada televisiva ya en todo su apogeo, las cadenas y plataformas continúan estrenando y anunciando nuevas propuestas para entretener al público. Entre las novedades de Movistar Plus+, la p… [+1678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las miradas al microcosmos femenino copan el protagonismo de la segunda jornada de la 69 Seminci",
      "Description": "Las miradas intergeneracionales a los microcosmos femeninos coparon el protagonismo este sábado de la segunda jornada de la 69 Semana Internacional de Cine de Valladolid, en la que se pudieron disfrutar películas dispares en tono y forma, que comparten una pr…",
      "Url": "https://www.abc.es/espana/castilla-leon/miradas-microcosmos-femenino-copan-protagonismo-segunda-jornada-20241019173932-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/10/19/seminci2-U83183822206Nki-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-19T15:39:32Z",
      "Content": "Las miradas intergeneracionales a los microcosmos femeninos coparon el protagonismo este sábado de la segunda jornada de la 69 Semana Internacional de Cine de Valladolid, en la que se pudieron disfru… [+7096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El mejor estreno de este Halloween es esta fábula moral excesiva, llena de momentos de impacto y maquillajes grotescos",
      "Description": "Sin duda es el gran estreno de cine fantástico de este mes, que además, está sorprendiendo por su buen rendimiento en las algo desangeladas salas de cine: en España, además, está teniendo más éxito que en otros países del mundo, con 100.000 espectadores en su…",
      "Url": "https://www.xataka.com/cine-y-tv/mejor-estreno-este-halloween-esta-fabula-moral-excesiva-llena-momentos-impacto-maquillajes-grotescos",
      "UrlToImage": "https://i.blogs.es/b5ae25/captura-de-pantalla-2024-10-19-a-las-9.18.26/840_560.jpeg",
      "PublishedAt": "2024-10-19T14:31:20Z",
      "Content": "Sin duda es el gran estreno de cine fantástico de este mes, que además, está sorprendiendo por su buen rendimiento en las algo desangeladas salas de cine: en España, además, está teniendo más éxito q… [+2405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta serie quiere derrotar a 'Yellowstone' pero llevándoselo todo a lo paranormal. No deberías perdértela este fin de semana en streaming",
      "Description": "Yellowstone y sus increíbles precuelas se han convertido en joyas de la corona para todos los amantes del cine y las series. Se trata de una especie de western que nos lleva a revisitar un mundo que puede resultarnos ajeno, pero que sigue siendo tan atractivo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-serie-quiere-derrotar-a-yellowstone-pero-llevandoselo-todo-a-lo-paranormal-no-deberias-perdertela-este-fin-de-semana-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/yellowstone.1718905172.6723.jpg?width=1200",
      "PublishedAt": "2024-10-19T11:20:38Z",
      "Content": "Kevin Costner fue la figura clave de 'Yellowstone' en prácticamente todas las temporadas\r\nYellowstone y sus increíbles precuelas se han convertido en joyas de la corona para todos los amantes del cin… [+2706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Ricardo Aguilar",
      "Title": "Esta empresa era la Tesla de las motos eléctricas. Su quiebra es un duro golpe para el segmento",
      "Description": "Los apasionados del motociclismo tendrán cierta familiaridad con Energica, una de las empresas más importantes en las carreras de Moto E -ahora protagonizadas por Ducati-. Las Ego han sido todo un referente en la categoría y la compañía quería hacerse un huec…",
      "Url": "https://www.xataka.com/movilidad/esta-empresa-era-tesla-motos-electricas-su-quiebra-duro-golpe-para-segmento",
      "UrlToImage": "https://i.blogs.es/c4cf3c/energica/840_560.jpeg",
      "PublishedAt": "2024-10-19T10:31:18Z",
      "Content": "Los apasionados del motociclismo tendrán cierta familiaridad con Energica, una de las empresas más importantes en las carreras de Moto E -ahora protagonizadas por Ducati-. Las Ego han sido todo un re… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Una de las películas más formidables sobre el mundo de la política cumple 85 años y sigue siendo un clásico imprescindible",
      "Description": "Este año nos ha servido para recordar la obra de Frank Capra en sus diferentes facetas, gracias a que muchos de sus títulos imprescindibles han tenido aniversarios importantes. Desde trabajos universales y representativos, como ‘Sucedió una noche’, hasta amag…",
      "Url": "https://www.espinof.com/cine-clasico/peliculas-formidables-mundo-politica-cumple-85-anos-sigue-siendo-clasico-imprescindible",
      "UrlToImage": "https://i.blogs.es/e4265d/caballero-sin-espada-1939-frank-capra/840_560.jpeg",
      "PublishedAt": "2024-10-19T09:01:19Z",
      "Content": "Este año nos ha servido para recordar la obra de Frank Capra en sus diferentes facetas, gracias a que muchos de sus títulos imprescindibles han tenido aniversarios importantes. Desde trabajos univers… [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Estreno de Maria en Londres",
      "Description": "La actriz estadunidense Angelina Jolie asistió este viernes al Festival de Cine de Londres para la proyección de su nueva película Maria, en el Royal Festival Hall. La cinta narra la vida de una de las mejores cantantes de ópera de la historia, María Callas.",
      "Url": "https://www.jornada.com.mx/2024/10/19/espectaculos/a08n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/10/19/fotos/a08n2esp-1.jpg",
      "PublishedAt": "2024-10-19T08:33:18Z",
      "Content": "Periódico La JornadaSábado 19 de octubre de 2024, p. 8\r\nLa actriz estadunidense Angelina Jolie asistió este viernes al Festival de Cine de Londres para la proyección de su nueva película Maria, en el… [+114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Sarah Gore Reeves,Daniela Gutiérrez",
      "Title": "Eiza González. El lugar correcto en el momento adecuado",
      "Description": "Eiza González conoció a Guy Ritchie en Londres a través de amigos. Ella era fan del trabajo del director, él no conocía el suyo. Esto no impidió que, una semana y media después de este encuentro, González tuviera en sus manos una oferta para la siguiente pelí…",
      "Url": "https://www.milenio.com/espectaculos/famosos/eiza-gonzalez-creadores-game-of-thrones-guy-ritchie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/eiza-gonzalez-la-mexicana-sigue.jpg",
      "PublishedAt": "2024-10-19T07:41:41Z",
      "Content": "Eiza Gonzálezconoció a Guy Ritchie en Londres a través de amigos. Ella era fan del trabajo del director, él no conocía el suyo. Esto no impidió que, una semana y media después de este encuentro, Gonz… [+4702 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Mariana Mijares",
      "Title": "Without Blood. La conexión entre Salma y Angelina",
      "Description": "“Ella es un miembro más de la familia”, apuntó Salma durante la alfombra roja de la premiere en el Toronto International Film Festival (TIFF).En ese sentido, Salma profundizó en que su relación con la también actriz, productora y directora, y con quien coinci…",
      "Url": "https://www.milenio.com/espectaculos/conexion-salma-angelina-retratada-without-blood",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/salma-hayek-relacion-angelina-jolie.jpg",
      "PublishedAt": "2024-10-19T07:40:48Z",
      "Content": "Ella es un miembro más de la familia, apuntó Salma durante la alfombra roja de la premiere en el Toronto International Film Festival (TIFF).\r\nEn ese sentido, Salma profundizó en que su relación con l… [+5389 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Jacobo de Arce",
      "Title": "Tilda Swinton y Julianne Moore, actrices y ahora amigas: \"Pedro nos decía, '¿pensáis dejar de hablar en algún momento para poder rodar?'\"",
      "Description": "Impresiona sentarse en una mesa con Tilda Swinton y Julianne Moore, dos mujeres de presencia e inteligencia poderosas, actrices icónicas que han formado parte de muchas de las mejores cosas que le han pasado al cine de las últimas cuatro décadas. En La habita…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241019/tilda-swinton-julianne-moore-actrices-109713718",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/6440d035-c854-42ca-af21-b13dc347a6bf_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-19T07:30:56Z",
      "Content": "Impresiona sentarse en una mesa con Tilda Swinton y Julianne Moore, dos mujeres de presencia e inteligencia poderosas, actrices icónicas que han formado parte de muchas de las mejores cosas que le ha… [+10877 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Esta es la actriz de 'Aquí no hay quien viva' que se enamoró de un alto cargo de 'La que se avecina'",
      "Description": "Cuando 'Aquí no hay quien viva' comenzó sus emisiones, parecía que la trama iba a girar en torno a Lucía y Roberto, quienes se mudaban al edificio de Desengaño 21 en el primer episodio. De hecho, estos personajes fueron de los que más protagonismo obtuvieron …",
      "Url": "https://www.trendencias.com/celebrities/esta-actriz-aqui-no-hay-quien-viva-que-se-enamoro-alto-cargo-que-se-avecina",
      "UrlToImage": "https://i.blogs.es/2e0ea5/sin-titulo---2024-10-17t070257.165/840_560.jpeg",
      "PublishedAt": "2024-10-19T06:01:19Z",
      "Content": "Cuando 'Aquí no hay quien viva' comenzó sus emisiones, parecía que la trama iba a girar en torno a Lucía y Roberto, quienes se mudaban al edificio de Desengaño 21 en el primer episodio. De hecho, est… [+2034 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "'Emilia Pérez', la cruda realidad mexicana hecha musical, inauguró el Festival de cine de Morelia",
      "Description": "Emilia Pérez abrió el Festival Internacional de Cine de Morelia con una propuesta que desarma expectativas: un musical sobre el narcotráfico que no solo retrata la realidad de nuestro país, sino que la reinventa a través de la danza y la música.Bajo la direcc…",
      "Url": "https://www.milenio.com/espectaculos/cine/emilia-perez-inaugura-festival-cine-morelia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/emilia-perez-inaugura-festival-cine.jpg",
      "PublishedAt": "2024-10-19T04:06:21Z",
      "Content": "Emilia Pérez abrió el Festival Internacional de Cine de Morelia con una propuesta que desarma expectativas: un musical sobre el narcotráfico que no solo retrata la realidad de nuestro país, sino que … [+4083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mayra Gómez Kemp: la herencia de la mujer que se enfrentó a Chicho por cobrar menos que Joaquín Prat",
      "Description": "La presentadora cubana falleció a los 76 años , el pasado 13 de octubre en un hospital madrileño donde fue trasladada en estado crítico tras sufrir un derrame cerebral por una segunda caída en su domicilio del barrio de Argüelles en la capital. Diez días ante…",
      "Url": "https://www.abc.es/gente/mayra-gomez-kemp-herencia-mujer-enfrento-chicho-20241019055358-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/10/19/combo-mayra-joaquin-chicho-U01867747566lCW-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-19T03:53:59Z",
      "Content": "La presentadora cubana falleció a los 76 años, el pasado 13 de octubre en un hospital madrileño donde fue trasladada en estado crítico tras sufrir un derrame cerebral por una segunda caída en su domi… [+7712 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pía Shaw",
      "Title": "Mike Amigorena: por qué lo entusiasmó su último rol, su separación de Sofía Vitola y el vínculo que cultiva con su hija Miel",
      "Description": "El actor y músico acaba de estrenar La mente del poder, la nueva serie de TNT y Flow, y en una charla con LA NACIÓN habló sobre el desafío de encarnar a un Presidente, su pasión por la música y la gastronomía y cómo es ser un padre",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mike-amigorena-por-que-lo-entusiasmo-su-ultimo-rol-su-separacion-de-sofia-vitola-y-el-vinculo-que-nid19102024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mike-amigorena-en-una-mano-a-mano-con-la-nacion-GINQNYU75ZD33DRLNPKQGAEM44.JPG?auth=509730e8fee3234f3bc5c7cc0e1241f1cf86e5111702e4022808ea75b6317106&width=1200&height=800&quality=70&smart=true",
      "PublishedAt": "2024-10-19T03:02:00Z",
      "Content": "Es difícil encasillarlo.\r\n A lo largo de su carrera, Mike Amigorena ha demostrado que puede expresar el arte de distintas formas\r\n y colores: actuando los personajes más disímiles, sacando discos y d… [+12657 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Mauro Apicella",
      "Title": "Elena Roger: las dudas antes de subir a escena, su necesidad de ser protagonista y por qué hace llorar a Paola Krum",
      "Description": "La versátil actriz y cantante se prepara para retomar en el Teatro Lola Membrives Mina... Che cosa sei?!, la obra dedicada a la gran figura de la canción italiana, también se la puede ver en la serie La mente del poder",
      "Url": "https://www.lanacion.com.ar/espectaculos/teatro/elena-roger-las-dudas-antes-de-subir-a-escena-su-necesidad-de-ser-protagonista-y-por-que-hace-llorar-nid19102024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elena-roger-y-sus-escenarios-de-los-conciertos-a-B2DIMEGFEJEAZBJNX6RHAXP54I.JPG?auth=d22f33d379c356833626459a6ff0c1876f5b8f62360e0ddd6a9e98c8b17089b9&width=1200&height=900&quality=70&smart=true",
      "PublishedAt": "2024-10-19T03:01:00Z",
      "Content": "Elena Roger es una especie de camaleón que toma diversas formas artísticas. Sabe cultivar el arte de la caracterización, en un sentido más simbólico que literal. A través de recitales con música de P… [+9831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AP",
      "Title": "Bryan Cranston vuelve a interpretar a Walter White en campaña anti basura para Nuevo México",
      "Description": "El indeleble personaje principal de la serie de streaming Breaking Bad tiene un nuevo papel protagónico en una campaña publicitaria de servicio público contra la basura en Nuevo México.Los anuncios de 15 y 30 segundos se dieron a conocer el jueves en un cine …",
      "Url": "https://www.milenio.com/espectaculos/famosos/bryan-cranston-vuelve-interpretar-walter-white-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/18/bryan-cranston-regresa-walter-white.jpg",
      "PublishedAt": "2024-10-19T01:58:00Z",
      "Content": "El indeleble personaje principal de la serie de streaming Breaking Bad tiene un nuevo papel protagónico en una campaña publicitaria de servicio público contra la basura en Nuevo México.\r\nLos anuncios… [+2122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El sueño arruinado de Jason Statham. Quiere hacer la secuela de una de sus mejores películas, pero \"el estudio no tiene ningún interés\" a pesar del éxito en taquilla",
      "Description": "Jason Statham se ha convertido por méritos propios en una estrella del cine de Hollywood, pero lo cierto es que muchos estudios han tenido dudas a la hora de invertir grandes cantidades de dinero en sus proyectos. Su fichaje por la saga 'Fast & Furious' ayudó…",
      "Url": "https://www.espinof.com/actores-y-actrices/sueno-arruinado-jason-statham-quiere-hacer-secuela-sus-mejores-peliculas-estudio-no-tiene-ningun-interes-a-pesar-exito-taquilla",
      "UrlToImage": "https://i.blogs.es/c64da7/jason-statham-spy/840_560.jpeg",
      "PublishedAt": "2024-10-18T21:19:21Z",
      "Content": "Jason Statham se ha convertido por méritos propios en una estrella del cine de Hollywood, pero lo cierto es que muchos estudios han tenido dudas a la hora de invertir grandes cantidades de dinero en … [+2300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Isaac Rosa",
      "Title": "Basado en hechos reales: cuando los personajes del ‘true crime’ denuncian a sus creadores",
      "Description": "Denuncias recientes contra dos series de éxito (Fariña y El cuerpo en llamas) abren el debate sobre los límites del género de moda en las plataformas televisivas: las series sobre crímenes de gran impacto social y mediático. ¿Puede chocar la libertad de creac…",
      "Url": "https://www.eldiario.es/sociedad/basado-hechos-reales-personajes-true-crime-denuncian-creadores_1_11744468.html",
      "UrlToImage": "https://static.eldiario.es/clip/97bc8d8b-d43a-4905-989f-b8ac7d8ad707_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-18T20:36:03Z",
      "Content": "TARJETA CADUCADA\r\nPor favor, actualiza tus datos de pago para que podamos renovar tu suscripción y sigas siendo socia/o de elDiario.es. Tu tarjeta caduca el . Te seguimos necesitando,\r\n .\r\nActualizar… [+13 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Así ha llevado Angelina Jolie el traje de chaqueta negro para convertirse en la mejor vestida de la alfombra roja del London Film Festival",
      "Description": "La actriz ha asistido al festival de cine más importante de Reino Unido demostrándonos que, a veces, menos es más con un look inspirador y súper fácil de imitar.",
      "Url": "https://www.elle.com/es/star-style/noticias-famosos/a62652934/angelina-jolie-traje-chaqueta-negro-esmoquin-alfombra-roja-london-film-festival/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/angelina-jolie-traje-chaqueta-negro-alfombra-roja-london-film-festival-elle-2-67129fda74843.jpg?crop=1.00xw:0.347xh;0,0.0955xh&resize=1200:*",
      "PublishedAt": "2024-10-18T18:53:00Z",
      "Content": "Quien dijo que apostar por lo clásico es aburrido se equivocaba por completo. Lo clásico es elegante, es atemporal y es una apuesta segura. A veces, incluso, resulta mejor que lo extravagante y noved… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez, Javier Cáceres",
      "Title": "Adriana Torrebejano y Rubén Cortada se entregan al universo Megan Maxwell: \"Es un reto enfrentarse a tanto sexo en una serie\"",
      "Description": "Charlamos con los protagonistas de '¿A qué estás esperando?', la adaptación de la saga erótico-romántica de Megan Maxwell que llega este domingo a Atresplayer como paso previo a su estreno en Antena 3\r\nAnálisis - Así marchan 'La Moderna', 'La Promesa' y 'Vall…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/adriana-torrebejano-ruben-cortada-a-que-estas-esperando-serie-atresplayer-atresmedia-entregan-universo-megan-maxwell-reto-enfrentarse-sexo_8_11745617.html",
      "UrlToImage": "https://static.eldiario.es/clip/916eee27-bf52-4586-8aaf-168484524e15_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-18T18:45:24Z",
      "Content": "Atresplayer estrena este domingo 20 de octubre ¿A qué estás esperando?, su adaptación del universo literario de Megan Maxwell con Adriana Torrebejano y Rubén Cortada. Una serie que dará el salto a An… [+1424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Todo el mundo cree que Aaron Paul estuvo en 'Perdidos'... pero en realidad es un actor que protagonizó una de las peores películas de la historia",
      "Description": "Si viviste la época de 'Perdidos' tú también sabes lo que era correr a meterse en Lostzilla, leer las teorías más disparatadas, disfrutar con cada aparición de los números malditos y repasarlos mentalmente como si fueran casi una combinación secreta y arcaica…",
      "Url": "https://www.espinof.com/actores-y-actrices/todo-mundo-cree-que-aaron-paul-estuvo-perdidos-realidad-actor-que-protagonizo-peores-peliculas-historia",
      "UrlToImage": "https://i.blogs.es/4a5e05/lost/840_560.jpeg",
      "PublishedAt": "2024-10-18T18:31:15Z",
      "Content": "Si viviste la época de 'Perdidos' tú también sabes lo que era correr a meterse en Lostzilla, leer las teorías más disparatadas, disfrutar con cada aparición de los números malditos y repasarlos menta… [+3167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Brooke Mueller, exmujer de Charlie Sheen, víctima de chantaje por parte de un narcotraficante",
      "Description": "El 2024 puede llegar a ser el año más complicado para Brooke Mueller , la exmujer de Charlie Sheen , desde el primer mes en que dio comienzo. Cuando la pareja puso fin a su matrimonio en el año 2011, ambos acordaron tener la custodia compartida de sus hijos y…",
      "Url": "https://www.abc.es/gente/brooke-mueller-exmujer-charlie-sheen-victima-chantaje-20241018192203-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/10/18/exmujer-charlie-sheen-chantajeada_20241018193323-U63516541436qOa-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-18T17:34:54Z",
      "Content": "El 2024 puede llegar a ser el año más complicado para Brooke Mueller, la exmujer de Charlie Sheen, desde el primer mes en que dio comienzo. Cuando la pareja puso fin a su matrimonio en el año 2011, a… [+3571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Famosas, películas y series que hablan de la menopausia: ¿Nos faltan referentes?",
      "Description": "No están todas las que son, pero sí son todas las que están. Parecen pocas, pero hacen el ruido suficiente para generar conversación. Y eso es lo que hace falta en torno a la menopausia: que se hable de ello. Sofía Vergara, Gwyneth Paltrow, Naomi Watts, Halle…",
      "Url": "https://www.abc.es/bienestar/psicologia-sexo/psicologia/famosas-peliculas-series-hablan-menopausia-faltan-referentes-20241018190535-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/bienestar/2024/10/18/sofia-vergara-U22580531733XKq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-18T17:05:36Z",
      "Content": "No están todas las que son, pero sí son todas las que están. Parecen pocas, pero hacen el ruido suficiente para generar conversación. Y eso es lo que hace falta en torno a la menopausia: que se hable… [+8714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "María Galiana deja claro que no quiere más premios en La Revuelta: ¿dónde está su calle en Sevilla?",
      "Description": "María Galiana es una de las actrices más queridas de España. La sevillana de 89 años , conocida por todos por su icónico papel como la entrañable doña Herminia en la serie de RTVE Cuéntame ha estado en La Revuelta, donde ha sido recibida con aplausos por part…",
      "Url": "https://www.abc.es/sevilla/ciudad/maria-galiana-deja-claro-quiere-premios-revuelta-20241018181506-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/sevilla/2024/10/18/maria-galiana-herminia-U15460573866YPw-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-18T16:15:07Z",
      "Content": "María Galiana es una de las actrices más queridas de España. La sevillana de 89 años, conocida por todos por su icónico papel como la entrañable doña Herminia en la serie de RTVE Cuéntame ha estado e… [+1457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quim Gutiérrez y Paula Willems, padres de su segundo hijo en común",
      "Description": "En las últimas horas, la prensa rosa ha sorprendido a los seguidores del actor Quim Gutiérrez con una noticia relacionada con su faceta más desconocida. Acostumbrado a protagonizar titulares por sus frecuentes papeles en series y películas, es menos habitual …",
      "Url": "https://www.abc.es/gente/quim-gutierrez-paula-willems-padres-segundo-hijo-20241018180254-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/10/18/quim-gutierrez-paula-willems-padres-U68680177356vQk-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-18T16:02:55Z",
      "Content": "En las últimas horas, la prensa rosa ha sorprendido a los seguidores del actorQuim Gutiérrez con una noticia relacionada con su faceta más desconocida. Acostumbrado a protagonizar titulares por sus f… [+3149 chars]"
    }
  ]
}