{
  "Status": 0,
  "Error": null,
  "TotalResults": 1278,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las plataformas de streaming necesitan más contenido. Su nueva técnica: trocear películas para convertirlas en miniseries",
      "Description": "Las plataformas de streaming buscan continuamente nuevas formas de presentarnos su contenido. Conociendo bien a qué velocidad evolucionan los gustos del público (entre otras cosas, porque ellas mismas son las que los influyen y condicionan), Netflix, Disney+ …",
      "Url": "https://www.xataka.com/streaming/plataformas-streaming-necesitan-contenido-su-nueva-tecnica-trocear-peliculas-para-convertirlas-miniseries",
      "UrlToImage": "https://i.blogs.es/addf49/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2024-02-05T21:01:46Z",
      "Content": "Las plataformas de streaming buscan continuamente nuevas formas de presentarnos su contenido. Conociendo bien a qué velocidad evolucionan los gustos del público (entre otras cosas, porque ellas misma… [+3656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Las personas heridas van a hacer daño a los demás\". Alyssa Milano rompe su silencio sobre las acusaciones de que obligó a que despidiesen a Shannen Doherty de 'Embrujadas'",
      "Description": "Hace unas semanas estallaba la polémica por unas declaraciones de Shannen Doherty acusando a Alyssa Milano de provocar su despido de 'Embrujadas'. Era una simple cuestión de tiempo que la segunda respondiese a esas alegaciones y la actriz finalmente ha roto s…",
      "Url": "https://www.espinof.com/actores-y-actrices/personas-heridas-van-a-hacer-dano-a-demas-alyssa-milano-rompe-su-silencio-acusaciones-que-obligo-a-que-despidiesen-a-shannen-doherty-embrujadas",
      "UrlToImage": "https://i.blogs.es/624a79/embrujadas/840_560.jpeg",
      "PublishedAt": "2024-02-05T20:01:46Z",
      "Content": "Hace unas semanas estallaba la polémica por unas declaraciones de Shannen Doherty acusando a Alyssa Milano de provocar su despido de 'Embrujadas'. Era una simple cuestión de tiempo que la segunda res… [+3858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "HBO Max despide a un actor de 'The White Lotus' por su apoyo a la invasión de Rusia a Ucrania",
      "Description": "HBO Max ha decidido despedir a un actor de The White Lotus por apoyar la invasión de Rusia a Ucrania en 2022. La plataforma de pago, señalada por el Ministerio de Asuntos Exteriores, dejará de contar con el actor Miloš Biković, quien iba a dar vida a uno de l…",
      "Url": "https://www.eldiario.es/vertele/noticias/hbo-max-despide-actor-the-white-lotus-apoyo-invasion-rusia-ucrania_1_10897770.html",
      "UrlToImage": "https://static.eldiario.es/clip/4d9de2d2-cd0a-4a36-9f84-132370839563_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T19:54:43Z",
      "Content": "HBO Max ha decidido despedir a un actor de The White Lotus por apoyar la invasión de Rusia a Ucrania en 2022. La plataforma de pago, señalada por el Ministerio de Asuntos Exteriores, dejará de contar… [+3017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate, Lorenzo Ayuso",
      "Title": "Los 'Machos alfa' vuelven a Netflix: \"La serie no es un panfleto, sino algo con lo que todo el mundo se identifica\"",
      "Description": "Vuelven los Machos alfa. Tras completar el curso de deconstrucción de la masculinidad, los personajes interpretados por Fele Martínez, Gorka Otxoa, Fernando Gil y Raúl Tejón regresan \"más perdidos que nunca\" a Netflix, que este próximo viernes 9 de febrero es…",
      "Url": "https://www.eldiario.es/vertele/videos/entrevistas/machos-alfa-netflix-segunda-temporada-2-serie-no-panfleto-algo-todo-mundo-identifica-fele-martinez-gorka-otxoa-fernando-gil-raul-tejon_8_10896594.html",
      "UrlToImage": "https://static.eldiario.es/clip/d3eda995-de85-4461-8b6d-bb8c6fc9540c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T19:45:23Z",
      "Content": "Vuelven los Machos alfa. Tras completar el curso de deconstrucción de la masculinidad, los personajes interpretados por Fele Martínez, Gorka Otxoa, Fernando Gil y Raúl Tejón regresan “más perdidos qu… [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Jamie Dornan sale de las sombras con una serie de apenas seis capítulos que apunta para convertirse en la más vista de Netflix en México",
      "Description": "Perder la memoria y no conocer nada de ti es algo que hemos visto muchas veces en pantalla, sin embargo, se vuelve una premisa interesante cuando nos topamos con el caso de la nueva serie de Netflix en la que el actor Jamie Dornan es protagonist y se aleja de…",
      "Url": "https://www.espinof.com/otros/jamie-dornan-sale-sombras-serie-apenas-seis-capitulos-que-apunta-para-convertirse-vista-netflix-mexico",
      "UrlToImage": "https://i.blogs.es/e374dd/vlcsnap-2024-02-05-11h49m24s666.png/840_560.jpeg",
      "PublishedAt": "2024-02-05T19:22:28Z",
      "Content": "Perder la memoria y no conocer nada de ti es algo que hemos visto muchas veces en pantalla, sin embargo, se vuelve una premisa interesante cuando nos topamos con el caso de la nueva serie de Netflix … [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La temporada final de Cobra Kai comienza oficialmente su rodaje",
      "Description": "El pasado fue un año difícil para las producciones de cine y televisión hollywoodienses ya que 2023 estuvo muy marcado por dos huelgas, tanto de guionistas como de actores, que tuvieron paralizada a la industria americana durante varios meses. No solo los que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-temporada-final-de-cobra-kai-comienza-oficialmente-su-rodaje",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/cobra-kai.jpg?width=1200",
      "PublishedAt": "2024-02-05T19:15:04Z",
      "Content": "Demetri y Hawk\r\nEl pasado fue un año difícil para las producciones de cine y televisión hollywoodienses ya que 2023 estuvo muy marcado por dos huelgas, tanto de guionistas como de actores, que tuvier… [+1864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Esta serie de superhéroes lo empezó todo, y después de un tiempo desaparecida la volvemos a tener en Prime Video",
      "Description": "'Iron Man' suele considerarse el inicio de la era actual del género superheroico audiovisual, pero eso no es del todo exacto. Como innumerables películas de superhéroes anteriores (sin ir más lejos, otra de Marvel el año anterior, 'El increíble Hulk'), 'Iron …",
      "Url": "https://www.xataka.com/streaming/esta-serie-superheroes-empezo-todo-despues-tiempo-desaparecida-volvemos-a-tener-prime-video",
      "UrlToImage": "https://i.blogs.es/e3ea81/1366_2000/840_560.jpeg",
      "PublishedAt": "2024-02-05T19:01:44Z",
      "Content": "'Iron Man' suele considerarse el inicio de la era actual del género superheroico audiovisual, pero eso no es del todo exacto. Como innumerables películas de superhéroes anteriores (sin ir más lejos, … [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Adiós a Carl Weathers. 1 serie y 2 películas imprescindibles y disponibles en streaming de un actor icónico",
      "Description": "El viernes nos trajo una noticia de lo más triste para una inmensa parte de los aficionados al cine. Carl Weathers, uno de los actores más icónicos de finales de los setenta y los ochenta, falleció a los 76 años. Una muerte que le ha llegado en un momento de …",
      "Url": "https://www.espinof.com/listas/adios-a-carl-weathers-1-serie-2-peliculas-imprescindibles-disponibles-streaming-actor-iconico",
      "UrlToImage": "https://i.blogs.es/b63c68/carl-weathers/840_560.jpeg",
      "PublishedAt": "2024-02-05T19:01:44Z",
      "Content": "El viernes nos trajo una noticia de lo más triste para una inmensa parte de los aficionados al cine. Carl Weathers, uno de los actores más icónicos de finales de los setenta y los ochenta, falleció a… [+2738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Estos usos increíbles e inusuales de los Apple Vision Pro demuestran que la gente llevaba años deseando algo así",
      "Description": "Hace ya días que el Vision Pro están en la calle. De hecho, en Applesfera ya hemos podido probarlo. En redes sociales encontramos ya a unos cuantos de los primeros compradores compartiendo sus experiencias. Y en general traen una idea común: mejoran nuestra p…",
      "Url": "https://www.applesfera.com/vision-pro/estos-usos-increibles-e-inusuales-apple-vision-pro-demuestran-que-gente-llevaba-anos-deseando-algo-asi",
      "UrlToImage": "https://i.blogs.es/f1a9ce/vision-pro/840_560.jpeg",
      "PublishedAt": "2024-02-05T18:01:44Z",
      "Content": "Hace ya días que el Vision Pro están en la calle. De hecho, en Applesfera ya hemos podido probarlo. En redes sociales encontramos ya a unos cuantos de los primeros compradores compartiendo sus experi… [+5294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix cancela una de las series más ambiciosas de su historia de forma lamentable. 4 años han tenido que pasar para confirmar que se queda sin final y no tendrá temporada 2",
      "Description": "Netflix apostó en su momento a lo grande por 'Ratched', la precuela televisiva de la aclamada película 'Alguien voló sobre el nido del cuco'. Y es que la plataforma encargó dos temporadas bastante antes de que llegase a estrenarse, pero la primera entrega se …",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-cancela-series-ambiciosas-su-historia-forma-lamentable-4-anos-han-tenido-que-pasar-para-confirmar-que-se-queda-final-no-tendra-temporada-2",
      "UrlToImage": "https://i.blogs.es/b05af1/ratched/840_560.jpeg",
      "PublishedAt": "2024-02-05T17:31:45Z",
      "Content": "Netflix apostó en su momento a lo grande por 'Ratched', la precuela televisiva de la aclamada película 'Alguien voló sobre el nido del cuco'. Y es que la plataforma encargó dos temporadas bastante an… [+1603 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Primer vídeo de la temporada 6 de Cobra Kai",
      "Description": "Cobra Kai finalizará con su sexta y última entrega, que verá la luz este año en Netflix y que, después de varios retrasos, ya ha comenzado con su producción. El rodaje de la entrega se suspendió por las huelgas de guionistas y actores de Hollywood, pero el pa…",
      "Url": "https://www.culturaocio.com/tv/noticia-primer-video-temporada-cobra-kai-20240205180954.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240205180954_1200.jpg",
      "PublishedAt": "2024-02-05T17:09:54Z",
      "Content": "MADRID, 5 Feb. (CulturaOcio) - \r\n   Cobra Kai finalizará con su sexta y última entrega, que verá la luz este año en Netflix y que, después de varios retrasos, ya ha comenzado con su producción. El ro… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La madre de Kevin en 'Solo en casa' ficha por 'The Last of Us' temporada 2",
      "Description": "Aunque todavía tendremos que esperar para ver la temporada 2 de The Last of Us, la adaptación al formato televisivo del conocido y premiado videojuego de Naughty Dog para PlayStation 3 (y 4 y 5), algo que no sucederá hasta, como pronto, el próximo año 2025, s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-madre-de-kevin-en-solo-en-casa-ficha-por-the-last-of-us-temporada-2",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/catherine-o-hara-last-of-us.jpg?width=1200",
      "PublishedAt": "2024-02-05T16:45:54Z",
      "Content": "Catherin O'Hara y un chasqueador\r\nAunque todavía tendremos que esperar para ver la temporada 2 de The Last of Us, la adaptación al formato televisivo del conocido y premiado videojuego de Naughty Dog… [+2331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "HBO canceló su serie y ahora se pregunta cómo hubiese acabado: \"No duermo de pensarlo\"",
      "Description": "La actriz, que rodó hasta cuatro temporadas del western futurista, preguntó expresamente a sus creadores que le contasen cómo sería el final de la ficción",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-05/evan-rachel-wood-entrevista-cancelacion-westworld_3824526/",
      "UrlToImage": "https://images.ecestaticos.com/zAv4Yy-ZZU1FOnSjDz2A3dV-jL8=/0x0:1374x780/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/c34/83f/41a/c3483f41a6b8d5bff6d0ce4f7ac6213b.jpg",
      "PublishedAt": "2024-02-05T16:44:00Z",
      "Content": "La serie turca que esconde Netflix y que es perfecta para los amantes de YouDe la docuserie de la baronesa Thyssen a la nueva película de Los Javis: lo que llega a NetflixDesde 2016, la serie Westwor… [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jesús Salas",
      "Title": "Si no tienes regalo para San Valentín, esta recortadora Philips con 13 accesorios está más barata que nunca en El Corte Inglés",
      "Description": "Si estabas esperando una buena oferta para comprar una recortadora de pelo a mejor precio de lo habitual, en El Corte Inglés tienes esta recortadora 13 en 1 Philips Serie 7000 rebajada desde 69 a 48,45 euros.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n \r…",
      "Url": "https://www.compradiccion.com/belleza/no-tienes-regalo-para-san-valentin-esta-recortadora-philips-13-accesorios-esta-barata-que-nunca-corte-ingles",
      "UrlToImage": "https://i.blogs.es/02aafa/tarragona/840_560.jpeg",
      "PublishedAt": "2024-02-05T16:36:55Z",
      "Content": "Si estabas esperando una buena oferta para comprar una recortadora de pelo a mejor precio de lo habitual, en El Corte Inglés tienes esta recortadora 13 en 1 Philips Serie 7000 rebajada desde 69 a 48,… [+1909 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "No, 'Los Simpson' no predijeron las Apple Vision Pro. Desmontando una leyenda de Internet con el último chiste sacado de contexto",
      "Description": "En la temporada seis de 'South Park', el Profesor Caos (Butters en su faceta de supervillano) intentaba realizar varios planes terroríficos que eran destruidos por su compañero, el General Desastre, con una simple frase: \"Los Simpson ya lo hicieron\". Desde ta…",
      "Url": "https://www.espinof.com/animacion/no-simpson-no-predijeron-apple-vision-pro-desmontando-leyenda-internet-ultimo-chiste-sacado-contexto",
      "UrlToImage": "https://i.blogs.es/b93146/simpson/840_560.jpeg",
      "PublishedAt": "2024-02-05T16:31:46Z",
      "Content": "En la temporada seis de 'South Park', el Profesor Caos (Butters en su faceta de supervillano) intentaba realizar varios planes terroríficos que eran destruidos por su compañero, el General Desastre, … [+4849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix revela el reparto completo de 'El refugio atómico', lo nuevo de los artífices de 'La casa de papel' que ya se rueda",
      "Description": "Netflix ha anunciado el comienzo del rodaje de El refugio atómico, la nueva serie creada por Álex Pina y Esther Martínez Lobato para la plataforma. El tándem creativo detrás de La casa de papel pone en marcha está nueva producción, inicialmente conocida como …",
      "Url": "https://www.eldiario.es/vertele/series/netflix-reparto-completo-refugio-atomico-nueva-serie-alex-pina-esther-martinez-lobato-la-casa-de-papel_1_10897055.html",
      "UrlToImage": "https://static.eldiario.es/clip/8b0e2cd1-94aa-4893-abbb-65b0f463959e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T16:29:41Z",
      "Content": "Netflix ha anunciado el comienzo del rodaje de El refugio atómico, la nueva serie creada por Álex Pina y Esther Martínez Lobato para la plataforma. El tándem creativo detrás de La casa de papel pone … [+2698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "'El refugio atómico', la nueva serie de Netflix y los creadores de 'La Casa de Papel', arranca su rodaje",
      "Description": "ANUNCIA SU REPARTO La ficción de Álex Pina y Esther Martínez Lobato se ha empezado a rodar el 5 de febrero de 2024. 'El refugio atómico', la nueva serie de Netflix y los creadores de 'La Casa de Papel', arranca su rodaje",
      "Url": "https://www.formulatv.com/noticias/el-refugio-atomico-netflix-creadores-la-casa-papel-126596/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/126000/126596_SLFs57E1kx68zaHUqvoY4RNc30ieBgPW9-hog.jpg",
      "PublishedAt": "2024-02-05T16:02:00Z",
      "Content": "El nuevo proyecto de Álex Pina y Esther Martínez Lobato para Netflix se llama 'El refugio atómico' y ya ha comenzado su rodaje. La serie, producida por Vancouver Media, contará con ocho episodios en … [+1288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La segunda parte de 'Sálvese quien pueda' pierde fuelle en Netflix y no alcanza ni la posición de la primera",
      "Description": "Sálvese quien pueda estrenó el pasado jueves 1 de febrero la segunda parte de su primera temporada en Netflix, en la que los excolaboradores del desaparecido Sálvame ponen rumbo a México tras su periplo por Miami. Una continuación formada también por tres ent…",
      "Url": "https://www.eldiario.es/vertele/noticias/segunda-parte-salvese-pueda-pierde-fuelle-netflix-no-alcanza-posicion-primera_1_10896653.html",
      "UrlToImage": "https://static.eldiario.es/clip/c5eccdef-3a25-4fbf-90cc-1505c7c09146_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-05T15:37:21Z",
      "Content": "Sálvese quien puedaestrenó el pasado jueves 1 de febrero la segunda parte de su primera temporada en Netflix, en la que los excolaboradores del desaparecido Sálvame ponen rumbo a México tras su perip… [+3188 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ley y orden' pierde a uno de sus protagonistas más icónicos. Sam Waterston abandona la serie tras más de 400 episodios",
      "Description": "Puede que no sigamos día a día series como 'Ley y orden' y sus también veteranos spin-offs pero aun así es innegable lo icónico de algunos de sus protagonistas como es el caso del fiscal del distrito Jack McCoy. Un personaje que tenemos que despedir próximame…",
      "Url": "https://www.espinof.com/actores-y-actrices/ley-orden-pierde-a-uno-sus-protagonistas-iconicos-sam-waterston-abandona-serie-400-episodios",
      "UrlToImage": "https://i.blogs.es/6e2e30/law-and-order-sam-waterson/840_560.jpeg",
      "PublishedAt": "2024-02-05T15:31:45Z",
      "Content": "Puede que no sigamos día a día series como 'Ley y orden' y sus también veteranos spin-offs pero aun así es innegable lo icónico de algunos de sus protagonistas como es el caso del fiscal del distrito… [+2117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Arranca el rodaje de El refugio atómico, la nueva serie de los creadores de La casa de papel",
      "Description": "El refugio atómico, la nueva serie para Netflix de Álex Pina y Esther Martínez Lobato, los creadores de La casa de papel, Sky Rojo y Berlín, ha comenzado su rodaje. La ficción contará con ocho episodios y tendrá como escenario una exclusiva estructura subterr…",
      "Url": "https://www.culturaocio.com/tv/noticia-arranca-rodaje-refugio-atomico-nueva-serie-creadores-casa-papel-20240205162043.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240205162043_1200.jpg",
      "PublishedAt": "2024-02-05T15:20:43Z",
      "Content": "MADRID, 5 Feb. (CulturaOcio) - \r\n El refugio atómico, la nueva serie para Netflix de Álex Pina y Esther Martínez Lobato, los creadores de La casa de papel, Sky Rojo yBerlín, ha comenzado su rodaje. L… [+1393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'True Detective' (4x04): Nochebuena de almas en pena y solitarias de Ennis en lo que el misterio de la serie de HBO introduce la tierra nocturna",
      "Description": "Nuevo episodio de 'True Detective: Noche Polar' y nuevo día nocturno en el invierno alaskeño de la serie de HBO Max. Pero no es una noche cualquiera, es Nochebuena y desde el principio pinta que Danvers y Navarro van a estar en vela en esta señalada fecha.\n<!…",
      "Url": "https://www.espinof.com/criticas/true-detective-4x04-nochebuena-almas-pena-solitarias-ennis-que-misterio-serie-hbo-introduce-tierra-nocturna",
      "UrlToImage": "https://i.blogs.es/94c43a/true-detective-404/840_560.jpeg",
      "PublishedAt": "2024-02-05T14:31:45Z",
      "Content": "Nuevo episodio de 'True Detective: Noche Polar' y nuevo día nocturno en el invierno alaskeño de la serie de HBO Max. Pero no es una noche cualquiera, es Nochebuena y desde el principio pinta que Danv… [+3657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Aunque Netflix ha caído en suscriptores en España, sigue siendo aplastante frente a sus competidores en lo que más importa",
      "Description": "En los últimos años hemos visto como las plataformas de streaming han comenzado a dominar la manera en la que disfrutamos de nuestras series, películas y programas favoritos. Netflix, Disney+, Prime Video, HBO Max y compañía continúan ejerciendo una gran infl…",
      "Url": "https://www.genbeta.com/actualidad/netflix-ha-caido-suscriptores-espana-sigue-siendo-aplastante-frente-a-sus-competidores-que-importa",
      "UrlToImage": "https://i.blogs.es/41905c/netflix/840_560.jpeg",
      "PublishedAt": "2024-02-05T14:01:44Z",
      "Content": "En los últimos años hemos visto como las plataformas de streaming han comenzado a dominar la manera en la que disfrutamos de nuestras series, películas y programas favoritos. Netflix, Disney+, Prime … [+6825 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Nieves Otero",
      "Title": "Martín Rodríguez: quién es el actor argentino que tiene un rol crucial en Griselda, la serie del momento en Netflix",
      "Description": "Con 45 años y oriundo de San Juan, el intérprete le cuenta a LA NACIÓN sobre lo que implicó ponerse en la piel de un sicario para la ficción basada en la vida de la narcotraficante colombiana Griselda Blanco",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/martin-rodriguez-quien-es-el-actor-argentino-que-tiene-un-rol-crucial-en-griselda-la-serie-del-nid05022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/martin-rodriguez-quien-es-el-actor-argentino-que-6AIODYZXCNCAHJBVD7TEVGY4TI.JPG?auth=e36741df44f5dcd9e28f2fd4456e692666c4d9f5b8320443ff8d2c4de3165f61&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-05T13:01:00Z",
      "Content": "Actor. Estados Unidos, Argentina y México, se presenta en su perfil de Instagram Martín Rodríguez Aguirre. El artista sanjuanino de 45 años se destaca en la miniserie de NetflixGriselda con el papel … [+11124 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El polémico anuncio de Griselda en París por el que Netflix ha recibido críticas",
      "Description": "Netflix estrenó el pasado 25 de enero Griselda, una serie en la que Sofía Vergara (Modern Family) encarna a la narcotraficante Griselda Blanco. Un anuncio que la compañía...",
      "Url": "https://www.elmundo.es/television/series/2024/02/05/65c0d993fdddffb5888b4577.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/d95517299089f84142595622f8dc9479/resize/1200/f/webp/assets/multimedia/imagenes/2024/02/05/17071371562092.jpg",
      "PublishedAt": "2024-02-05T12:52:38Z",
      "Content": "Netflix estrenó el pasado 25 de enero Griselda, una serie en la que Sofía Vergara (Modern Family) encarna a la narcotraficante Griselda Blanco. Un anuncio que la compañía preparó para este proyecto h… [+1755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "¿Crónica de una muerte anunciada? El productor de \"La Promesa\" desvela qué pasará con la serie tras las nuevas apuestas de TVE",
      "Description": "El éxito de \"La Promesa\" lleva un año en expansión. Desde que en enero de 2023 se produjera el estreno de este serial de época, los seguidores de la ficción de TVE no han hecho más que aumentar. De hecho, a pesar de que la cadena pública cambiara su horario a…",
      "Url": "https://www.trendencias.com/telenovelas/cronica-muerte-anunciada-productor-promesa-desvela-que-pasara-serie-nuevas-apuestas-tve",
      "UrlToImage": "https://i.blogs.es/8b8138/0bbc8336-e57f-4520-a3c3-fb671cf8-2-/840_560.jpeg",
      "PublishedAt": "2024-02-05T12:41:52Z",
      "Content": "El éxito de \"La Promesa\" lleva un año en expansión. Desde que en enero de 2023 se produjera el estreno de este serial de época, los seguidores de la ficción de TVE no han hecho más que aumentar. De h… [+3469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Los Javis ya preparan su nuevo proyecto, el remake de un clásico español nominado al Óscar que hablaba sobre la identidad de género en los años 70",
      "Description": "En 1972, solo dos años después de la última nominación española al Óscar de película de habla no inglesa por 'Tristana', Jaime de Armiñán conseguía arañar el Óscar para España de nuevo gracias a 'Mi querida señorita', que acabó perdiendo, paradójicamente, con…",
      "Url": "https://www.espinof.com/netflix/javis-preparan-su-nuevo-proyecto-remake-clasico-espanol-nominado-al-oscar-que-hablaba-identidad-genero-anos-70",
      "UrlToImage": "https://i.blogs.es/a093b0/mi-querida/840_560.jpeg",
      "PublishedAt": "2024-02-05T12:11:42Z",
      "Content": "En 1972, solo dos años después de la última nominación española al Óscar de película de habla no inglesa por 'Tristana', Jaime de Armiñán conseguía arañar el Óscar para España de nuevo gracias a 'Mi … [+2272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "\"Tiene que gustar a los fans de Juego de Tronos\". El productor de 'Avatar: La leyenda de Aang' explica por qué la serie de Netflix no podía ser sólo para los niños",
      "Description": "Netflix se ha metido a lo grande en el berenjenal de los remakes en acción real. Y después de 'One Piece' le ha tocado el turno a ‘Avatar: La leyenda de Aang’. Los creadores de la serie están decididos a no repetir la Experiencia Shyamalan, pero aún así recon…",
      "Url": "https://www.espinof.com/series-de-ficcion/tiene-que-gustar-a-fans-juego-tronos-productor-avatar-leyenda-aang-habla-cambios-serie-netflix-que-no-podia-ser-solo-para-ninos",
      "UrlToImage": "https://i.blogs.es/d940de/avatar/840_560.jpeg",
      "PublishedAt": "2024-02-05T10:41:43Z",
      "Content": "Netflix se ha metido a lo grande en el berenjenal de los remakes en acción real. Y después de 'One Piece' le ha tocado el turno a Avatar: La leyenda de Aang. Los creadores de la serie están decididos… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "¿Qué es el Toque Michael Mann?",
      "Description": "Antecedentes\r\n\nAntes del Toque Michael Mann estuvo el Toque Lubitsch, definido por su biógrafo Scott Eyman en los siguientes términos: “Salvo escasas excepciones, las películas de Lubitsch no transcurren en Europa ni en América, sino en Lubitschlandia, un lug…",
      "Url": "https://www.revistagq.com/articulo/michael-mann-mejores-peliculas-estilo-claves",
      "UrlToImage": "https://media.revistagq.com/photos/65c0a594b498cf2db9066284/16:9/w_1280,c_limit/461991084",
      "PublishedAt": "2024-02-05T10:29:35Z",
      "Content": "1) Rapsodia en azul: Muy pocos directores han retratado la atmósfera nocturna de las ciudades modernas como Mann, lo que significa que muchas de sus imágenes más icónicas suelen tener tonos azulados … [+4039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los mejores regalos de San Valentín para amantes del cine y de las series: cinco geniales ideas para dar en el clavo en el Día de los Enamorados",
      "Description": "Quedan tan sólo unos días para la llegada de San Valentín, un día en el que podemos hacer el mejor regalo a la pareja o, por supuesto, a cualquier persona a la que queramos ofrecer un pequeño detalle por estar siempre junto a nosotros. Por esta misma razón, y…",
      "Url": "https://www.espinof.com/seleccion/mejores-regalos-san-valentin-para-amantes-cine-series-cinco-geniales-ideas-para-dar-clavo-dia-enamorados",
      "UrlToImage": "https://i.blogs.es/92e5ee/el-viaje-de-chihiro-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-05T09:41:44Z",
      "Content": "Quedan tan sólo unos días para la llegada de San Valentín, un día en el que podemos hacer el mejor regalo a la pareja o, por supuesto, a cualquier persona a la que queramos ofrecer un pequeño detalle… [+4964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de Griselda explicado: ¿Fue realidad el escándalo de sexo telefónico?",
      "Description": "Griselda, la serie protagonizada por Sofía Vergara, ya está en Netflix, donde se ha colocado entre lo más visto de la plataforma. La producción está basada en la narcotraficante colombiana que operó en Miami en los años 70 y 80 y, aunque no deja de ser ficció…",
      "Url": "https://www.culturaocio.com/tv/noticia-final-griselda-explicado-fue-realidad-escandalo-sexo-telefonico-20240205103645.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240205103645_1200.jpg",
      "PublishedAt": "2024-02-05T09:36:45Z",
      "Content": "MADRID, 5 Feb. (CulturaOcio) - \r\n   Griselda, la serie protagonizada por Sofía Vergara, ya está en Netflix, donde se ha colocado entre lo más visto de la plataforma. La producción está basada en la n… [+2202 chars]"
    }
  ]
}