{
  "Status": 0,
  "Error": null,
  "TotalResults": 1012,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'1899' es cancelada por sorpresa pese a su éxito de público: Netflix deja sin final la serie de ciencia ficción de los creadores de 'Dark' y no tendrá temporada 2",
      "Description": "Menuda sorpresa más mala acaba de darnos Netflix, pues la plataforma acaba de anunciar la cancelación de '1899'. De esta forma, la serie de ciencia ficción de los creadores de 'Dark' se queda sin final y también sin segunda temporada.\n<!-- BREAK 1 -->\nTotalme…",
      "Url": "https://www.espinof.com/netflix/1899-cancelada-sorpresa-pese-a-su-exito-publico-netflix-deja-final-serie-ciencia-ficcion-creadores-dark-no-tendra-temporada-2",
      "UrlToImage": "https://i.blogs.es/3e7ea4/1899/840_560.jpeg",
      "PublishedAt": "2023-01-02T20:54:22Z",
      "Content": "Menuda sorpresa más mala acaba de darnos Netflix, pues la plataforma acaba de anunciar la cancelación de '1899'. De esta forma, la serie de ciencia ficción de los creadores de 'Dark' se queda sin fin… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "'The Office' regresa a Netflix luego de dos aos de ausencia",
      "Description": "Una de las sitcoms ms queridas por el pblico est de regreso a Netflix. As es, hablamos de The Office, la serie estadunidense lanzada en 2005 protagonizada por Steve Carell, John Krasinski, Rainn Wilson y Ed Helms. Este esperado regreso se da luego de que en 2…",
      "Url": "https://www.milenio.com/espectaculos/the-office-regresa-a-netflix",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/14/the-office-llegara-a-netflix.jpg",
      "PublishedAt": "2023-01-02T20:10:23Z",
      "Content": "Una de las sitcoms más queridas por el público está de regreso a Netflix. Así es, hablamos de The Office, la serie estadunidense lanzada en 2005 protagonizada por Steve Carell, John Krasinski, Rainn … [+1649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las series más esperadas que llegan en el año 2023",
      "Description": "Apenas ha iniciado 2023, y ya son muchas las ficciones de nueva cosecha que los seriéfilos esperan con ganas. Durante 2022 han sido muchos los proyectos que han marcado este nuevo año en el calendario como momento idóneo para ver la luz con su estreno. Un año…",
      "Url": "https://vertele.eldiario.es/series/series-mas-esperadas-2023-netflix-amazon-movistar-atresplayer-hbo-disney-apple_1_9831456.html",
      "UrlToImage": "https://static.eldiario.es/clip/49107646-43c5-43e7-a75f-05da52f7a091_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-02T19:45:12Z",
      "Content": "Apenas ha iniciado 2023, y ya son muchas las ficciones de nueva cosecha que los seriéfilos esperan con ganas. Durante 2022 han sido muchos los proyectos que han marcado este nuevo año en el calendari… [+14623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Ebenizer Pinedo",
      "Title": "Netflix cancela ‘1899’ y ni siquiera habrá segunda temporada",
      "Description": "No han pasado ni 48 horas de haber iniciado el año y Netflix ya puso en marcha su guillotina. La plataforma de vídeo en streaming canceló 1899, la serie de los creadores de Dark. El anuncio, desde luego, es un total sorpresa, sobre todo por el gran ruido que …",
      "Url": "http://hipertextual.com/2023/01/netflix-cancela-1899",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/01/1899.jpg",
      "PublishedAt": "2023-01-02T19:32:34Z",
      "Content": "No han pasado ni 48 horas de haber iniciado el año y Netflix ya puso en marcha su guillotina. La plataforma de vídeo en streaming canceló 1899, la serie de los creadores de Dark. El anuncio, desde lu… [+137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Cómo ver ‘Caleidoscopio’: claves para entender la serie más experimental de Netflix",
      "Description": "La serie Caleidoscopio, de Netflix, está en camino de convertirse en el más reciente éxito de la plataforma. La producción, cuyos capítulos pueden verse en cualquier orden sin perder el sentido, es un experimento argumental considerable. Pero mucho más intere…",
      "Url": "http://hipertextual.com/2023/01/caleidoscopio-claves-ver-serie-netflix",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/01/Caleidoscopio_Netflix1-scaled.jpg?fit=2560%2C1442&quality=60&strip=all&ssl=1",
      "PublishedAt": "2023-01-02T19:03:45Z",
      "Content": "La serie Caleidoscopio, de Netflix, está en camino de convertirse en el más reciente éxito de la plataforma. La producción, cuyos capítulos pueden verse en cualquier orden sin perder el sentido, es u… [+4841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Camila Fabbri",
      "Title": "El poder de la ficción televisiva para escapar de nosotros",
      "Description": "No hay edad para esa alarma que nos estremece cuando vemos a una actriz famosa caminando por la calle. Puede ocurrir en la infancia, del mismo modo que ocurre en un adulto de más de cincuenta años. Los ojos se expanden, el gesto cambia, la sorpresa es algo qu…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/letras/manuscritos/netflix-amazon-prime-star-plus-ficcion-audiovisual-camila-fabbri_743882_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/24/79/42/91/sin-titulo-1_2_505x267.jpeg",
      "PublishedAt": "2023-01-02T19:00:00Z",
      "Content": "No hay edad para esa alarma que nos estremece cuando vemos a una actriz famosa caminando por la calle. Puede ocurrir en la infancia, del mismo modo que ocurre en un adulto de más de cincuenta años. L… [+5661 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La serie que volvió a Netflix, a 18 años de su estreno original, y ya se metió en el top 10 de las más vistas",
      "Description": "Creada por Ricky Gervais, The Office se convirtió en un verdadero fenómeno global con su versión norteamericana, protagonizada por Steve Carell",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-serie-que-volvio-a-netflix-a-18-anos-de-su-estreno-original-y-ya-se-metio-en-el-top-10-de-las-mas-nid02012023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/u2B0tibkrYskWpFpFAH5INZLugM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/767PV3ZH4VGS5KHXKYIRGLAKHY.jpg",
      "PublishedAt": "2023-01-02T18:34:26Z",
      "Content": "The Office, la exitosa serie protagonizada por Steve Carell aterrizó de nuevo en Netflix, a 18 años de su estreno original. The Officese instaló en la plataforma de streaming el 1° de enero. \r\nDispon… [+3050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "HBO Max elimina de su plataforma 250 capítulos de los Looney Tunes",
      "Description": "HBO Max continúa eliminando contenido de su plataforma, esta vez toca el turno de decirle adiós a varios episodios de los Looney Tunes.\nLos icónicos personajes de los Looney Tunes marcaron a varias generaciones de amantes de la animación.\nLa marca Looney Tune…",
      "Url": "https://www.unocero.com/entretenimiento/hbo-max-looney-tunes-eliminados-capitulos-temporadas-bugs-bunny-porky/",
      "UrlToImage": "https://img.unocero.com/2023/01/HBO-Max-1024x512.jpg",
      "PublishedAt": "2023-01-02T18:00:00Z",
      "Content": "HBO Max continúa eliminando contenido de su plataforma, esta vez toca el turno de decirle adiós a varios episodios de los Looney Tunes.\r\nLos icónicos personajes de los Looney Tunes marcaron a varias … [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Es una de las series más alucinantes del 2022 y está en HBO Max: La temporada 2 de 'Primal' es una obra de arte de la animación injustamente ignorada",
      "Description": "‘Primal’ no es una serie parecida a otros trabajos animados que hayamos visto recientemente. Es parca en diálogos y absolutamente entregada a la acción y la violencia, hasta tal punto que resulta grotesca, pero también atesora una de las mejores narraciones v…",
      "Url": "https://www.espinof.com/criticas/series-alucinantes-ano-pasado-esta-hbo-max-temporada-2-primal-obra-arte-animacion-injustamente-ignorada",
      "UrlToImage": "https://i.blogs.es/49a38b/primal/840_560.jpeg",
      "PublishedAt": "2023-01-02T17:30:27Z",
      "Content": "Primal no es una serie parecida a otros trabajos animados que hayamos visto recientemente. Es parca en diálogos y absolutamente entregada a la acción y la violencia, hasta tal punto que resulta grote… [+4630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Paco Rodriguez",
      "Title": "Samsung actualiza su gama de monitores inteligentes con el modelo M80C: 27 pulgadas, 4K y pensado para controlar tu hogar conectado",
      "Description": "Continúan los avances del CES 2023 y en esta ocasión ha sido Samsung Electronics la que ha anunciado hoy que llevará al evento sus nuevos modelos de monitores avanzados que esta temporada englobará las líneas Odyssey, ViewFinity y Smart Monitor.\n\nLa idea del …",
      "Url": "https://www.xatakahome.com/ordenadores/samsung-m80c-caracteristicas-precio-ficha-tecnica",
      "UrlToImage": "https://i.blogs.es/3fea09/2023-monitor-full-lineups/840_560.jpg",
      "PublishedAt": "2023-01-02T17:28:27Z",
      "Content": "Continúan los avances del CES 2023 y en esta ocasión ha sido Samsung Electronics la que ha anunciado hoy que llevará al evento sus nuevos modelos de monitores avanzados que esta temporada englobará l… [+3191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El mensaje que dinamita la relación entre el Príncipe Harry y William",
      "Description": "Cuando aún no se ha cumplido un mes de la emisión de 'Harry y Meghan', la serie en la que los duques de Sussex abordan todos los obstáculos a los que han tenido que hacer frente desde que se hizo público su noviazgo, el Príncipe Harry ha concedido dos incendi…",
      "Url": "https://www.abc.es/gente/mensaje-dinamita-relacion-principe-harry-william-20230102181359-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/01/02/harry-william-U84341016126LuL-1024x512@abc.jpg",
      "PublishedAt": "2023-01-02T17:16:26Z",
      "Content": "Cuando aún no se ha cumplido un mes de la emisión de 'Harry y Meghan', la serie en la que los duques de Sussex abordan todos los obstáculos a los que han tenido que hacer frente desde que se hizo púb… [+1964 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'La casa del dragón' también supera a 'Los anillos de poder' en lo malo: la serie de HBO Max es la más descargada por torrent de 2022",
      "Description": "Después de establecer múltiples récords para HBO y HBO Max, la temporada 1 de 'La casa del dragón' (House of the Dragon) encabezó la lista de programas de televisión más descargados ilegalmente de 2022. La serie de fantasía es una precuela de 'Juego de tronos…",
      "Url": "https://www.espinof.com/audiencias/casa-dragon-tambien-supera-a-anillos-poder-malo-serie-hbo-max-descargada-torrent-2022",
      "UrlToImage": "https://i.blogs.es/f4b8e7/house-of-the-dragon-episode-10-aemond-targaryen/840_560.jpeg",
      "PublishedAt": "2023-01-02T17:00:28Z",
      "Content": "Después de establecer múltiples récords para HBO y HBO Max, la temporada 1 de 'La casa del dragón' (House of the Dragon) encabezó la lista de programas de televisión más descargados ilegalmente de 20… [+1995 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Smart TV Hisense de 40 pulgadas por menos de 4,000 pesos en Amazon México: Android TV, Google Assistant e ideal para Día de Reyes",
      "Description": "Ya se acerca el Día de Reyes y en Xataka Selección les hemos compartido algunas ofertas para este día, como un volante para Nintendo Switch, audífonos true wireless por menos de 300 pesos y hasta una lista con excelentes opciones de productos de DC Cómics.\n<!…",
      "Url": "https://www.xataka.com.mx/seleccion/smart-tv-hisense-40-pulgadas-4-000-pesos-amazon-mexico-android-tv-google-assistant-e-ideal-para-dia-reyes",
      "UrlToImage": "https://i.blogs.es/890b39/smart-tv-hisense-oferya-amazon-mexico/840_560.png",
      "PublishedAt": "2023-01-02T17:00:28Z",
      "Content": "Ya se acerca el Día de Reyes y en Xataka Selección les hemos compartido algunas ofertas para este día, como un volante para Nintendo Switch, audífonos true wireless por menos de 300 pesos y hasta una… [+2126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El thriller bélico que descubrió a Jeremy Renner y le quitó el Óscar a 'Avatar': puedes ver en HBO Max una de las experiencias cinematográficas más intensas de este siglo",
      "Description": "Tras cuatro décadas de carrera a sus espaldas, es técnicamente innecesario reivindicar la figura de Kathryn Bigelow; una de las cineastas en activo más brillantes y que atesora en su filmografía títulos de la talla de 'Le llaman Bodhi', 'La noche más oscura',…",
      "Url": "https://www.espinof.com/hbo/thriller-belico-que-descubrio-a-jeremy-renner-le-quito-oscar-a-avatar-puedes-ver-hbo-max-experiencias-cinematograficas-intensas-este-siglo",
      "UrlToImage": "https://i.blogs.es/fcdcb2/577174/840_560.jpeg",
      "PublishedAt": "2023-01-02T16:30:27Z",
      "Content": "Tras cuatro décadas de carrera a sus espaldas, es técnicamente innecesario reivindicar la figura de Kathryn Bigelow; una de las cineastas en activo más brillantes y que atesora en su filmografía títu… [+1613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La Batgirl cancelada estrenó traje por nochevieja: así era el aspecto definitivo de la heroína de DC",
      "Description": "Una de las películas canceladas que más dolió al público fue la de Batgirl para HBO Max. Esta serie protagonizada por Leslie Grace acabó cayendo tras la reestructuración del universo extendido de DC antes de la llegada de James Gunn y se esfumó por completo d…",
      "Url": "https://www.vidaextra.com/cine/batgirl-cancelada-estreno-traje-nochevieja-asi-era-aspecto-definitivo-heroina-dc",
      "UrlToImage": "https://i.blogs.es/3b7c88/batgirl/840_560.jpeg",
      "PublishedAt": "2023-01-02T16:29:51Z",
      "Content": "Una de las películas canceladas que más dolió al público fue la de Batgirl para HBO Max. Esta serie protagonizada por Leslie Grace acabó cayendo tras la reestructuración del universo extendido de DC … [+1161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Joel Castillo",
      "Title": "Esta semana en HBO Max: del 2 al 8 de enero de 2023",
      "Description": "El 2023 empieza fuerte para HBO Max con el estreno de la serie de The Last of Us, pero aún tendremos que esperar algunos días para ello. Mientras tanto, la",
      "Url": "https://www.somosxbox.com/esta-semana-en-hbo-max-del-2-al-8-de-enero-de-2023/975196",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2021/09/Estrenos_HBO-Max.jpg",
      "PublishedAt": "2023-01-02T16:05:14Z",
      "Content": "El 2023 empieza fuerte para HBO Max con el estreno de la serie de The Last of Us, pero aún tendremos que esperar algunos días para ello. Mientras tanto, la primera semana del año es un poco más relaj… [+1289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Netflix se pone las pilas con Shingeki no Kyojin y adelanta los regalos de reyes: más episodios y doblaje al castellano",
      "Description": "Los fans de Shingeki no Kyojin o Ataque a los Titanes se encuentran en una de las fases más bonitas y desesperantes de cualquier serie: la espera antes del lanzamiento de los últimos episodios. La espera no es sencilla y muchos aprovechan las vacaciones para …",
      "Url": "https://www.vidaextra.com/series/netflix-se-pone-pilas-shingeki-no-kyojin-adelanta-regalos-reyes-episodios-doblaje-al-castellano",
      "UrlToImage": "https://i.blogs.es/1d866a/ataque-a-los-titanes1/840_560.jpeg",
      "PublishedAt": "2023-01-02T15:36:06Z",
      "Content": "Los fans de Shingeki no Kyojin o Ataque a los Titanes se encuentran en una de las fases más bonitas y desesperantes de cualquier serie: la espera antes del lanzamiento de los últimos episodios. La es… [+1196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Caleidoscopio' es la primera decepción de Netflix en 2023: quiere ser una revolucionaria serie de atracos y ni siquiera su reparto evita que acabe en tierra de nadie",
      "Description": "En Netflix llevan tiempo demostrando su interés por jugar un poco con los formatos habituales a la hora de hacer series o película. Buenos ejemplos de ellos tenemos con experiencias interactivas como 'Black Mirror: Bandersnatch', 'Kimmy contra el reverendo' o…",
      "Url": "https://www.espinof.com/criticas/caleidoscopio-primera-decepcion-netflix-2023-quiere-ser-revolucionaria-serie-atracos-siquiera-su-reparto-evita-que-acabe-tierra-nadie",
      "UrlToImage": "https://i.blogs.es/d7be32/caleidoscope-netflix-cartel/840_560.jpeg",
      "PublishedAt": "2023-01-02T15:30:27Z",
      "Content": "En Netflix llevan tiempo demostrando su interés por jugar un poco con los formatos habituales a la hora de hacer series o película. Buenos ejemplos de ellos tenemos con experiencias interactivas como… [+4220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jason Diamond",
      "Title": "Ruido de fondo, de Netflix, y el falso mito de las novelas inadaptables",
      "Description": "Cuando era más joven e impresionable, leí la novela Ruido de fondo, que Don DeLillo publicó en 1985, y pensé: “Joder, esto sí que es una novela”. Estoy seguro de que no fui el único. Como para muchas otras personas, DeLillo fue mi droga iniciática a la narrat…",
      "Url": "https://www.revistagq.com/noticias/articulo/ruido-de-fondo-netflix-noah-baumbach-don-delillo-adaptaciones",
      "UrlToImage": "https://media.revistagq.com/photos/63b2986e894285278744595c/16:9/w_1280,c_limit/novels.jpg",
      "PublishedAt": "2023-01-02T15:29:09Z",
      "Content": "Cuando era más joven e impresionable, leí la novela Ruido de fondo, que Don DeLillo publicó en1985, y pensé: Joder, esto sí que es una novela. Estoy seguro de que no fui el único. Como para muchas ot… [+3287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Stranger Things' \"comenzó con Will y terminará con Will\", asegura Noah Schnapp",
      "Description": "EL FINAL El actor que interpreta a Will Byers en la serie de Netflix afirma estar muy contento con el final de su personaje.'Stranger Things' \"comenzó con Will y terminará con Will\", asegura Noah Schnapp",
      "Url": "https://www.ecartelera.com/noticias/stranger-things-comenzo-will-terminara-noah-schnapp-71759/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71700/71759-m.jpg",
      "PublishedAt": "2023-01-02T15:16:00Z",
      "Content": "Este año los hermanos Duffer van a estar muy atareados preparando el gran desenlace de 'Stranger Things'. La serie de Netflix se despedirá con su quinta temporada, de la que todavía no sabemos gran c… [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "Zendaya desea que 'Euphoria' traiga \"felicidad y un poco de alegría\" a Rue en su temporada 3",
      "Description": "Euphoria, la famosa serie de HBO Max creada por Sam Levinson, y que tendrá su propia adaptación en Alemania, sigue a la espera del estreno de su tercera temporada. Mientras tanto, su actriz protagonista, Zendaya, ha querido compartir sus deseos para el futuro…",
      "Url": "https://vertele.eldiario.es/series/zendaya-desea-euphoria-traiga-felicidad-alegria-rue-temporada-3_1_9838491.html",
      "UrlToImage": "https://static.eldiario.es/clip/2ecccddc-3a61-4461-9c15-6fe6363866f0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-02T14:41:08Z",
      "Content": "Euphoria, la famosa serie de HBO Max creada por Sam Levinson, y que tendrá su propia adaptación en Alemania, sigue a la espera del estreno de su tercera temporada. Mientras tanto, su actriz protagoni… [+3031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "¿Cómo gestionará Apple las alternativas a su App Store?",
      "Description": "Malas noticias para Apple, la nueva Ley de Mercados Digitales (DMA) de la Unión Europea pondrá en marcha una normativa que exigirá a la firma de Cupertino aceptar las tiendas alternativas de descarga de aplicaciones en su ecosistema, algo que estaba terminant…",
      "Url": "https://ipadizate.com/app-store/apple-alternativas-app-store-gestion",
      "UrlToImage": "https://ipadizate.com/hero/2023/01/appstoris1.jpg?width=1200",
      "PublishedAt": "2023-01-02T14:00:07Z",
      "Content": "Los desarrolladores podrán crear alternativas a la App Store, que perderá un 4 % de sus ingresos por servicios\r\nMalas noticias para Apple, la nueva Ley de Mercados Digitales (DMA) de la Unión Europea… [+3051 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Las series y películas que llegan a Amazon Prime Video en enero de 2023",
      "Description": "Amazon Prime Video estrenará en enero de 2023 la serie La Plataforma, así como nuevos episodios de Hunters y La leyenda de Vox Machina. También llegarán a su catálogo las...",
      "Url": "https://www.elmundo.es/cultura/2023/01/02/63b2cf42fc6c8306688b4584.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/6806389260b8aa94a362d79e480b3b7f/resize/1200/f/jpg/assets/multimedia/imagenes/2023/01/02/16726624930011.jpg",
      "PublishedAt": "2023-01-02T12:34:20Z",
      "Content": "Amazon Prime Video estrenará en enero de 2023 la serie La Plataforma, así como nuevos episodios de Hunters y La leyenda de Vox Machina. También llegarán a su catálogo las películas Una boda explosiva… [+3116 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El padre de Ash existe, y es uno de los peores padres del anime: 'Pokémon' por fin nos da el esperado \"encuentro\", y ha sido otro chasco",
      "Description": "El oro, la fama, el poder... Todo lo tuvo el hombre que un día se proclamó Maestro Pokémon... No esperad, eso es otro anime.\n<!-- BREAK 1 -->\nEl caso es que parece que ya no había nada que Ash Ketchum no pudiera conseguir después de 25 años protagonizando el …",
      "Url": "https://www.espinof.com/anime/padre-ash-existe-uno-peores-padres-anime-pokemon-fin-nos-da-esperado-encuentro-ha-sido-otro-chasco",
      "UrlToImage": "https://i.blogs.es/4e7cd8/ash-ketchum/840_560.jpeg",
      "PublishedAt": "2023-01-02T12:00:29Z",
      "Content": "El oro, la fama, el poder... Todo lo tuvo el hombre que un día se proclamó Maestro Pokémon... No esperad, eso es otro anime.\r\nEl caso es que parece que ya no había nada que Ash Ketchum no pudiera con… [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'White Lotus': Los ricos son gente honrada",
      "Description": "Tenemos que hablar de 'Exterior noche', la primera serie de Marco Bellocchio , que reconstruye el secuestro y asesinato de Aldo Moro . Pero antes, y sin salir de Italia, resultará más placentero despedir el año con 'il dolce far niente' al que se entregan los…",
      "Url": "https://www.abc.es/cultura/cultural/white-lotus-ricos-gente-honrada-20230102130546-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2022/12/28/simona-tabasco-beatrice-granno-white-lotus-U22560147640kpi-1024x512@abc.jpg",
      "PublishedAt": "2023-01-02T10:46:17Z",
      "Content": "Tenemos que hablar de 'Exterior noche', la primera serie de Marco Bellocchio, que reconstruye el secuestro y asesinato de Aldo Moro. Pero antes, y sin salir de Italia, resultará más placentero desped… [+131 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Amamos a M3GAN, la muñeca asesina con más estilo",
      "Description": "“No quiero parecer interesada”, tuiteó Megan Thee Stallion tras ver el tráiler de M3GAN, “pero creo que han hecho está película para mí”. Más allá de la coincidencia de nombres, la artista estaba haciéndose eco de un sentimiento bastante generalizado tras la …",
      "Url": "https://www.revistagq.com/noticias/articulo/m3gan-pelicula-muneca-malvada",
      "UrlToImage": "https://media.revistagq.com/photos/63b29b88cf946a6d514db964/16:9/w_1280,c_limit/image.jpg",
      "PublishedAt": "2023-01-02T10:17:54Z",
      "Content": "No quiero parecer interesada, tuiteó Megan Thee Stallion tras ver el tráiler de M3GAN, pero creo que han hecho está película para mí. Más allá de la coincidencia de nombres, la artista estaba haciénd… [+3635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Gossip Girl' desvela qué fue de Serena (Blake Lively) y Dan (Penn Badgley)",
      "Description": "XOXO La serie de HBO Max ha traído de vuelta a la malvada Georgina Sparks (Michelle Trachtenberg), que tiene información fresca sobre la pareja protagonista de la 'Gossip Girl' original.'Gossip Girl' desvela qué fue de Serena (Blake Lively) y Dan (Penn Badgle…",
      "Url": "https://www.ecartelera.com/noticias/gossip-girl-que-fue-serena-blake-lively-dan-penn-badgley-71755/",
      "UrlToImage": "https://img.ecartelera.com/noticias/71700/71755-m.jpg",
      "PublishedAt": "2023-01-02T09:29:00Z",
      "Content": "¡Cuidado SPOILERS!\r\n*Este artículo contiene spoilers del capítulo 2x06 de 'Gossip Girl'.\r\nEl pasado 29 de diciembre llegaba a HBO Max el sexto episodio de la segunda temporada de la nueva 'Gossip Gir… [+1963 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Christian Ruiz",
      "Title": "Nuestros juegos de mesa favoritos para disfrutar en Navidad con familia y amigos",
      "Description": "Navidad. Época en la que predomina el frío, las reuniones familiares y la vida en casa. Podríamos recurrir a lo fácil y decir que es una situación ideal para ver películas, series o tirar de la videoconsola. Pero vamos a buscar algo diferente o, más bien, alg…",
      "Url": "https://www.xataka.com/seleccion/nuestros-juegos-mesa-favoritos-para-disfrutar-navidad-familia-amigos",
      "UrlToImage": "https://i.blogs.es/9ebbdc/apertura-nuestros-juego-mesa-favoritos-navidad/840_560.jpg",
      "PublishedAt": "2023-01-02T09:16:26Z",
      "Content": "Navidad. Época en la que predomina el frío, las reuniones familiares y la vida en casa. Podríamos recurrir a lo fácil y decir que es una situación ideal para ver películas, series o tirar de la video… [+6473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Netflix nos da un regalo de Reyes por adelantado: el anime de 'Shingeki no Kyojin' suma temporadas en la plataforma, ¡y con doblaje al castellano!",
      "Description": "El desenlace de 'Ataque a los Titanes' ('Shingeki no Kyojin') es una de las temporadas de anime más esperadas de 2023, aunque MAPPA todavía no se ha pronunciado sobre la fecha de estreno aproximada. \n<!-- BREAK 1 -->\nMientras tanto nos estamos frotando las ma…",
      "Url": "https://www.espinof.com/anime/netflix-nos-da-regalo-reyes-adelantado-anime-shingeki-no-kyojin-suma-temporadas-plataforma-doblaje-al-castellano",
      "UrlToImage": "https://i.blogs.es/d53d2c/shingeki-no-kyojin/840_560.jpeg",
      "PublishedAt": "2023-01-02T08:45:12Z",
      "Content": "El desenlace de 'Ataque a los Titanes' ('Shingeki no Kyojin') es una de las temporadas de anime más esperadas de 2023, aunque MAPPA todavía no se ha pronunciado sobre la fecha de estreno aproximada. … [+1272 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "vanessa.lozano",
      "Title": "Christian Bale abraza los desafíos; estrena The Pale Blue Eye",
      "Description": "Fabián W. Waintal\r\n \r\n\nAunque sea mucho más famoso por la trilogía de Batman, no podemos olvidar el Oscar que Christian Bale ganó con The Fighter, y tres nominaciones por American Hustle, The Big Short y Vice. Y ahora podrá competir una vez más, de la mano de…",
      "Url": "https://www.excelsior.com.mx/funcion/christian-bale-abraza-los-desafios-estrena-pale-blue-eye/1561740",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2023/01/01/2881609.jpg",
      "PublishedAt": "2023-01-02T07:08:00Z",
      "Content": "Aunque sea mucho más famoso por la trilogía de Batman, no podemos olvidar el Oscar que Christian Bale ganó con The Fighter, y tres nominaciones por American Hustle, The Big Short y Vice. Y ahora podr… [+6604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Joana Girona",
      "Title": "Jenna Ortega: Cómo ser la nueva ‘It Girl’ de internet y sobrevivir para contarlo",
      "Description": "Menos de un mes después de su estreno, Miércoles ha hecho historia en Netflix. Para empezar, ha batido numerosos récords de streaming, consiguiendo mantener el primer puesto de visualizaciones durante semanas. Y además, se ha convertido en la segunda serie en…",
      "Url": "https://www.revistagq.com/noticias/articulo/jenna-ortega-miercoles-addams-serie-netflix-it-girl",
      "UrlToImage": "https://media.revistagq.com/photos/63b27d41cf946a6d514db95f/16:9/w_1280,c_limit/Jeena%20Ortega%20Miercoles.png",
      "PublishedAt": "2023-01-02T06:49:27Z",
      "Content": "La analista sigue describiendo esta situación y afirma que, con el paso de las semanas, esta sobreexposición en redes pasa factura: el corte de pelo que la hizo famosa ahora se considera hortera, y l… [+1610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Gemma Martínez",
      "Title": "Machirulos en deconstrucción",
      "Description": "«Ahora mismo, si tienes polla eres un demonio». La frase es de Pedro, protagonista de la serie Machos Alfa, que es despedido como director de programas de una cadena de televisión para ser sustituido por una mujer, Cristina. Pedro, cuarentón como los otros tr…",
      "Url": "https://www.elperiodico.com/es/opinion/20230102/machirulos-deconstruccion-articulo-gemma-martinez-80590886",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/f474103f-a305-4aa4-972e-27f93dfe82f5_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-02T04:00:45Z",
      "Content": "«Ahora mismo, si tienes polla eres un demonio». La frase es de Pedro, protagonista de la serie Machos Alfa, que es despedido como director de programas de una cadena de televisión para ser sustituido… [+2002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Óscar Gutiérrez Martínez",
      "Title": "Netflix compra la serie de Paramount+ de Miguel Bosé y la estrenará en febrero",
      "Description": "Termina una de las grandes últimas dudas que recorrían a la industria televisiva española durante los últimos compases de este año. Según ha podido saber Confidencial Digital, la serie sobre la vida de Miguel Bosé , que había sido estrenada en...",
      "Url": "https://www.elconfidencialdigital.com/articulo/medios/netflix-compra-serie-paramount-miguel-bose-estrenara-febrero/20221229125303498840.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2022/10/05/2022100516325511027.jpg",
      "PublishedAt": "2023-01-02T00:00:00Z",
      "Content": "Termina una de las grandes últimas dudas que recorrían a la industria televisiva española durante los últimos compases de este año. Según ha podido saber Confidencial Digital, la serie sobre la vida … [+4189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Las 10 series más virales de Netflix para ver en tu iPhone, iPad, Mac y Apple TV",
      "Description": "Las plataformas de contenidos audiovisuales en streaming son una de las alternativas más solicitadas por parte de los espectadores, especialmente cuando se trata de consumir series y películas en dispositivos móviles como smartphones, tablets o incluso en por…",
      "Url": "https://ipadizate.com/apple-tv/series-virales-netflix-iphone-ipad",
      "UrlToImage": "https://ipadizate.com/hero/2022/12/netflix-iphone.jpg?width=1200",
      "PublishedAt": "2023-01-01T19:00:20Z",
      "Content": "Estos últimos meses el catálogo de Netflix ha introducido series muy interesantes.\r\nLas plataformas de contenidos audiovisuales en streaming son una de las alternativas más solicitadas por parte de l… [+8117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Gabriel Arias Romero",
      "Title": "Las grandes bazas para la TV de 2023: los programas y series que llegarán a TVE, Atresmedia y Mediaset",
      "Description": "Antena 3 cerró el 2022 como la cadena líder del año, con el mejor resultado en 13 años (13,9%) y la mayor distancia histórica con Telecinco (12,4%) en 23 años. Por tanto, este domingo 1 de enero ha comenzado una nueva carrera por las audiencias, con todas las…",
      "Url": "https://vertele.eldiario.es/noticias/grandes-bazas-entretenimiento-tv-2023-programas-series-tve-atresmedia-mediaset_1_9831586.html",
      "UrlToImage": "https://static.eldiario.es/clip/d62d7e71-5e14-4da2-88d3-c6264bf28c94_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-01-01T18:45:41Z",
      "Content": "Antena 3 cerró el 2022 como la cadena líder del año, con el mejor resultado en 13 años (13,9%) y la mayor distancia histórica con Telecinco (12,4%) en 23 años. Por tanto, este domingo 1 de enero ha c… [+11288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anna Pardo",
      "Title": "Cinco series ambientadas en oficinas que son pura inspiración si hablamos de looks working girl",
      "Description": "Será por qué no podemos vivir sin ver 'The Office' una vez al año o por qué estamos deseando que se estrene la cuarta temporada de 'Succession' la próxima primavera, las series que tienen lugar en oficinas (o que tienen como eje las historias que ocurren en a…",
      "Url": "https://www.trendencias.com/series-de-television/cinco-series-ambientadas-oficinas-que-pura-inspiracion-hablamos-looks-working-girl",
      "UrlToImage": "https://i.blogs.es/080281/series-oficina-7/840_560.jpeg",
      "PublishedAt": "2023-01-01T17:00:21Z",
      "Content": "Será por qué no podemos vivir sin ver 'The Office' una vez al año o por qué estamos deseando que se estrene la cuarta temporada de 'Succession' la próxima primavera, las series que tienen lugar en of… [+4540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las secuelas más infravaloradas de una de las mejores franquicias de terror actual: llega a HBO Max la última aventura de la 'Expediente X' religiosa",
      "Description": "No es raro encontrarse franquicias de terror que se extienden más allá de todos los límites concebibles, generando una mayor o menor irregularidad en el camino. Luego está el caso particular del Warrenverso, con varias franquicias dentro de ella, realizando e…",
      "Url": "https://www.espinof.com/hbo/secuelas-infravaloradas-mejores-franquicias-terror-actual-llega-a-hbo-max-ultima-aventura-expediente-x-religiosa",
      "UrlToImage": "https://i.blogs.es/152e96/expediente-warren-obligado-por-el-demonio-2021/840_560.jpeg",
      "PublishedAt": "2023-01-01T16:30:22Z",
      "Content": "No es raro encontrarse franquicias de terror que se extienden más allá de todos los límites concebibles, generando una mayor o menor irregularidad en el camino. Luego está el caso particular del Warr… [+2633 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Si te gusta Stranger Things, atento a esta próxima serie de Netflix del guionista de Ant-Man",
      "Description": "\"Cazar o ser cazado\".\nNetflix lanzará el próximo año una serie perfecta para los más fans de Stranger Things y los fantasmas.",
      "Url": "https://es.ign.com/stranger-things/186623/news/si-te-gusta-stranger-things-atento-a-esta-proxima-serie-de-netflix-del-guionista-de-ant-man",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_41wj.1200.jpg",
      "PublishedAt": "2023-01-01T15:00:26Z",
      "Content": "Agencia Lockwood el el título de la nueva serie de Netflix, y es perfecta para todos los amantes de Stranger Things.\r\nGamesRadar ha tenido la oportunidad de entrevistar a Joe Cornish. ¿Te suena este … [+1752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en enero de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "2023 arranca con las plataformas poniendo toda la carne en el asador. Hemos traído una selección de (parte de) lo mejor que nos espera estos 31 primeros días del año. Lo que incluye series sorpresa de las que nadie te ha hablado y éxitos de taquilla que final…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-enero-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/4b4d2e/diseno-sin-titulo/840_560.jpeg",
      "PublishedAt": "2023-01-01T14:00:20Z",
      "Content": "2023 arranca con las plataformas poniendo toda la carne en el asador. Hemos traído una selección de (parte de) lo mejor que nos espera estos 31 primeros días del año. Lo que incluye series sorpresa d… [+7551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las películas más infravaloradas de dos de los mejores directores de la historia: adicciones, suspense y II Guerra Mundial en este clásico que puedes ver en Netflix",
      "Description": "No es tan frecuente encontrar en las principales plataformas cine clásico que se salga de los imprescindibles que más o menos nos suenan a todo hijo de vecino en cuanto profundizamos un poco en la historia. En algunas sucede que terminan incorporando cintas d…",
      "Url": "https://www.espinof.com/netflix/peliculas-infravaloradas-dos-mejores-directores-historia-adicciones-suspense-ii-guerra-mundial-este-clasico-que-puedes-ver-netflix",
      "UrlToImage": "https://i.blogs.es/960ca6/su-peor-enemigo-1948/840_560.jpeg",
      "PublishedAt": "2023-01-01T13:30:20Z",
      "Content": "No es tan frecuente encontrar en las principales plataformas cine clásico que se salga de los imprescindibles que más o menos nos suenan a todo hijo de vecino en cuanto profundizamos un poco en la hi… [+3089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Audrey",
      "Title": "Emily in Paris me hizo hacerlo: todos los peinados con flequillo vistos en la serie que me han hecho meter la tijera",
      "Description": "Aviso importante: si alguna de vosotras lleva una temporada pensando si se corta o no el flequillo de tendencia, preparad las tijeras porque tras ver esta selección de cortes de pelo y peinados que hemos visto en la tercera temporada de Emily in Paris de Netf…",
      "Url": "https://www.trendencias.com/belleza/emily-in-paris-me-hizo-hacerlo-todos-peinados-flequillo-vistos-serie-que-me-han-hecho-meter-tijera",
      "UrlToImage": "https://i.blogs.es/7801be/emily-in-paris-flequillo-7-/840_560.jpeg",
      "PublishedAt": "2023-01-01T11:00:19Z",
      "Content": "Aviso importante: si alguna de vosotras lleva una temporada pensando si se corta o no el flequillo de tendencia, preparad las tijeras porque tras ver esta selección de cortes de pelo y peinados que h… [+2744 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "The Last of Us llega a HBO, Cowboy de Copenhague y Caleidoscopio debutan en Netflix y AMC suma Entrevista con el vampiro",
      "Description": "<table><tr><td></td></tr></table>Uno de los mayores estrenos del 2023 lo tenemos a la vuelta de la esquina. Se trata de The Last of Us, una serie de HBO Max y PlayStation Productions que adapta el videojuego desarrollado por Naughty Dog. Para los que busquen …",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-apple-disney-hbo-movistar-amazon-enero-2023",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/e/d/ed75b8_the-last-of-us_news.jpg?1200",
      "PublishedAt": "2023-01-01T10:22:20Z",
      "Content": "Uno de los mayores estrenos del 2023 lo tenemos a la vuelta de la esquina. Se trata de The Last of Us, una serie de HBO Max y PlayStation Productions que adapta el videojuego desarrollado por Naughty… [+18620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "JuanMi Guirado",
      "Title": "Te enseño a montar un cine en casa por menos de 1000 euros",
      "Description": "Hay un sueño que todo nuevo propietario tiene una vez se va a vivir a su nuevo hogar: montar un cine en casa. Vivir la experiencia cinematográfica en el calor de tu hogar es algo indescriptible, y hoy quiero enseñarte una forma bastante económica de hacerlo. …",
      "Url": "https://andro4all.com/compras/montar-un-cine-en-casa-por-menos-de-1000-euros",
      "UrlToImage": "https://andro4all.com/hero/2022/12/home-cinema.jpg?width=1200",
      "PublishedAt": "2023-01-01T07:30:08Z",
      "Content": "Montar un cine en casa no es tan caro como lo era antes, solo necesitas unos pocos elementos.\r\nHay un sueño que todo nuevo propietario tiene una vez se va a vivir a su nuevo hogar: montar un cine en … [+3326 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "mauricio.alvarado.martinez",
      "Title": "Luces, cámara, acción: recibe el año en casa",
      "Description": "Lucero Calderón\r\n \r\n\nHoy inicia 2023, un año plagado de sueños y buenos deseos que puede ser uno de los mejores de nuestras vidas. Además de poder compartir estos momentos con nuestros seres queridos, el día se presta para estar en compañía de nuestra  famili…",
      "Url": "https://www.excelsior.com.mx/funcion/luces-camara-accion-recibe-el-ano-en-casa/1561597",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/12/31/2881254.jpg",
      "PublishedAt": "2023-01-01T01:07:04Z",
      "Content": "Hoy inicia 2023, un añoplagado de sueños y buenos deseos que puede ser uno de los mejores de nuestras vidas. Además de poder compartir estos momentoscon nuestros seresqueridos, el día se presta para … [+3069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Merlina: Kamila Valieva hace rutina al estilo de la popular serie de Netflix",
      "Description": "La patinadora recreó a Wednesday Addams para su rutina",
      "Url": "https://www.record.com.mx/empelotados/merlina-kamila-valieva-hace-rutina-al-estilo-de-la-popular-serie-de-netflix",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos-rrss/2022/12/31/jvjt.jpg",
      "PublishedAt": "2022-12-31T21:52:24Z",
      "Content": "Kamila Valieva le dio a los jueces un regalo oscuro y temperamental en el Campeonato Ruso de Patinaje Artístico 2023 cuando realizó una versión del baile viral de Wednesday Addams de Jenna Ortega sob… [+1258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Enrique Arce: «Nunca sabes a qué edad te puede llegar el éxito»",
      "Description": "No es una exageración decir que Enrique Arce (Valencia, 1972) es un actor mundialmente conocido. Habla con ABC desde Nueva York, donde se instaló el pasado mes de octubre con un visado de tres años en busca de proyectos cada vez más grandes. A su formación in…",
      "Url": "https://www.abc.es/play/series/noticias/abci-enrique-arce-nunca-sabes-edad-puede-llegar-exito-202212312204_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2022/12/30/Enrique-Arce-the-head-U77853441325VOG-1024x512@abc.jpg",
      "PublishedAt": "2022-12-31T21:04:45Z",
      "Content": "Federico Marín BellónSEGUIR\r\nActualizado:31/12/2022 22:04h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nNo es una exageración decir que Enrique Arce (Valencia, 1972) es un actor mundialmente conocido. Habla con… [+6428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Del bofetón de Will Smith a la mejor película que Martin Scorsese nunca hizo: los 24 momentazos cinéfilos de 2022",
      "Description": "Después de los dos años anteriores, 2022 se ha sentido por fin como un periodo más o menos normal. Con guerras, precios elevados, cambio climático y las salas de cine casi vacías, pero normal al fin y al cabo. Y por eso hemos querido repasar 24 momentazos tan…",
      "Url": "https://www.espinof.com/listas/bofeton-will-smith-a-mejor-pelicula-que-martin-scorsese-nunca-hizo-24-momentazos-cinefilos-2022",
      "UrlToImage": "https://i.blogs.es/028eb6/20221230_172001_0000/840_560.jpeg",
      "PublishedAt": "2022-12-31T19:31:19Z",
      "Content": "Después de los dos años anteriores, 2022 se ha sentido por fin como un periodo más o menos normal. Con guerras, precios elevados, cambio climático y las salas de cine casi vacías, pero normal al fin … [+17914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Borja R. Catela",
      "Title": "El proceso de sanación de Hovik Keuchkerian tras su peor época: \"Soy una persona muy de extremos\"",
      "Description": "El actor acaba de estrenar la segunda temporada The Head en HBO Max, una serie de acción que cuenta con un reparto internacional.",
      "Url": "https://www.elespanol.com/reportajes/20221231/proceso-sanacion-hovik-keuchkerian-epoca-persona-extremos/729927234_0.html",
      "UrlToImage": "https://s1.eestatic.com/2022/12/30/reportajes/729937473_229878326_600x315.jpg",
      "PublishedAt": "2022-12-31T19:27:24Z",
      "Content": "Desde que dejó el boxeo, la vida de Hovik Keuchkerian ha sido un continuo descubrimiento de nuevas profesiones y personas, pasando de ser campeón de España en la categoría de peso pesado a acompañar … [+12141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "Las 15 series de enero inician 2023 con 'Cristo y Rey', 'The Last of Us' y una avalancha de finales",
      "Description": "2022 ha finalizado con un desproporcionado número de ficciones bajo el brazo, algunas que nos acompañarán siempre, y otras muchas fácilmente olvidables. Tras más de 616 títulos estrenados entre las plataformas de streaming y las cadenas, de los cuales desde v…",
      "Url": "https://vertele.eldiario.es/series/mes-enero-2023-cristo-y-rey-the-last-of-us-finales-hunters-servant-sky-rojo-atlanta-disney-netflix-hbo-max-amazon-apple_1_9824772.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3c794ea-ae98-43b2-bc54-54356f01e524_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-31T18:46:29Z",
      "Content": "2022 ha finalizado con un desproporcionado número de ficciones bajo el brazo, algunas que nos acompañarán siempre, y otras muchas fácilmente olvidables. Tras más de 616 títulos estrenados entre las p… [+23181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Fernanda González",
      "Title": "Netflix: Esto fue lo más visto en la plataforma durante 2022",
      "Description": "Podemos ser fans o no, pero Netflix, hasta ahora, se mantiene como la plataforma de streaming con mayor número de usuarios en el mundo.\nEs cierto que este año que está por cerrar no fue nada sencillo para el servicio de entretenimiento de Los Gatos, Californi…",
      "Url": "https://www.unocero.com/entretenimiento/netflix-series-peliculas-mas-vistas-2022/",
      "UrlToImage": "https://img.unocero.com/2022/02/Oscar-Netflix-1024x684.jpg",
      "PublishedAt": "2022-12-31T18:00:00Z",
      "Content": "Podemos ser fans o no, pero Netflix, hasta ahora, se mantiene como la plataforma de streaming con mayor número de usuarios en el mundo.\r\nEs cierto que este año que está por cerrar no fue nada sencill… [+1936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Charlie Cox deja caer que Daredevil: Born Again no estará inspirado en el cómic del mismo nombre y apunta a una trama totalmente distinta",
      "Description": "Daredevil ya está dando sus primeros pasos por el Universo Cinematográfico de Marvel, pero no llegará de lleno hasta que aterrice con su nueva serie, Born Again, a Disney +. Tras sus pequeñas apariciones en She-Hulk, Matt Murdock está listo para contar nuevas…",
      "Url": "https://www.vidaextra.com/series/charlie-cox-deja-caer-que-daredevil-born-again-no-estara-inspirado-comic-nombre-apunta-a-trama-totalmente-distinta",
      "UrlToImage": "https://i.blogs.es/a88aee/daredevill-born-again/840_560.jpeg",
      "PublishedAt": "2022-12-31T17:01:19Z",
      "Content": "Daredevil ya está dando sus primeros pasos por el Universo Cinematográfico de Marvel, pero no llegará de lleno hasta que aterrice con su nueva serie, Born Again, a Disney +. Tras sus pequeñas aparici… [+1123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Chainsaw Man': 4 animes con buenas dosis de acción, gore y horror si la cruda serie de MAPPA te ha dejado con ganas de más",
      "Description": "Doce capítulos después del estreno, ya hemos llegado al final de la primera temporada de 'Chainsaw Man' y la serie se ha quedado colgando justo cuando las cosas cogían tracción. Todavía no sabemos si habrá segunda temporada (hora de cruzar los dedos), pero po…",
      "Url": "https://www.espinof.com/listas/chainsaw-man-4-animes-buenas-dosis-accion-gore-horror-cruda-serie-mappa-te-ha-dejado-ganas",
      "UrlToImage": "https://i.blogs.es/dd7082/dorohedoro/840_560.jpeg",
      "PublishedAt": "2022-12-31T16:31:19Z",
      "Content": "Doce capítulos después del estreno, ya hemos llegado al final de la primera temporada de 'Chainsaw Man' y la serie se ha quedado colgando justo cuando las cosas cogían tracción. Todavía no sabemos si… [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Excelsior.com.mx"
      },
      "Author": "magnolia.ramirez",
      "Title": "Eva Longoria habla de su debut como directora en la película ‘Cheetos Flamin' Hot’",
      "Description": "Magnolia Pacheco - ABC Noticias\r\nEva Longoria confesó que su labor como productora y creadora cinematográfica no tiene límites ni condicionantes con excepción de los tiempos de trabajo, pues gracias a ello logra crear proyectos cercanos a los latinos.\r\n\nSiemp…",
      "Url": "https://www.excelsior.com.mx/funcion/eva-longoria-habla-de-su-debut-como-directora-en-la-pelicula-cheetos-flamin-hot/1561548",
      "UrlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/12/31/2881099.jpg",
      "PublishedAt": "2022-12-31T16:16:10Z",
      "Content": "Eva Longoria confesó que su labor como productora y creadora cinematográfica no tiene límites ni condicionantes con excepción de los tiempos de trabajo, pues gracias a ello logra crear proyectos cerc… [+3215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El chaleco con más rollazo de todo H&M es un clon del que llevó Portia en The White Lotus y cuesta menos de 6 euros",
      "Description": "Hace ya semanas que terminó The White Lotus -sigue en HBO para todas las que aún no se han lanzado a verla- y no lo superamos... No estamos siendo exageradas, para nada,  ni un poco si afirmamos que ha sido una de nuestras series favoritas de 2022 (esta tempo…",
      "Url": "https://www.trendencias.com/shopping/chaleco-rollazo-todo-h-m-clon-que-llevo-portia-the-white-lotus-cuesta-6-euros",
      "UrlToImage": "https://i.blogs.es/b868a5/chaleco/840_560.jpeg",
      "PublishedAt": "2022-12-31T14:22:13Z",
      "Content": "Hace ya semanas que terminó The White Lotus -sigue en HBO para todas las que aún no se han lanzado a verla- y no lo superamos... No estamos siendo exageradas, para nada,  ni un poco si afirmamos que … [+1483 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Tiempo (Colombia)",
      "Title": "Emily en París: Lily Collins, estrella de la serie, reveló lo que significa “madurar” en Francia",
      "Description": "Lily Collins habló de los retos de la tercera temporada de la serie de Netflix y dio más detalles de la atapante historia",
      "Url": "https://www.lanacion.com.ar/espectaculos/emily-en-paris-lily-collins-estrella-de-la-serie-revelo-lo-que-significa-madurar-en-francia-nid31122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/36JUsPCI4ncwOCRnxhkkFZ01C4I=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MMPSCMKMRBG55PTRYFZL6LZUFM.jpg",
      "PublishedAt": "2022-12-31T13:30:57Z",
      "Content": "La Torre Eiffel brilla en una noche extraña paraEmily, la estadounidense que llegó a conquistar el mundo de fashionismoy el mercadeo de alta gama en la capital parisina y que se convirtió en todo un … [+4729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Tras el rastro de la bestia de Huerto Blanco en The Witcher 3: Wild Hunt mientras Vesemir se pone hasta el culo de Vodka",
      "Description": "El mundo de The Witcher 3: Wild Hunt es crudo y está lleno de monstruos. La bienvenida que recibes en Huerto Blanco al tomar el control de Geralt de Rivia (después del sueño) es una manada de Ghuls. Una especie de monstruos básicos similares a perros o lobos …",
      "Url": "https://www.vidaextra.com/accion/rastro-bestia-huerto-blanco-the-witcher-3-wild-hunt-vesemir-se-pone-culo-vodka",
      "UrlToImage": "https://i.blogs.es/f46075/maxresdefault/840_560.jpeg",
      "PublishedAt": "2022-12-31T13:01:19Z",
      "Content": "El mundo de The Witcher 3: Wild Hunt es crudo y está lleno de monstruos. La bienvenida que recibes en Huerto Blanco al tomar el control de Geralt de Rivia (después del sueño) es una manada de Ghuls. … [+6240 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "11 películas de 2022 que fracasaron injustamente en cines y merece la pena recuperar en streaming",
      "Description": "El año está a punto de llegar a su fin con 'Avatar: El sentido del agua' muy cerca de destronar a 'Top Gun: Maverick' como película más taquillera del año. Sin embargo, hay muchos títulos que merecen la pena que no gozaron del apoyo y esta ronda semanal de re…",
      "Url": "https://www.espinof.com/listas/11-peliculas-2022-que-fracasaron-injustamente-cines-merece-pena-recuperar-streaming",
      "UrlToImage": "https://i.blogs.es/f07a76/peliculas-fracasaron-injustamente-2022/840_560.jpeg",
      "PublishedAt": "2022-12-31T11:31:20Z",
      "Content": "El año está a punto de llegar a su fin con 'Avatar: El sentido del agua' muy cerca de destronar a 'Top Gun: Maverick' como película más taquillera del año. Sin embargo, hay muchos títulos que merecen… [+8437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Yúbal Fernández",
      "Title": "Los mejores 23 juegos móviles que los editores de Xataka han descubierto en 2022",
      "Description": "Durante este año, como todos vosotros, los editores de la familia de Xataka también hemos estado utilizando el móvil para jugar. Y hoy te diremos los 23 mejores juegos que hemos descubierto este año, y que se han convertido en lo más jugado por nosotros. Esto…",
      "Url": "https://www.xataka.com/basics/mejores-23-juegos-moviles-que-editores-xataka-han-descubierto-2022",
      "UrlToImage": "https://i.blogs.es/326166/juegos/840_560.jpeg",
      "PublishedAt": "2022-12-31T11:01:19Z",
      "Content": "Durante este año, como todos vosotros, los editores de la familia de Xataka también hemos estado utilizando el móvil para jugar. Y hoy te diremos los 23 mejores juegos que hemos descubierto este año,… [+18424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las 23 series más esperadas de 2023",
      "Description": "2023 está a la vuelta de la esquina y después de nuestros laboriosos repasos a lo mejor que nos ha dado el año que sale, vamos a echar un vistazo a lo que ha de venir. Ya hace unos días conocimos las películas más interesantes que llegarán... y ahora vamos a …",
      "Url": "https://www.espinof.com/listas/series-esperadas-2023",
      "UrlToImage": "https://i.blogs.es/aa87b5/series-esperadas-2023/840_560.jpeg",
      "PublishedAt": "2022-12-31T10:01:18Z",
      "Content": "2023 está a la vuelta de la esquina y después de nuestros laboriosos repasos a lo mejor que nos ha dado el año que sale, vamos a echar un vistazo a lo que ha de venir. Ya hace unos días conocimos las… [+7072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Despide el año con algunas de las mejores ofertas en tecnología de El Corte Inglés para el fin de semana",
      "Description": "Si quieres despedir el año con buenas ofertas en tecnología, puedes pasarte por El Corte Inglés, que, como cada fin de semana, ha renovado sus rebajas en muchos artículos. Hoy tienes precios estupendos para televisores, cámaras de acción, barras de sonido y m…",
      "Url": "https://www.xataka.com/seleccion/despide-ano-algunas-mejores-ofertas-tecnologia-corte-ingles-para-fin-semana",
      "UrlToImage": "https://i.blogs.es/65536c/ofertas_eci/840_560.jpg",
      "PublishedAt": "2022-12-31T09:31:17Z",
      "Content": "Si quieres despedir el año con buenas ofertas en tecnología, puedes pasarte por El Corte Inglés, que, como cada fin de semana, ha renovado sus rebajas en muchos artículos. Hoy tienes precios estupend… [+5036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "PasaPollo",
      "Title": "Por qué dimitimos como consultores históricos en Barbarians II [ENG]",
      "Description": "El consultor histórico de la primera temporada de la serie Barbarians de Netflix cuenta por qué dimitió su equipo en la segunda temporada y los principales problemas históricos que acarreó.etiquetas: consultor histórico, roma, netflix, barbarians, germanos, t…",
      "Url": "https://www.meneame.net/m/cultura/dimitimos-como-consultores-historicos-barbarians-ii-eng",
      "UrlToImage": null,
      "PublishedAt": "2022-12-31T08:50:05Z",
      "Content": "#0 La segunda temporada de Bárbaros fue un despropósito, mientras que la primera fue una maravilla."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Edgar Otero",
      "Title": "8 trucos para la app móvil de HBO Max",
      "Description": "Te traemos los mejores trucos para la app móvil de HBO Max. Conocerlos te ayudará a sacarle más partido a esta plataforma de streaming en tu móvil y visualizar más cómodamente su catálogo completo. Descubre cuáles son las características más interesantes que …",
      "Url": "https://andro4all.com/series/trucos-para-la-app-movil-de-hbo-max",
      "UrlToImage": "https://andro4all.com/hero/2022/09/hbo-house-of-dragon.jpg?width=1200",
      "PublishedAt": "2022-12-31T07:00:47Z",
      "Content": "HBO Max para Android ofrece una serie de funcionalidades que merece la pena conocer\r\nTe traemos los mejores trucos para la app móvil de HBO Max. Conocerlos te ayudará a sacarle más partido a esta pla… [+5781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "María Hervás: \"Muchas mujeres también somos machos alfa\"",
      "Description": "Alberto y Laura Caballero, los creadores de 'La que se avecina' y 'El pueblo', sacan punta de la crisis de la masculinidad de cuatro amigos cuarentones en 'Machos alfa', su primera serie para Netflix. Hace unos años, los protagonistas de esta divertida comedi…",
      "Url": "https://www.elperiodico.com/es/series/20221231/maria-hervas-machos-alfa-serie-netflix-fernando-gil-80252271",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d3aef716-c9b9-4479-a554-1d027fb7d275_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-31T06:00:08Z",
      "Content": "Alberto y Laura Caballero, los creadores de 'La que se avecina' y 'El pueblo', sacan punta de la crisis de la masculinidad de cuatro amigos cuarentones en 'Machos alfa', su primera serie para Netflix… [+6424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Mardokeo Galván",
      "Title": "¡Gratis! SEGA y Netflix te invitan a ver el episodio inicial de Sonic Prime",
      "Description": "El año que está muy cerca de terminar fue excelente para Sonic the Hedgehog y SEGA, pues la compañía japonesa lanzó varios proyectos de la franquicia, incluyendo la serie animada Sonic Prime. Pues bien, si aún no estás convencido de verla, te tenemos buenas n…",
      "Url": "https://www.levelup.com/noticias/718139/Gratis-SEGA-y-Netflix-te-invitan-a-ver-el-episodio-inicial-de-Sonic-Prime",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/778613/778613_600x315.jpg",
      "PublishedAt": "2022-12-31T04:25:00Z",
      "Content": "El año que está muy cerca de terminar fue excelente para Sonic the Hedgehog y SEGA, pues la compañía japonesa lanzó varios proyectos de la franquicia, incluyendo la serie animada Sonic Prime. Pues bi… [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "http://www.facebook.com/lavozdegalicia",
      "Title": "Los duques de Sussex quieren ser Nelson Mandela",
      "Description": "Llega a Netflix «Líderes de nuestro tiempo», una serie en la que el príncipe Enrique y Meghan Markle quieren recuperar el legado del fallecido mandatario surafricano",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2022/12/31/duques-sussex-quieren-nelson-mandela/0003_202212G31P599919.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2022/12/30/00121672420442636846965/Foto/GD31P59F1_181249.jpg",
      "PublishedAt": "2022-12-31T04:00:00Z",
      "Content": "El millonario fichaje del prncipe Enrique y Meghan Markle por Netflix ha empezado a dar sus frutos a pares en este final del ao 2022. Hace pocas semanas estrenaron su documental Enrique y Meghan, en … [+1792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "R.N.",
      "Title": "5 casos de maltrato animal en el cine",
      "Description": "Desde \"Apocalypse Now\" hasta una serie de HBO, son muchos los films en donde no se tuvo el cuidado necesario. Leer más",
      "Url": "https://noticias.perfil.com/noticias/informacion-general/5-casos-de-maltrato-animal-en-el-cine.phtml",
      "UrlToImage": "https://fotos.perfil.com/2022/12/29/trim/1280/720/marcha-contra-el-maltrato-animal-1482507.jpg",
      "PublishedAt": "2022-12-31T03:46:00Z",
      "Content": "Denuncias cada vez más fuertes sobre casos de maltrato animal, como la registrada recientemente contra una peluquería canina en Luján, son una muestra de la sensibilidad creciente de estos tiempos so… [+2651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Mauricio Herrera",
      "Title": "Cazando Gangas México: laptop Dell, 'House of the Dragon' en 4K, una figura de Charizad, accesorios de Xbox y un par de productos Xiaomi",
      "Description": "Lo hemos logrado, el último Cazando Gangas México del año. Gracias por acompañar nuestra lista de ofertas semanal durante este 2022, ya estamos preparando muchas cosas para el 2023, incluyendo nuevas tiendas y servicios para compartir sus descuentos.\n<!-- BRE…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-laptop-dell-house-of-the-dragon-4k-figura-charizad-accesorios-xbox-par-productos-xiao",
      "UrlToImage": "https://i.blogs.es/0d9740/cazando-gangas-mexico-descuento-ofertas-mexico/840_560.jpeg",
      "PublishedAt": "2022-12-31T00:37:00Z",
      "Content": "Lo hemos logrado, el último Cazando Gangas México del año. Gracias por acompañar nuestra lista de ofertas semanal durante este 2022, ya estamos preparando muchas cosas para el 2023, incluyendo nuevas… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las cinco mejores series españolas de 2022",
      "Description": "No ha sido 2022 un año extraordinario de ficción televisiva; tampoco pésimo. Hubo cosechas peores, como la de 2021, con 'Cardo' como única y verdadera revelación (vuelve ya, en febrero). Y mejores, como la del Covid, con 'Patria', 'Antidisturbios' y 'Veneno' …",
      "Url": "https://www.abc.es/play/series/noticias/abci-oscar-cinco-mejores-series-espanolas-2022-202212310055_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2022/12/31/la-ruta-kYgE--1024x512@abc.jpg",
      "PublishedAt": "2022-12-30T23:55:36Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:31/12/2022 00:55h\r\nGuardar\r\n No ha sido 2022 un año extraordinario de ficción televisiva; tampoco pésimo. Hubo cosechas peores, \r\n como la de 2021, con 'Cardo' c… [+11259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Es Cine",
      "Title": "Entrevista a Alberto y Laura Caballero por 'Machos alfa'",
      "Description": "Arconada entrevista a los hermanos Caballero, creadores de la serie para Netflix. También hablan de la nueva temporada de La que se avecina.",
      "Url": "https://esradio.libertaddigital.com/fonoteca/2022-12-31/entrevista-a-alberto-y-laura-caballero-por-machos-alfa-6970058.html",
      "UrlToImage": "https://s.libertaddigital.com/2021/10/08/1500/1500/escine2.jpg",
      "PublishedAt": "2022-12-30T23:43:00Z",
      "Content": "TV\r\nMachos Alfa es una comedia que sigue a cuatro hombres de unos 40 años de edad. El fin del patriarcado está cada vez más cerca y, en plena crisis de masculinidad, estos amigos deben acostumbrarse … [+340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Pedro Pérez Cesari",
      "Title": "“No lo entiendo”, actor de Geralt en los juegos crítica a Netflix por la serie de The Witcher",
      "Description": "The Witcher de Netflix es una serie exitosa, pero eso no quiere decir que tenga contento a todos. Tal es el caso de Doug Cockle, actor de voz que interpreta a Geralt de Rivia en los juegos de CD Projekt RED, quien recientemente criticó al equipo creativo de e…",
      "Url": "https://www.levelup.com/noticias/718054/No-lo-entiendo-actor-de-Geralt-en-los-juegos-critica-a-Netflix-por-la-serie-de-The-Witcher",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/778541/778541_600x315.jpg",
      "PublishedAt": "2022-12-30T21:06:00Z",
      "Content": "The Witcherde Netflix es una serie exitosa, pero eso no quiere decir que tenga contento a todos. Tal es el caso de Doug Cockle, actor de voz que interpreta a Geralt de Rivia en los juegos de CD Proje… [+1881 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Un grupo de héroes de lo más variopinto, con acción y humor garantizado, en este videojuego de Marvel disponible en PlayStation Plus",
      "Description": "Hasta la fecha los superhéroes de Marvel han protagonizado una gran cantidad de videojuegos. Actualmente son más populares gracias a las películas y series que se estrenan en los cines y en servicios como Disney Plus, lo que de paso ha servido para conocer a …",
      "Url": "https://www.vidaextra.com/accion/grupo-heroes-variopinto-accion-humor-garantizado-este-videojuego-marvel-disponible-playstation-plus",
      "UrlToImage": "https://i.blogs.es/5c3432/marvel-guardians-of-the-galaxy/840_560.jpeg",
      "PublishedAt": "2022-12-30T20:35:08Z",
      "Content": "Hasta la fecha los superhéroes de Marvel han protagonizado una gran cantidad de videojuegos. Actualmente son más populares gracias a las películas y series que se estrenan en los cines y en servicios… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Daredevil: Born Again pondrá el foco en el despacho de Matt Murdock más que en las piruetas superheroicas",
      "Description": "Daredevil tiene ganas de abrirse paso por el Universo Cinematográfico de Marvel con su nueva serie: Born Again. Tras su exitoso, pero a la vez infernal, paso por Netflix, el abogado de la Cocina del Infierno volverá a protagonizar una serie después de sus peq…",
      "Url": "https://www.vidaextra.com/series/daredevil-born-again-pondra-foco-despacho-matt-murdock-que-piruetas-superheroicas",
      "UrlToImage": "https://i.blogs.es/3e7bdb/daredevil-born-again/840_560.jpeg",
      "PublishedAt": "2022-12-30T20:00:35Z",
      "Content": "Daredevil tiene ganas de abrirse paso por el Universo Cinematográfico de Marvel con su nueva serie: Born Again. Tras su exitoso, pero a la vez infernal, paso por Netflix, el abogado de la Cocina del … [+1172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Nuestras series favoritas del 2022, otro año con superávit de estrenos: ¡más de 600!",
      "Description": "2022 está a apenas 24 horas de clausurarse. Con ello, terminará un nuevo ejercicio con superávit de estrenos: la burbuja de la ficción sigue creciendo sin que parezca llegar al límite, por más que las plataformas de streaming estén ya practicando políticas de…",
      "Url": "https://vertele.eldiario.es/series/series-favoritas-ano-2022-superavit-estrenos-netflix-disney-amazon-hbo-max-apple-movistar_1_9833980.html",
      "UrlToImage": "https://static.eldiario.es/clip/ca33e3df-9ad2-41e3-9b15-390ef507f334_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-30T19:45:51Z",
      "Content": "2022 está a apenas 24 horas de clausurarse. Con ello, terminará un nuevo ejercicio con superávit de estrenos: la burbuja de la ficción sigue creciendo sin que parezca llegar al límite, por más que la… [+3697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate, Laura Pérez",
      "Title": "Las 7 mejores interpretaciones de las series españolas estrenadas en 2022",
      "Description": "2022 ha sido otro año cargado de series españolas y, por consiguiente, de grandes actuaciones dentro de nuestra ficción. Entre los 42 títulos que se han estrenado a lo largo de los últimos 12 meses encontramos ejercicios interpretativos de primerísimo nivel p…",
      "Url": "https://vertele.eldiario.es/noticias/7-mejores-interpretaciones-series-espanolas-estrenadas-2022_1_9833120.html",
      "UrlToImage": "https://static.eldiario.es/clip/76a58dee-aacd-4a01-86ae-a8fbbebb2901_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2022-12-30T19:45:51Z",
      "Content": "2022 ha sido otro año cargado de series españolas y, por consiguiente, de grandes actuaciones dentro de nuestra ficción. Entre los 42 títulos que se han estrenado a lo largo de los últimos 12 meses e… [+9049 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "Regreso al Loto blanco",
      "Description": "La primera temporada de la serie de Mike White The White Lotus (HBO Max) suscitó una cierta unanimidad entre los espectadores, que la encontraron magnífica (y yo entre ellos): el sarcástico análisis del comportamiento de los ricachones norteamericanos lejos d…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/regreso-loto-blanco_756398_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/24/97/36/34/blanco2-sin-ti-tulo-1_2_505x267.jpeg",
      "PublishedAt": "2022-12-30T18:14:30Z",
      "Content": "La primera temporada de la serie de Mike White The White Lotus (HBO Max) suscitó una cierta unanimidad entre los espectadores, que la encontraron magnífica (y yo entre ellos): el sarcástico análisis … [+4237 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las mayores decepciones del cine de superhéroes del siglo XXI: llega a Disney+ una película de ciencia ficción con Hayden Christensen que acabó eclipsada por 'Iron Man' y 'Hancock'",
      "Description": "La carrera de Hayden Christensen ha quedado asociada de forma irremediable a 'Star Wars' y su reciente regreso en 'Obi-Wan Kenobi' ha dejado claro que eso no va a cambiar. Sin embargo, en su filmografía hay otros títulos destacables, ya sea por demostrar su t…",
      "Url": "https://www.espinof.com/disney-plus/mayores-decepciones-cine-superheroes-siglo-xxi-llega-a-disney-pelicula-ciencia-ficcion-hayden-christensen-que-acabo-eclipsada-iron-man-hancock",
      "UrlToImage": "https://i.blogs.es/3361d0/jumper/840_560.jpeg",
      "PublishedAt": "2022-12-30T18:00:36Z",
      "Content": "La carrera de Hayden Christensen ha quedado asociada de forma irremediable a 'Star Wars' y su reciente regreso en 'Obi-Wan Kenobi' ha dejado claro que eso no va a cambiar. Sin embargo, en su filmogra… [+2200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Estas son las 70 grandes series y películas de 2022: recomendaciones y favoritas del equipo de Espinof",
      "Description": "Al año le queda un suspiro y, como es habitual, es hora de hacer un repaso de la magnífica cosecha que nos ha brindado el 2022 en el arte del cine y de la televisión. Innumerables joyas que nos han hecho disfrutar y emocionarnos tanto en las salas de cine, co…",
      "Url": "https://www.espinof.com/listas/estas-grandes-series-peliculas-2022-recomendaciones-favoritas-equipo-espinof",
      "UrlToImage": "https://i.blogs.es/37806a/favoritas-espinof-2022/840_560.jpeg",
      "PublishedAt": "2022-12-30T17:00:37Z",
      "Content": "Al año le queda un suspiro y, como es habitual, es hora de hacer un repaso de la magnífica cosecha que nos ha brindado el 2022 en el arte del cine y de la televisión. Innumerables joyas que nos han h… [+51085 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Noooo: George R.R. Martin dice que HBO ha “archivado” varias series basadas en ‘Game of Thrones’",
      "Description": "Este 2022, los fanáticos de Game of Thrones nos quedamos con un gran sabor de boca –sobre todo después del final de la serie–, pues luego...\nThe post Noooo: George R.R. Martin dice que HBO ha “archivado” varias series basadas en ‘Game of Thrones’ appeared fir…",
      "Url": "https://www.sopitas.com/cine-y-tv/george-r-r-martin-hbo-series-spin-offs-game-of-thornes-jon-snow-bloodmoon/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2022/12/george-r-r-martin-hbo-archiva-series-basadas-game-of-thrones.jpg",
      "PublishedAt": "2022-12-30T16:39:27Z",
      "Content": "Este 2022, los fanáticos de Game of Thrones nos quedamos con un gran sabor de boca sobre todo después del final de la serie, pues luego de tres años volvimos a Westeros para ver House of the Dragon, … [+2706 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "La abultada cifra que cobró Jenna Ortega por su papel en Merlina",
      "Description": "Tras la repercusión de la serie de Netflix, la joven actriz se ha convertido en una de las actrices del momento",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/la-abultada-cifra-que-cobro-jenna-ortega-por-su-papel-en-merlina-nid30122022/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/8Wm3EJrpbkvQGz0go_VMxJgioLk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O3PF4GRKGBCKXIIIVP5UP3LTAA.jpg",
      "PublishedAt": "2022-12-30T16:02:48Z",
      "Content": "El nombre de Jenna Ortega está dando la vuelta al mundo tras el exitoso estreno en Netflix de Merlina, la serie dirigida por Tim Burton que sigue los pasos de la hija adolescente de la familia Addams… [+3694 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "The Witcher 3 Wild Hunt: cómo conseguir la Armadura de Tigre Blanco del Oeste y sus katanas de acero y plata",
      "Description": "La versión de nueva generación o next-gen de The Witcher 3: Wild Hunt cuenta con varias armaduras nuevas. Ya te he contado cómo conseguir la Armadura Lobuna Olvidada y sus espadas, que corresponde a la armadura que lleva Henry Cavill en la serie de Netflix, y…",
      "Url": "https://www.vidaextra.com/guias-y-trucos/the-witcher-3-wild-hunt-como-conseguir-armadura-tigre-blanco-oeste-sus-katanas-acero-plata",
      "UrlToImage": "https://i.blogs.es/b543af/witcher-3-nueve-tigres-armor/840_560.jpeg",
      "PublishedAt": "2022-12-30T16:00:36Z",
      "Content": "La versión de nueva generación o next-gen de The Witcher 3: Wild Hunt cuenta con varias armaduras nuevas. Ya te he contado cómo conseguir la Armadura Lobuna Olvidada y sus espadas, que corresponde a … [+2927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "Marcos Merino",
      "Title": "Las mejores extensiones de navegador que he descubierto este 2022: complementa su Chrome, Firefox o Edge",
      "Description": "Sólo queda día y medio para que finalice 2022, así que aprovecharé para repasar qué extensiones de navegador útiles he (re)descubierto durante este año. En muchos casos se han convertido en imprescindibles para mí, y espero que alguna pueda resultaros también…",
      "Url": "https://www.genbeta.com/navegadores/mejores-extensiones-navegador-que-he-descubierto-este-2022-complementa-su-chrome-firefox-edge",
      "UrlToImage": "https://i.blogs.es/a2b057/exten/840_560.jpg",
      "PublishedAt": "2022-12-30T15:48:19Z",
      "Content": "Sólo queda día y medio para que finalice 2022, así que aprovecharé para repasar qué extensiones de navegador útiles he (re)descubierto durante este año. En muchos casos se han convertido en imprescin… [+4382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'La que se avecina': todo lo que sabemos sobre la temporada 14 de la serie de Telecinco en Amazon Prime Video",
      "Description": "El esperado regreso de 'La que se avecina' con su temporada 13 seguro que se le ha hecho corto a los amantes de esta popular comedia televisiva, ya que fue la entrega más corta de la serie. Las buenas noticias es que lleva tiempo renovada y es cuestión de tie…",
      "Url": "https://www.espinof.com/fecha-de-estreno/que-se-avecina-temporada-14-2023-trailer-fecha-estreno-reparto-todos-detalles-serie-telecinco-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/b23d59/la-que-se-avecina-temporada-14/840_560.jpeg",
      "PublishedAt": "2022-12-30T15:00:34Z",
      "Content": "El esperado regreso de 'La que se avecina' con su temporada 13 seguro que se le ha hecho corto a los amantes de esta popular comedia televisiva, ya que fue la entrega más corta de la serie. Las buena… [+3510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple rebaja más de 220 euros su iPad 2022 por Navidad",
      "Description": "Apple ha obsequiado a sus usuarios con una serie de regalos de Navidad muy interesantes. La compañía regaló un especial navideño de Snoopy y poco después retransmitió gratis la primera temporada de múltiples series de Apple TV + y... aunque echamos (MUCHO) de…",
      "Url": "https://ipadizate.com/apple/apple-rebaja-mas-de-220-euros-su-ipad-2022-por-navidad",
      "UrlToImage": "https://ipadizate.com/hero/2022/10/Apple-iPad-10th-gen-hero-221018.jpg?width=1200",
      "PublishedAt": "2022-12-30T15:00:28Z",
      "Content": "El iPad de 10ª generación ha rebajado más de 220 euros su precio\r\nApple ha obsequiado a sus usuarios con una serie de regalos de Navidad muy interesantes. La compañía regaló un especial navideño de S… [+3143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Netflix sigue siendo la plataforma favorita de los españoles a pesar de la subida estratosférica de HBO Max... al menos hasta que se prohíba compartir cuenta",
      "Description": "¿Es posible que 2022 vaya a ser el último gran año del streaming antes de que las subidas de precios, los planes con publicidad y la prohibición de compartir cuentas sacudan un golpe importante a la industria? Quién sabe. De momento, las cifras que ha publica…",
      "Url": "https://www.espinof.com/audiencias/netflix-sigue-siendo-plataforma-favorita-espanoles-a-pesar-subida-estratosferica-hbo-max-al-que-se-prohiba-compartir-cuenta",
      "UrlToImage": "https://i.blogs.es/dc2307/netflix/840_560.jpeg",
      "PublishedAt": "2022-12-30T14:00:33Z",
      "Content": "¿Es posible que 2022 vaya a ser el último gran año del streaming antes de que las subidas de precios, los planes con publicidad y la prohibición de compartir cuentas sacudan un golpe importante a la … [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Edgar Otero",
      "Title": "10 trucos de la app de Amazon Prime Video",
      "Description": "Vamos a explicarte cuáles son los mejores trucos y funciones de la aplicación de Amazon Prime Video. Tanto si eres suscriptor veterano de este servicio o has iniciado la prueba gratuita, los consejos que te damos te van a resultar muy útiles. Conocerlos te pe…",
      "Url": "https://andro4all.com/series/10-trucos-de-la-app-de-amazon-prime-video",
      "UrlToImage": "https://andro4all.com/hero/2022/05/App-Prime-Video-realme-Pad-Mini.jpg?width=1200",
      "PublishedAt": "2022-12-30T13:00:37Z",
      "Content": "Prime Video para Android cuenta con una serie de opciones que no te puedes perder.\r\nVamos a explicarte cuáles son los mejores trucos y funciones de la aplicación de Amazon Prime Video. Tanto si eres … [+6089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Sergio Ojer Lapido",
      "Title": "El fatal y machista error que podría haber cometido 'Emily en París' con Philippine Leroy-Beaulieu",
      "Description": "CONSECUENCIAS DEL PATRIARCADO En un principio, la serie de Netflix descartó a la intérprete de Sylvie Grateau por ser demasiado mayor.El fatal y machista error que podría haber cometido 'Emily en París' con Philippine Leroy-Beaulieu",
      "Url": "https://www.formulatv.com/noticias/fatal-machista-emily-en-paris-philippine-leroy-120210/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/120000/120210_y1xecU2m5tJ6iE8v7g0kzs3HaRWqY49NP-hog.jpg",
      "PublishedAt": "2022-12-30T12:37:00Z",
      "Content": "Durante la larga historia del cine, hemos podido escuchar a infinidad de actrices quejándose de la invisibilidad que sienten dentro de su profesión al alcanzar una edad más madura, algo que no ocurre… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Las cifras de 'Glass Onion' han sido buenas. El problema es que Netflix nunca podía recuperar la inversión",
      "Description": "'Glass Onion', la sensacional secuela de 'Puñales por la espalda', está disfrutando de un merecido éxito en Netflix. En su primer fin de semana se ha colocado en el número 1 de lo más visto en la plataforma, y entre el 19 y 25 de diciembre (periodo en el que …",
      "Url": "https://www.xataka.com/streaming/cifras-glass-onion-han-sido-buenas-problema-que-netflix-nunca-podia-recuperar-inversion",
      "UrlToImage": "https://i.blogs.es/d936d0/hero-image.fill.size_1248x702.v1/840_560.jpeg",
      "PublishedAt": "2022-12-30T12:00:35Z",
      "Content": "'Glass Onion', la sensacional secuela de 'Puñales por la espalda', está disfrutando de un merecido éxito en Netflix. En su primer fin de semana se ha colocado en el número 1 de lo más visto en la pla… [+3750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Machos Alfa' no es la nueva 'La que se avecina' pero sí un buen entretenimiento: la simpática serie de Netflix parece más una notable evolución de 'Escenas de Matrimonio'",
      "Description": "Netflix se marcó un tanto tremendo con el fichaje de los creadores de 'La que se avecina' para hacer 'Machos Alfa', una comedia que además traía la novedad de que los episodios iban a durar apenas 30 minutos -al final son un poco más largos, eso sí-. Por lo t…",
      "Url": "https://www.espinof.com/criticas/machos-alfa-no-nueva-que-se-avecina-buen-entretenimiento-simpatica-serie-netflix-parece-notable-evolucion-escenas-matrimonio",
      "UrlToImage": "https://i.blogs.es/42d0e6/machos-alfa-cartel/840_560.jpeg",
      "PublishedAt": "2022-12-30T11:42:19Z",
      "Content": "Netflixse marcó un tanto tremendo con el fichaje de los creadores de 'La que se avecina' para hacer 'Machos Alfa', una comedia que además traía la novedad de que los episodios iban a durar apenas 30 … [+4984 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "María Hervás ('Machos alfa'): \"Estamos llenos de deseos, frustraciones y poca educación en cómo gestionar esa batalla\"",
      "Description": "La actriz, que estrena nueva serie en Netflix, reflexiona sobre las críticas y los ataques: \"Nunca imaginas que la gente vaya a volcar así su odio\"",
      "Url": "https://www.elconfidencial.com/television/series-tv/2022-12-30/maria-hervas-machos-alfa-netflix_3550026/",
      "UrlToImage": "https://images.ecestaticos.com/frv7E0cvxIGuvvll8eItueInXh0=/0x0:949x579/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ae5/4f3/e8d/ae54f3e8d8f99e9c296035e1e81cee73.jpg",
      "PublishedAt": "2022-12-30T11:25:00Z",
      "Content": "María Hervás tiene nuevo proyecto audiovisual. Tras su aplaudido trabajo en 'El inmortal' (Movistar Plus+), la madrileña lanza hoy 'Machos alfa', la nueva comedia española de Netflix. De la mano de l… [+5581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Juego de Tronos': George R.R. Martin afirma que los problemas en HBO Max ya han tenido consecuencias en el futuro de la franquicia",
      "Description": "El autor George R.R. Martin ha publicado otra nueva actualización en su blog sobre el estado de los futuros proyectos de 'Juego de Tronos' (Game of Thrones), compartiendo que el camino de la franquicia va a ser moldeado en un grado u otro por el tumulto actua…",
      "Url": "https://www.espinof.com/proyectos/juego-tronos-george-r-r-martin-afirma-que-problemas-hbo-max-han-tenido-consecuencias-futuro-franquicia",
      "UrlToImage": "https://i.blogs.es/a22af4/georgerrmartin/840_560.jpeg",
      "PublishedAt": "2022-12-30T11:10:34Z",
      "Content": "El autor George R.R. Martin ha publicado otra nueva actualización en su blog sobre el estado de los futuros proyectos de 'Juego de Tronos' (Game of Thrones), compartiendo que el camino de la franquic… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Vega Ramos",
      "Title": "PcComponentes rebaja el mejor regalo de Braun para él que aún puede llegar antes del día de los Reyes Magos",
      "Description": "Si estás buscando el regalo perfecto para él, esta puede ser una buena opción, especialmente ahora que tiene un precio más rebajado. Hablamos de la máquina de Braun para el cuidado de la barba que ahora tiene un precio de 26,98 euros en PcComponentes.\n<!-- BR…",
      "Url": "https://www.compradiccion.com/electrodomesticos-y-hogar/pccomponentes-rebaja-mejor-regalo-braun-para-que-puede-llegar-antes-dia-reyes-magos",
      "UrlToImage": "https://i.blogs.es/9950ba/regalo-hombre/840_560.jpg",
      "PublishedAt": "2022-12-30T10:53:57Z",
      "Content": "Si estás buscando el regalo perfecto para él, esta puede ser una buena opción, especialmente ahora que tiene un precio más rebajado. Hablamos de la máquina de Braun para el cuidado de la barba que ah… [+1833 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Todavía estás a tiempo de regalar por Reyes smart TVs, portátiles o smartphones a precios rebajados: Cazando Gangas",
      "Description": "Con el año a punto de terminar, lo que se acaban son los chollos y ofertas. Como cada semana, hemos seleccionado algunos de los mejores artículos en tecnología con los que ahorrar. Tienes televisores, smartphones, portátiles y mucho más a precios más atractiv…",
      "Url": "https://www.xataka.com/seleccion/todavia-estas-a-tiempo-regalar-reyes-smart-tvs-portatiles-smartphones-a-precios-rebajados-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/5eb1c5/cazando-gangas-neon/840_560.jpg",
      "PublishedAt": "2022-12-30T10:00:34Z",
      "Content": "Con el año a punto de terminar, lo que se acaban son los chollos y ofertas. Como cada semana, hemos seleccionado algunos de los mejores artículos en tecnología con los que ahorrar. Tienes televisores… [+10860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las series de Netflix para 2023 que tendrás que ver sí o sí",
      "Description": "Queda tan solo un día de 2022, así que va siendo hora de apuntar todas las series de Netflix para 2023 que llegarán a partir de enero para engancharnos un año más a la plataforma. \r\n\nDesde el próximo día 1 se estrenarán unos cuantos títulos nuevos y muy inter…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-netflix-recomendadas-ver-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63aeb3d72db4dc08ddee94a5/16:9/w_1280,c_limit/You_S4_E4_00_11_59_16_R%20(1).jpg",
      "PublishedAt": "2022-12-30T09:50:26Z",
      "Content": "Queda tan solo un día de 2022, así que va siendo hora de apuntar todas las series de Netflix para 2023 que llegarán a partir de enero para engancharnos un año más a la plataforma. \r\nDesde el próximo … [+2294 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Glass Onion: uno de los mejores cameos aparece jugando a Among Us, pero no tenía ni idea de las reglas del juego",
      "Description": "Está siendo la película más vista de todo Netflix, colmando por completo las expectativas. Glass Onion: A Knives Out Mystery cuenta con un reparto de escándalo en el que encontramos a Daniel Craig, Edward Norton, Ethan Hawke o Dave Bautista, entre otros. Sin …",
      "Url": "https://www.vidaextra.com/cine/glass-onion-uno-mejores-cameos-aparece-jugando-a-among-us-no-tenia-idea-reglas-juego",
      "UrlToImage": "https://i.blogs.es/1b248e/mbun5hs2jzd7fc6gxkd6aq7mpa/840_560.jpeg",
      "PublishedAt": "2022-12-30T09:46:44Z",
      "Content": "Está siendo la película más vista de todo Netflix, colmando por completo las expectativas. Glass Onion: A Knives Out Mystery cuenta con un reparto de escándalo en el que encontramos a Daniel Craig, E… [+1735 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Las series y películas que llegan a HBO Max en enero de 2023",
      "Description": "HBO Max estrenará en enero de 2023 la esperada The Last of Us y la serie de animación Velma. La plataforma de &apos;streaming&apos; incorporará a su catálogo las películas...",
      "Url": "https://www.elmundo.es/cultura/2022/12/30/63ae837de4d4d8c2398b45ab.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4da4c7d0f69fbbf0608090d6d8f2a41a/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/30/16723808361761.jpg",
      "PublishedAt": "2022-12-30T09:40:56Z",
      "Content": "HBO Max estrenará en enero de 2023 la esperada The Last of Us y la serie de animación Velma. La plataforma de 'streaming' incorporará a su catálogo las películas Aquellos que desean mi muerte, En un … [+3592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si ya has visto Glass Onion, esta es la película de Netflix que debes ver a continuación",
      "Description": "Puñales por la espalda: el misterio de Glass Onion, ha sido la película de Netflix más vista en la última semana y todo un éxito entre crítica y público. No es para menos, teniendo en cuenta que era una de las cintas más esperadas del año y que Rian Johnson y…",
      "Url": "https://www.revistagq.com/noticias/articulo/punales-por-la-espalda-el-misterio-de-glass-onion-netflix-pelicula-parecida",
      "UrlToImage": "https://media.revistagq.com/photos/63aea319219895115966f619/16:9/w_1280,c_limit/7-mujeres-y-un-misterio-netflix.jpeg",
      "PublishedAt": "2022-12-30T08:38:44Z",
      "Content": "Puñales por la espalda: el misterio de Glass Onion, ha sido la película de Netflix más vista en la última semana y todo un éxito entre crítica y público. No es para menos, teniendo en cuenta que era … [+2158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Crítica de The Witcher: El origen de la sangre, Netflix pone los cimientos de su mundo de fantasía con muy poca imaginación",
      "Description": "Buenos ingredientes, una doble premisa especialmente interesante y, a pesar de ello, una oportunidad perdida. The Witcher: El origen de la sangre (The Witcher: Blood Origin) Lo tenía todo a su favor a la hora de darle una alegría a los apasionados por la ficc…",
      "Url": "https://www.vidaextra.com/analisis/critica-the-witcher-origen-sangre-netflix-pone-cimientos-su-mundo-fantasia-muy-poca-imaginacion",
      "UrlToImage": "https://i.blogs.es/9452f1/the-witcher-origins/840_560.jpeg",
      "PublishedAt": "2022-12-30T00:47:07Z",
      "Content": "Buenos ingredientes, una doble premisa especialmente interesante y, a pesar de ello, una oportunidad perdida. The Witcher: El origen de la sangre (The Witcher: Blood Origin) Lo tenía todo a su favor … [+10924 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La serie de The last of Us tendrá sus propias sorpresas: habrá un infectado que no salía en los videojuegos y parece que será más letal que los de Naughty Dog",
      "Description": "The Last of Us de HBO está muy cerca de su estreno y poco a poco aparece nueva información acerca de la adaptación más esperada de los últimos años. Esta vez no serán cambios con respecto a un personaje o ajustes en el guion, sino un añadido totalmente nuevo …",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-hbo-presentara-nuevo-infectado-nunca-visto-videojuegos-apunta-a-ser-aterrador-todos",
      "UrlToImage": "https://i.blogs.es/a6dbec/tlou-hboo/840_560.jpeg",
      "PublishedAt": "2022-12-29T19:00:30Z",
      "Content": "The Last of Us de HBO está muy cerca de su estreno y poco a poco aparece nueva información acerca de la adaptación más esperada de los últimos años. Esta vez no serán cambios con respecto a un person… [+921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "La Aficin",
      "Title": "Kamila Valieva recrea el baile viral de Merlina en competencia de patinaje artstico | VIDEO",
      "Description": "Kamila Valieva, medallista olmpica en Tokio 2020, sorprendi a varios durante un campeonato de patinaje artstico en Rusia, su pas natal, cuando decidi recrear el baile viral de la serie de Netflix, Merlina.Los pasos que cre Jenna Ortega, protagonista de Wednes…",
      "Url": "https://www.milenio.com/deportes/extra-cancha/kamila-valieva-recrea-el-baile-de-merlina-en-competencia-de-patinaje",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/12/29/kamila-valieva-recrea-baile-viral.jpg",
      "PublishedAt": "2022-12-29T18:44:00Z",
      "Content": "Kamila Valieva, medallista olímpica en Tokio 2020, sorprendió a varios durante un campeonato de patinaje artístico en Rusia, su país natal, cuando decidió recrear el baile viral de la serie de Netfli… [+1104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Carlos Notario",
      "Title": "Te decimos cómo ver gratis el primer episodio de Sonic Prime",
      "Description": "En Netflix ya se encuentra disponible la serie animada de Sonic Prime, un programa que los fans del personaje azul deben de checar.\nActualmente Sonic cuenta con bastante popularidad gracias a las películas live action del personaje.\nAmazon Games publicará el …",
      "Url": "https://www.unocero.com/entretenimiento/sonic-netflix-serie-gratis-sega/",
      "UrlToImage": "https://img.unocero.com/2022/09/nota-03-14-sept-1024x512.jpg",
      "PublishedAt": "2022-12-29T16:00:00Z",
      "Content": "En Netflix ya se encuentra disponible la serie animada de Sonic Prime, un programa que los fans del personaje azul deben de checar.\r\nActualmente Sonic cuenta con bastante popularidad gracias a las pe… [+1662 chars]"
    }
  ]
}