{
  "Status": 0,
  "Error": null,
  "TotalResults": 187,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Los Beatles no tendrán uno sino cuatro biopics dirigidos por Sam Mendes",
      "Description": "La banda británica más famosa e influyente de la historia, Los Beatles, siguen de actualidad, y ojalá nunca dejen de estarlo. Por si no tuvimos suficiente con el completo documental en tres partes dirigido por Peter Jackson The Beatles: Get Back que podemos v…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-beatles-no-tendran-uno-sino-cuatro-biopics-dirigidos-por-sam-mendes",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/beatles.jpg?width=1200",
      "PublishedAt": "2024-02-20T21:00:02Z",
      "Content": "Los Beatles en la serie para Disney+ 'Get Back'\r\nLa banda británica más famosa e influyente de la historia, Los Beatles, siguen de actualidad, y ojalá nunca dejen de estarlo. Por si no tuvimos sufici… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Santi Fernández Patón",
      "Title": "El cine en versión original",
      "Description": "Hace ya casi treinta años que Kean Loach estrenó Tierra y libertad, parcialmente inspirada en el Homenaje a Cataluña, de Orwell, y otras historias de brigadistas británicos en la Guerra Civil española. Loach estaba obsesionado con que todo en la película resp…",
      "Url": "https://www.eldiario.es/andalucia/desdeelsur/cine-version-original_132_10939819.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b1e955d-07ad-4fc8-ae4f-0119b9dfcaef_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-20T19:49:33Z",
      "Content": "Hace ya casi treinta años que Kean Loach estrenó Tierra y libertad, parcialmente inspirada en el Homenaje a Cataluña, de Orwell, y otras historias de brigadistas británicos en la Guerra Civil español… [+7259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Aquaman y el reino perdido' ya tiene fecha de estreno en HBO Max y está más cerca de lo que esperábamos",
      "Description": "Después de dirigir la película más taquillera de todo el universo cinematográfico de DC hasta la fecha, James Wan volvió a echarse a los mares con Aquaman y el reino perdido, una película que no ha estado exenta de polémica casi desde el inicio de su rodaje y…",
      "Url": "https://www.lavanguardia.com/andro4all/series/aquaman-y-el-reino-perdido-ya-tiene-fecha-de-estreno-en-hbo-max-y-esta-mas-cerca-de-lo-que-esperabamos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/aquaman-reino-perdido.1708450225.4325.jpg?width=1200",
      "PublishedAt": "2024-02-20T18:15:05Z",
      "Content": "Aquaman y Orm en 'Aquaman y el reino perdido'\r\nDespués de dirigir la película más taquillera de todo el universo cinematográfico de DC hasta la fecha, James Wan volvió a echarse a los mares con Aquam… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "¿La muerte más triste de la historia del cine de ciencia ficción? Así se hizo la escena que rompió el corazón a millones de espectadores: \"No es fácil conseguir que un perro entienda eso\"",
      "Description": "Ya es una mera cuestión de tiempo que veamos 'Soy Leyenda 2', la esperada secuela de la película de ciencia ficción protagonizada por Will Smith en 2007. Esta libre adaptación de la novela de Richard Matheson fue todo un éxito en taquilla y uno de los aspecto…",
      "Url": "https://www.espinof.com/actores-y-actrices/muerte-triste-historia-cine-ciencia-ficcion-asi-se-hizo-escena-que-rompio-corazon-a-millones-espectadores-no-facil-conseguir-que-perro-entienda-eso",
      "UrlToImage": "https://i.blogs.es/41e6ea/leyenda/840_560.jpeg",
      "PublishedAt": "2024-02-20T18:00:41Z",
      "Content": "Ya es una mera cuestión de tiempo que veamos 'Soy Leyenda 2', la esperada secuela de la película de ciencia ficción protagonizada por Will Smith en 2007. Esta libre adaptación de la novela de Richard… [+2414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Tras un paso sorprendente en taquilla, Arthur Curry está listo para nadar en streaming: Aquaman y el Reino Perdido ya tiene fecha de estreno en HBO Max",
      "Description": "Tras una década intentando alcanzar el nivel de Marvel Studios, el SnyderVerse se despidió por todo lo alto en el cine con la llegada de Aquaman y el Reino Perdido, la segunda parte de la exitosa película de DC Studios lanzada en 2018 y que se convirtió en la…",
      "Url": "https://www.vidaextra.com/cine/paso-sorprendente-taquilla-arthur-curry-esta-listo-para-nadar-streaming-aquaman-reino-perdido-tiene-fecha-estreno-hbo-max",
      "UrlToImage": "https://i.blogs.es/e9b360/aquaman/840_560.jpeg",
      "PublishedAt": "2024-02-20T12:11:00Z",
      "Content": "Tras una década intentando alcanzar el nivel de Marvel Studios, el SnyderVerse se despidió por todo lo alto en el cine con la llegada de Aquaman y el Reino Perdido, la segunda parte de la exitosa pel… [+1139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El final de 'Haikyuu!!' ya se puede ver en Japón y es el mejor estreno de todo 2024. Cómo el éxito de 'The Dumpster Battle' podría cambiar el futuro del anime",
      "Description": "Se ha hecho rogar, pero el \"principio del fin\" para 'Haikyuu!!' ya ha llegado. En lugar de apostar por una quinta temporada, Production I.G. decidió adaptar el último tramo del manga original de Haruichi Furudate en forma de dos películas directas a cine.\n<!-…",
      "Url": "https://www.espinof.com/anime/final-haikyuu-se-puede-ver-japon-mejor-estreno-todo-2024-como-exito-the-dumpster-battle-podria-cambiar-futuro-anime",
      "UrlToImage": "https://i.blogs.es/a4a0c8/haikyuu/840_560.jpeg",
      "PublishedAt": "2024-02-20T11:30:13Z",
      "Content": "Se ha hecho rogar, pero el \"principio del fin\" para 'Haikyuu!!' ya ha llegado. En lugar de apostar por una quinta temporada, Production I.G. decidió adaptar el último tramo del manga original de Haru… [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Stephen King ha visto El misterio de Salem's Lot, y le manda un mensaje a Warner por no estrenarla",
      "Description": "Stephen King ha visto El misterio de Salem's Lot, una película de Warner que se rodó en 2021, se debió estrenar en 2022, se retrasó a 2023 y el año pasado se pospuso indefinidamente. ¡Ah! Y está basada en una historia King, por supuesto.\r\n\nA finales del año p…",
      "Url": "https://www.revistagq.com/articulo/stephen-king-el-misterio-de-salems-lot-pelicula-warner-estreno-mensaje",
      "UrlToImage": "https://media.revistagq.com/photos/65d4840bf3f84a9afad6f713/16:9/w_1280,c_limit/169892646",
      "PublishedAt": "2024-02-20T10:52:38Z",
      "Content": "Stephen King ha visto El misterio de Salem's Lot, una película de Warner que se rodó en 2021, se debió estrenar en 2022, se retrasó a 2023 y el año pasado se pospuso indefinidamente. ¡Ah! Y está basa… [+2320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No les haría justicia\": la directora de Madame Web explica por qué se omiten las historias de origen de algunas de las protagonistas",
      "Description": "Desde su estreno hace casi una semana, Madame Web no ha parado de recibir todo tipo de noticias. Por desgracia, la mayoría de ellas son malas y casi en su totalidad son críticas a la mala calidad de la película. Desde su guion hasta su irrisorio desarrollo de…",
      "Url": "https://www.vidaextra.com/cine/no-les-haria-justicia-directora-madame-web-explica-que-se-omiten-historias-origen-algunas-protagonistas",
      "UrlToImage": "https://i.blogs.es/5f5143/madame-web/840_560.jpeg",
      "PublishedAt": "2024-02-20T10:03:02Z",
      "Content": "Desde su estreno hace casi una semana, Madame Web no ha parado de recibir todo tipo de noticias. Por desgracia, la mayoría de ellas son malas y casi en su totalidad son críticas a la mala calidad de … [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Yorgos Lanthimos prepara una película antológica con Emma Stone y un remake coreano alienígena como sus siguientes proyectos después de 'Pobres criaturas'",
      "Description": "Yorgos Lanthimos llegó al cine estadounidense en 2015 después de haber dirigido películas fantásticas e inclasificables como 'Alps' o 'Canino'. Lo hizo por sorpresa, con una pequeña (e increíble) fábula titulada 'Langosta'. El público mainstream le descubrió …",
      "Url": "https://www.espinof.com/proyectos/yorgos-lanthimos-prepara-pelicula-antologica-emma-stone-remake-coreano-alienigena-como-sus-siguientes-proyectos-despues-pobres-criaturas",
      "UrlToImage": "https://i.blogs.es/968061/poor/840_560.jpeg",
      "PublishedAt": "2024-02-20T09:30:12Z",
      "Content": "Yorgos Lanthimos llegó al cine estadounidense en 2015 después de haber dirigido películas fantásticas e inclasificables como 'Alps' o 'Canino'. Lo hizo por sorpresa, con una pequeña (e increíble) fáb… [+1746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Taquilla: 'Bob Marley: One Love' dobla los números de 'Madame Web' en su fin de semana de estreno",
      "Description": "Fin de semana largo para los estrenos de cine de la pasada semana. Con la excusa de San Valentín, celebrado el 14 de febrero, miércoles, se lanzaron dos películas al mercado que no podían ser más distintas y que han tenido cuatro días para demostrar su valía;…",
      "Url": "https://www.lavanguardia.com/andro4all/series/taquilla-bob-marley-one-love-dobla-los-numeros-de-madame-web-en-su-fin-de-semana-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/bob-marley-madame-web.jpg?width=1200",
      "PublishedAt": "2024-02-20T08:30:15Z",
      "Content": "Bob Marley vs. Madame Web\r\nFin de semana largo para los estrenos de cine de la pasada semana. Con la excusa de San Valentín, celebrado el 14 de febrero, miércoles, se lanzaron dos películas al mercad… [+2766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Final Fantasy VII: Advent Children’ regresará a los cines de México casi 20 años después de su lanzamiento: la batalla final de Cloud",
      "Description": "Square y su relación con el cine nunca fue la mejor, en 2001 decidieron entrar con su franquicia estrella con ‘Final Fantasy: el espíritu en nosotros’ y se toparon con uno de los fracasos más grandes en su historia, provocando la bancarrota de Square Pictures…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/final-fantasy-vii-advent-children-regresara-a-cines-mexico-casi-20-anos-despues-su-lanzamiento-batalla-final-cloud",
      "UrlToImage": "https://i.blogs.es/9d71f6/final-fantasy/840_560.jpeg",
      "PublishedAt": "2024-02-19T20:01:57Z",
      "Content": "Square y su relación con el cine nunca fue la mejor, en 2001 decidieron entrar con su franquicia estrella con Final Fantasy: el espíritu en nosotros y se toparon con uno de los fracasos más grandes e… [+1914 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN CULTURAL",
      "Title": "Día del Cine en Colombia: regresan las boletas a seis mil pesos en marzo",
      "Description": "Conozca la lista de las películas que estarán en la cartelera de Cine Colombia:• Garra de Hierro.• El Niño y la Garza (nominada al Óscar).• La Zona de Interés (nominada al Óscar).• Pobres criaturas (nominada al Óscar).• The Beekeeper: sentencia de muerte.• Ac…",
      "Url": "https://www.eluniversal.com.co/cultural/dia-del-cine-en-colombia-regresan-las-boletas-a-seis-mil-pesos-en-marzo-ID10026619",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/188c0/800d686/none/13704/VIOI/cine-colombia_9552756_20240219110254.jpg",
      "PublishedAt": "2024-02-19T16:21:00Z",
      "Content": "El viernes 16 de febrero a través de la cuenta de X de Cine Colombia se anunció la fecha del Día del Cine en nuestro país. Las boletas estarán disponibles a un precio más económico de lo habitual en … [+1263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cualquiera menos tú ha batido un récord que absolutamente nadie esperaba",
      "Description": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\n\nY es que la cinta que se rodó con un presupuesto de 25 millo…",
      "Url": "https://www.revistagq.com/articulo/cualquiera-menos-tu-record-adaptacion-shakespeare-mas-taquillera",
      "UrlToImage": "https://media.revistagq.com/photos/65d35b5aa27411b969b0d371/16:9/w_1280,c_limit/cualquiera-menos-tu-record.jpeg",
      "PublishedAt": "2024-02-19T13:49:16Z",
      "Content": "Madame Web no le habrá dado muchas alegrías a Sydney Sweeney, pero Cualquiera menos tú, la comedia romántica que ha protagonizado junto a Glen Powell y que además ha producido, desde luego que sí.\r\nY… [+2308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pepa López",
      "Title": "No podemos creernos lo difícil que fue la vida de este actor: la historia más triste de Hollywood",
      "Description": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destruyó y marginó. El protagonista es Brendan Fraser y cuando de…",
      "Url": "https://www.trendencias.com/cine/no-podemos-creernos-dificil-que-fue-vida-este-actor-historia-triste-hollywood",
      "UrlToImage": "https://i.blogs.es/2974e2/dl_u530394_002/840_560.jpeg",
      "PublishedAt": "2024-02-19T13:11:04Z",
      "Content": "Es la historia más triste de Hollywood jamás contada. ¿Sabes por qué es la más trágica? Porque no es una película, si no la vida de uno de los mejores actores del cine y de cómo la industria le destr… [+4428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Todas las películas de Marvel que se estrenarán de aquí en adelante",
      "Description": "¿Y si te dijéramos que este año se estrenan más películas de Marvel además de Deadpool 3? Puede que desde el estudio dirigido por Kevin Feige pisaran el freno y que el MCU se quedara solo con un título para 2024, pero Sony sigue adelante con su calendario, po…",
      "Url": "https://www.revistagq.com/articulo/peliculas-marvel-estrenos-2024-2025",
      "UrlToImage": "https://media.revistagq.com/photos/65d34cbe1b6ee19d24333f30/16:9/w_1280,c_limit/peliculas-marvel-estrenos-2024-2025.jpg",
      "PublishedAt": "2024-02-19T12:48:19Z",
      "Content": "¿Y si te dijéramos que este año se estrenan más películas de Marvel además de Deadpool 3? Puede que desde el estudio dirigido por Kevin Feige pisaran el freno y que el MCU se quedara solo con un títu… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Cillian Murphy ha ganado el Bafta a Mejor Actor y el premio al total black look más increíble de la temporada",
      "Description": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, donde cada look de los actores era mejor que el anterior. En …",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-bafta-2024-mejor-actor-look-zegna",
      "UrlToImage": "https://media.revistagq.com/photos/65d33a2f1b6ee19d24333f1f/16:9/w_1280,c_limit/2020992522",
      "PublishedAt": "2024-02-19T11:35:28Z",
      "Content": "Barbenheimer ha sido el evento que ha marcado el cine -y toda la cultura pop- este año. De Cillian Murphy a Ryan Gosling, la competición en taquilla saltó de la gran pantalla a las alfombras rojas, d… [+1485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Se la pegó en taquilla pero ahora es una joya de los 90. La película con la que Tim Burton casi abandona el cine tiene una espectacular edición limitada por menos de 15 euros",
      "Description": "Tim Burton\r\n cuenta con una muy buena carrera cinematográfica, pero eso no significa que en determinados momentos pueda haberse planteado retirarse tras el estreno de algunas de sus películas. De hecho, eso es algo que ocurrió con 'Mars Attacks!'\r\n, cuyo estr…",
      "Url": "https://www.espinof.com/seleccion/se-pego-taquilla-ahora-joya-90-pelicula-que-tim-burton-casi-abandona-cine-tiene-espectacular-edicion-limitada-15-euros",
      "UrlToImage": "https://i.blogs.es/aadc11/mars-attacks-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-19T11:31:57Z",
      "Content": "Tim Burton\r\n cuenta con una muy buena carrera cinematográfica, pero eso no significa que en determinados momentos pueda haberse planteado retirarse tras el estreno de algunas de sus películas. De hec… [+2130 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Madame Web ha batido el récord que nadie quería superar",
      "Description": "La asociación Sony/Marvel ha sido todo un éxito en su mayor parte, y lo que esperaban ambos estudios es que Madame Web continuara esa tónica como lo hicieron las cintas de Spider-Man o Venom. Pero no ha podido ser así.\r\n\nLa película que forma parte del univer…",
      "Url": "https://www.revistagq.com/articulo/madame-web-peor-estreno-universo-spider-man-sony-marvel",
      "UrlToImage": "https://media.revistagq.com/photos/65d32e9d9e53818bd0cfdf0c/16:9/w_1280,c_limit/madame-web-peor-estreno-spider-man.jpg",
      "PublishedAt": "2024-02-19T10:43:10Z",
      "Content": "La asociación Sony/Marvel ha sido todo un éxito en su mayor parte, y lo que esperaban ambos estudios es que Madame Webcontinuara esa tónica como lo hicieron las cintas de Spider-Man o Venom. Pero no … [+1976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series y películas que puedes ver, según los People's Choice Awards, son tus favoritas",
      "Description": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para ver no son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\n\nY es que los People’s Choice Awards se entregaron hace unas h…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-peliculas-ver-peoples-choice-awards-premios-publico",
      "UrlToImage": "https://media.revistagq.com/photos/65d31ebe1b6ee19d24333f02/16:9/w_1280,c_limit/mejores-series-peliculas-peoples-choice.jpeg",
      "PublishedAt": "2024-02-19T09:28:26Z",
      "Content": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para verno son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\nY e… [+2393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en TV: esta película de ciencia ficción de Marvel tenía personajes desconocidos, pero James Gunn los hizo tan exitosos como su soundtrack",
      "Description": "Han pasado ya casi 10 años desde que la primera película con los superhéroes más disfuncionales del UCM de Marvel se estrenó. Al principio, no era un equipo muy conocido, pero ahora goza de un éxito sin precedentes gracias a la dirección de James Gunn. Hablam…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-tv-esta-pelicula-ciencia-ficcion-marvel-tenia-personajes-desconocidos-james-gunn-hizo-exitosos-como-su-soundtrack",
      "UrlToImage": "https://i.blogs.es/0400c9/sin_tytulo-1-xqhtyciz8-transformed/840_560.jpeg",
      "PublishedAt": "2024-02-18T19:01:32Z",
      "Content": "Han pasado ya casi 10 años desde que la primera película con los superhéroes más disfuncionales del UCM de Marvel se estrenó. Al principio, no era un equipo muy conocido, pero ahora goza de un éxito … [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Últimos días para ver en Amazon Prime Video uno de los mejores debuts del cine de acción contemporáneo que sentó las bases de un estilo que nadie ha conseguido imitar",
      "Description": "Pensar en el cine de Michael Bay es hacerlo en toneladas de explosivos, en acción desenfrenada, en una puesta en escena tan dinámica como el tratamiento de la cámara y del montaje y en excesos de todo tipo que, en última instancia, nos conducen a presupuestos…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-uno-mejores-debuts-cine-accion-contemporaneo-que-sento-bases-estilo-que-nadie-ha-conseguido-imitar",
      "UrlToImage": "https://i.blogs.es/e6fac1/bad-boys-frame-grab-00369-1/840_560.jpeg",
      "PublishedAt": "2024-02-18T09:01:31Z",
      "Content": "Pensar en el cine de Michael Bay es hacerlo en toneladas de explosivos, en acción desenfrenada, en una puesta en escena tan dinámica como el tratamiento de la cámara y del montaje y en excesos de tod… [+2410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Justin Carter",
      "Title": "Gore Verbinski regresa al cine con buena suerte, diviértete y no mueras",
      "Description": "Érase una vez Gore Verbinski estrenando películas con una cadencia confiable, desde Caza del ratón y El anillo al Piratas del caribe trilogía. Las cosas dieron un giro en la década de 2010 con un par de bombas de taquilla: 2013. El llanero solitario y 2016 Un…",
      "Url": "https://es.gizmodo.com/gore-verbinski-buena-suerte-diviertete-no-mueras-1851266549",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/2b78af60282edc89019b4346a3599754.jpg",
      "PublishedAt": "2024-02-17T15:30:00Z",
      "Content": "Érase una vez Gore Verbinski estrenando películas con una cadencia confiable, desde Caza del ratón y El anillo al Piratas del caribetrilogía. Las cosas dieron un giro en la década de 2010 con un par … [+1957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "Lo mejor estrenado en Star+ hasta la fecha para pasar un buen rato",
      "Description": "En la actualidad, las plataformas streaming son el mejor lugar para los amantes del cine y las series. No solo, porque son una forma de disfrutar de manera accesible de grandes estrenos y en algunos casos, los más recientes de cartelera. También, porque los d…",
      "Url": "http://hipertextual.com/2024/02/lo-mejor-estrenado-en-star-hasta-la-fecha-para-pasar-un-buen-rato",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/09/No-One-Will-Save-You-Hipertextual233.jpg?fit=2000%2C1334&quality=70&strip=all&ssl=1",
      "PublishedAt": "2024-02-17T15:00:00Z",
      "Content": "En la actualidad, las plataformas streaming son el mejor lugar para los amantes del cine y las series. No solo, porque son una forma de disfrutar de manera accesible de grandes estrenos y en algunos … [+11122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Últimos días para ver en Netflix este fantástico cóctel de suspense y comedia negra que marcó la resurrección de uno de los maestros del género contemporáneo",
      "Description": "En 1999, un director llamado M. Night Shyamalan dio el salto a las primeras ligas de Hollywood con su tercer largometraje, después de haber estrenado sin hacer demasiado ruido dos largometrajes, titulados 'Praying with Anger' y 'Los primeros amigos', que poco…",
      "Url": "https://www.espinof.com/netflix/ultimos-dias-para-ver-netflix-este-fantastico-coctel-suspense-comedia-negra-que-marco-resurreccion-uno-maestros-genero-contemporaneo",
      "UrlToImage": "https://i.blogs.es/0565e3/mv5bmjm0mje4mtmxmf5bml5banbnxkftztgwntawmde4nje-._v1_/840_560.jpeg",
      "PublishedAt": "2024-02-17T14:01:26Z",
      "Content": "En 1999, un director llamado M. Night Shyamalan dio el salto a las primeras ligas de Hollywood con su tercer largometraje, después de haber estrenado sin hacer demasiado ruido dos largometrajes, titu… [+2397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una de las películas de ciencia ficción realista más entretenidas de los últimos años: tienes en Amazon Prime Video una lograda visión del fin del mundo con Gerard Butler",
      "Description": "El cine de catástrofes no se estila demasiado últimamente en Hollywood, y los fracasos de títulos como 'Geostorm' o 'Moonfall' no van ayudar demasiado a que eso cambie. Bastante mejor le fue 'Greenland: El último refugio', una entretenida película que apuesta…",
      "Url": "https://www.espinof.com/amazon-prime-video/peliculas-ciencia-ficcion-realista-entretenidas-ultimos-anos-tienes-amazon-prime-video-lograda-vision-fin-mundo-gerard-butler",
      "UrlToImage": "https://i.blogs.es/8c6d2b/greenland/840_560.jpeg",
      "PublishedAt": "2024-02-17T12:53:25Z",
      "Content": "El cine de catástrofes no se estila demasiado últimamente en Hollywood, y los fracasos de títulos como 'Geostorm' o 'Moonfall' no van ayudar demasiado a que eso cambie. Bastante mejor le fue 'Greenla… [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“A los 15 minutos ya sabía que estaba viendo una película formidable”: ya puedes disfrutar una de las obras maestras de los últimos años",
      "Description": "Estamos a pocas semanas de vivir la entrega de premios más importante de cine en el año y una de las películas que debemos tener en la mira es ‘Anatomía de una caída’, una producción de crimen y suspenso estrenada en Francia durante 2023 y que pinta para ser …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/a-15-minutos-sabia-que-estaba-viendo-pelicula-formidable-puedes-disfrutar-obras-maestras-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/30f64c/anatomia/840_560.jpeg",
      "PublishedAt": "2024-02-17T03:01:27Z",
      "Content": "Estamos a pocas semanas de vivir la entrega de premios más importante de cine en el año y una de las películas que debemos tener en la mira es Anatomía de una caída, una producción de crimen y suspen… [+1416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de animación del último año y ya se puede ver en SkyShowtime. Un regreso a lo grande de unos personajes icónicos que fue injustamente ignorado por los Oscars",
      "Description": "Resulta evidente que la animación ha pasado el punto donde dependa exclusivamente de Disney, tanto en crear éxitos como en realizar avances en el lenguaje visual. Mientras que las dos divisiones de la compañía han sacado producciones por debajo de la media, l…",
      "Url": "https://www.espinof.com/animacion/mejores-peliculas-animacion-ultimo-ano-se-puede-ver-skyshowtime-regreso-a-grande-unos-personajes-iconicos-que-fue-injustamente-ignorado-oscars",
      "UrlToImage": "https://i.blogs.es/9a6144/ninja-turtles-caos-mutante-2023/840_560.jpeg",
      "PublishedAt": "2024-02-16T16:01:25Z",
      "Content": "Resulta evidente que la animación ha pasado el punto donde dependa exclusivamente de Disney, tanto en crear éxitos como en realizar avances en el lenguaje visual. Mientras que las dos divisiones de l… [+2981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Eminem vuelve al universo de Stan a través de un documental sobre el fenómeno superfan",
      "Description": "Cuando The Guardian asumió la nada sencilla tarea de seleccionar las treinta mejores canciones de Eminem, su puesto número uno fue para Stan, probablemente la entrada menos representativa de la lista. “Las épicas de seis minutos sobre fans locos que ahogan a …",
      "Url": "https://www.revistagq.com/articulo/eminem-stan-significado-documental",
      "UrlToImage": "https://media.revistagq.com/photos/65cf57176cab608f307e452b/16:9/w_1280,c_limit/1_kDM-N_OpCZwMUTRZlV6wzw.jpg",
      "PublishedAt": "2024-02-16T14:42:41Z",
      "Content": "Cuando The Guardian asumió la nada sencilla tarea de seleccionar las treinta mejores canciones de Eminem, su puesto número uno fue para Stan, probablemente la entrada menos representativa de la lista… [+3611 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Me pegaría un tiro en la boca si alguna vez hiciera eso\". James Cameron está hasta las narices de este rumor sobre 'Avatar 3'",
      "Description": "Los esfuerzos actuales de James Cameron se centran en dar todos los retoques necesarios a 'Avatar 3' de cara a su estreno el 19 de diciembre de 2025. Como es lógico, todavía existen muchas incógnitas alrededor de esa esperada película de ciencia ficción, pero…",
      "Url": "https://www.espinof.com/directores-y-guionistas/me-pegaria-tiro-boca-alguna-vez-hiciera-eso-james-cameron-esta-narices-este-rumor-avatar-3",
      "UrlToImage": "https://i.blogs.es/b502a9/james-cameron-enfadado/840_560.jpeg",
      "PublishedAt": "2024-02-16T14:31:23Z",
      "Content": "Los esfuerzos actuales de James Cameron se centran en dar todos los retoques necesarios a 'Avatar 3' de cara a su estreno el 19 de diciembre de 2025. Como es lógico, todavía existen muchas incógnitas… [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Una de las mejores películas que he visto en toda mi vida\". Anya Taylor-Joy opina de 'Dune: parte 2' y las primeras reacciones hablan de \"una obra maestra\"",
      "Description": "Ya hay primeras reacciones de la primera película esperada de 2024: 'Dune: parte 2'. La largamente retrasada secuela del director Denis Villeneuve continúa la historia de la epopeya espacial del autor Frank Herbert y las primeras reacciones son extremadamente…",
      "Url": "https://www.espinof.com/estrenos/mejores-peliculas-que-he-visto-toda-mi-vida-anya-taylor-joy-opina-dune-parte-2-primeras-reacciones-hablan-obra-maestra",
      "UrlToImage": "https://i.blogs.es/907caa/dunep2/840_560.jpeg",
      "PublishedAt": "2024-02-16T13:31:24Z",
      "Content": "Ya hay primeras reacciones de la primera película esperada de 2024: 'Dune: parte 2'. La largamente retrasada secuela del director Denis Villeneuve continúa la historia de la epopeya espacial del auto… [+3434 chars]"
    }
  ]
}