{
  "Status": 0,
  "Error": null,
  "TotalResults": 1153,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Netflix confirma la segunda temporada de 'Berlín' y cuándo comenzará su rodaje",
      "Description": "Después del éxito de La casa de papel y de este spin-off que lleva gestándose desde incluso antes de la pandemia, tenía que pasar, y es que Netflix ha confirmado recientemente el regreso para una segunda temporada de la serie protagonizada por el personaje Be…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-confirma-la-segunda-temporada-de-berlin-y-cuando-comenzara-su-rodaje",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/berlin.jpg?width=1200",
      "PublishedAt": "2024-02-19T15:45:56Z",
      "Content": "No es un posado de un grupo de folk rock, es el reparto de Berlín temporada 2\r\nDespués del éxito de La casa de papel y de este spin-off que lleva gestándose desde incluso antes de la pandemia, tenía … [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "El final de ‘True Detective: Noche Polar’, explicado: ¿Quién era el asesino?",
      "Description": "True Detective: Noche Polar, la cuarta temporada de la famosa serie de HBO, que en España también puede verse en Movistar Plus+, ha llegado a su fin. Con el estreno del sexto episodio, el proyecto ha resuelto los casos que mantenían en vilo a sus protagonista…",
      "Url": "http://hipertextual.com/2024/02/final-explicado-true-detective-noche-polar-asesino",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/jodie-foster_7-1.jpg",
      "PublishedAt": "2024-02-19T15:08:43Z",
      "Content": "True Detective: Noche Polar, la cuarta temporada de la famosa serie de HBO, que en España también puede verse en Movistar Plus+, ha llegado a su fin. Con el estreno del sexto episodio, el proyecto ha… [+6082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Netflix confirma la temporada 2 de Berlín",
      "Description": "Tal y como era de esperar, Berlín, spin-off de La casa de papel, tendrá segunda temporada. La serie que explora la historia de origen del personaje interpretado por Pedro Alonso llegó a Netflix en diciembre de 2023, con un final que dejaba la puerta abierta a…",
      "Url": "https://www.culturaocio.com/tv/noticia-netflix-confirma-temporada-berlin-20240219155024.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240219155024_1200.jpg",
      "PublishedAt": "2024-02-19T14:50:24Z",
      "Content": "MADRID, 19 Feb. (CulturaOcio) - \r\n   Tal y como era de esperar, Berlín, spin-off de La casa de papel, tendrá segunda temporada. La serie que explora la historia de origen del personaje interpretado p… [+1548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix hace oficial la segunda temporada de 'Berlín', que tardará en llegar a la plataforma",
      "Description": "Netflix ha anunciado oficialmente la segunda temporada de Berlín. Una noticia nada sorprendente si tenemos en cuenta los excelentes resultados que ha cosechado hasta el momento el spin-off de La casa de papel. Según la propia plataforma, Berlín fue la serie m…",
      "Url": "https://www.eldiario.es/vertele/noticias/netflix-oficial-segunda-temporada-berlin-tardara-llegar-plataforma_1_10937572.html",
      "UrlToImage": "https://static.eldiario.es/clip/7812dd67-5e35-48fc-a904-5d2a6779a4cf_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T14:28:29Z",
      "Content": "Netflix ha anunciado oficialmente la segunda temporada de Berlín. Una noticia nada sorprendente si tenemos en cuenta los excelentes resultados que ha cosechado hasta el momento el spin-off de La casa… [+1611 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Agustina Surballe Muller",
      "Title": "Siempre el mismo día: quiénes son los protagonistas de la exitosa serie de Netflix",
      "Description": "Leo Woodall y Ambika Mod interpretan a Dexter y Emma en la nueva ficción basada en la novela romántica de David Nicholls; en 2011  Anne Hathaway y Jim Sturgess dieron vida a esos personajes en la pantalla grande",
      "Url": "https://www.lanacion.com.ar/espectaculos/siempre-el-mismo-dia-quienes-son-los-protagonistas-de-la-exitosa-serie-de-netflix-nid19022024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/los-protagonistas-emma-y-dexter-en-un-escena-de-67Y5FZ5YRZCTNIXSDL2PSWK3TY.JPG?auth=e616fcf9815c9c85044197d132047038a1510e09dabc2e40103edd48b6a95dc7&width=768&quality=70&smart=false",
      "PublishedAt": "2024-02-19T14:22:17Z",
      "Content": "Pasaron 15 años desde que el escritor británico David Nicholls editó su novela Siempre el mismo día. Dos años más tarde, en 2011, se hizo la primera adaptación para la pantalla grande: la película fu… [+7402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Qué fue de Navarro tras el final de True Detecive: Night Country?",
      "Description": "El sexto y último episodio de True Detective: Noche Polar ya se ha estrenado en HBO. La aclamada serie ha resuelto al fin los principales misterios que habían surgido a lo largo de esta cuarta temporada. Sin embargo, también ha dejado algunas cuestiones clave…",
      "Url": "https://www.culturaocio.com/tv/noticia-final-true-detective-noche-polar-muerta-navarro-20240219140648.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240219140648_1200.jpg",
      "PublishedAt": "2024-02-19T13:06:48Z",
      "Content": "MADRID, 19 Feb. (CulturaOcio)\r\n   El sexto y último episodio de True Detective: Noche Polar ya se ha estrenado en HBO. La aclamada serie ha resuelto al fin los principales misterios que habían surgid… [+2957 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'True Detective' (4x06): juicio por hielo en un notable final que cierra satisfactoriamente la temporada más redonda de la serie de HBO",
      "Description": "Y se acabó la 'Noche polar' que nos ha propuesto Issa López para la temporada 4 de 'True Detective'. La serie de HBO se despide con cierta incertidumbre sobre su futuro y demostrando que, desde luego, se puede mejorar el producto original por mucho que se que…",
      "Url": "https://www.espinof.com/criticas/true-detective-4x06-juicio-hielo-notable-final-que-cierra-satisfactoriamente-temporada-redonda-serie-hbo",
      "UrlToImage": "https://i.blogs.es/b0aea8/jodie-foster_7/840_560.jpeg",
      "PublishedAt": "2024-02-19T13:01:58Z",
      "Content": "Y se acabó la 'Noche polar' que nos ha propuesto Issa López para la temporada 4 de 'True Detective'. La serie de HBO se despide con cierta incertidumbre sobre su futuro y demostrando que, desde luego… [+4402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El último finde de 'OT 2023': visita de Banderas, cena con familiares, dardo de Carlos Lozano y sorpresa 'olímpica'",
      "Description": "Amazon Prime Video cierra hoy la persiana de OT 2023, que deja atrás una edición de un éxito tan evidente como \"indemostrable\" y con una serie de aciertos y errores que la plataforma deberá tener en cuenta ante una posible (y probable) renovación del formato …",
      "Url": "https://www.eldiario.es/vertele/noticias/ultimo-finde-ot-2023-visita-banderas-cena-familiares-dardo-carlos-lozano-sorpresa-olimpica_1_10936816.html",
      "UrlToImage": "https://static.eldiario.es/clip/57fb4a90-3553-422b-8f64-10dcad34bf92_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T12:55:54Z",
      "Content": "Amazon Prime Video cierra hoy la persiana deOT 2023, que deja atrás una edición de un éxito tan evidente como “indemostrable” y con una serie de aciertos y errores que la plataforma deberá tener en c… [+7056 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Eduardo Noriega se recupera tras sufrir un accidente de tráfico: \"Salí despedido de la moto\"",
      "Description": "El actor Eduardo Noriega se recupera tras sufrir un accidente de tráfico, en el que salió despedido de su moto al ser embestido por un coche en la madrileña M-30. \"Un susto tremendo\", expresa el intérprete, que no ha sufrido lesiones mayores.Así lo ha compart…",
      "Url": "https://www.eldiario.es/vertele/noticias/eduardo-noriega-recupera-sufrir-accidente-trafico-sali-despedido-moto_1_10937030.html",
      "UrlToImage": "https://static.eldiario.es/clip/2d428f53-baee-4631-b7b4-c24bb46a9bb2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-19T12:55:38Z",
      "Content": "El actor Eduardo Noriega se recupera tras sufrir un accidente de tráfico, en el que salió despedido de su moto al ser embestido por un coche en la madrileña M-30. “Un susto tremendo”, expresa el inté… [+1198 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Hay doble final en Amar es para siempre\". La guionista del serial español más longevo de la historia adelanta las claves de su desenlace",
      "Description": "19 años después de la emisión del primer episodio de 'Amar en tiempos revueltos', llega el final de 'Amar es para siempre'. La serie diaria ya está encarando su desenlace y una de sus guionistas, Julia Altares, ha hecho balance de su recorrido hasta la fecha.…",
      "Url": "https://www.espinof.com/series-de-ficcion/hay-doble-final-la-guionista-de-amar-es-para-siempre-adelanta-claves-sobre-el-desenlace-del-serial-espanol-mas-longevo-de-la-historia",
      "UrlToImage": "https://i.blogs.es/dc5399/amar-es-para-siempre/840_560.jpeg",
      "PublishedAt": "2024-02-19T12:32:01Z",
      "Content": "19 años después de la emisión del primer episodio de 'Amar en tiempos revueltos', llega el final de 'Amar es para siempre'. La serie diaria ya está encarando su desenlace y una de sus guionistas, Jul… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Christian Ruiz",
      "Title": "Las devoluciones que hacemos en El Corte Inglés van a parar aquí: un outlet 'a lo MediaMarkt' con tecnología a mitad de precio",
      "Description": "Una de las ventajas de comprar en El Corte Inglés es su generoso sistema de devoluciones, que ofrece todo tipo de garantías en el caso de que no nos hayamos satisfechos con la compra. La pregunta que viene ahora es, ¿dónde acaban esos productos? Pues la mayor…",
      "Url": "https://www.xataka.com/seleccion/devoluciones-que-hacemos-corte-ingles-van-a-parar-aqui-outlet-a-mediamarkt-tecnologia-a-mitad-precio",
      "UrlToImage": "https://i.blogs.es/b7fff0/1673623725440/840_560.jpeg",
      "PublishedAt": "2024-02-19T12:32:00Z",
      "Content": "Una de las ventajas de comprar en El Corte Inglés es su generoso sistema de devoluciones, que ofrece todo tipo de garantías en el caso de que no nos hayamos satisfechos con la compra. La pregunta que… [+4142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así quedará el horario de 'Amar es para siempre' en su recta final tras el estreno de 'Sueños de libertad'",
      "Description": "Se avecinan cambios con despedidas y nuevas bienvenidas en el panorama televisivo, sobre todo en lo que respecta a las telenovelas y series de sobremesa. De hecho, Antena 3 está a punto de cerrar uno de sus capítulos más importantes con el final de 'Amar es p…",
      "Url": "https://www.trendencias.com/telenovelas/asi-quedara-horario-amar-para-siempre-su-recta-final-estreno-suenos-libertad",
      "UrlToImage": "https://i.blogs.es/786c62/final-amar-es-para-siempre/840_560.jpeg",
      "PublishedAt": "2024-02-19T12:25:18Z",
      "Content": "Se avecinan cambios con despedidas y nuevas bienvenidas en el panorama televisivo, sobre todo en lo que respecta a las telenovelas y series de sobremesa. De hecho, Antena 3 está a punto de cerrar uno… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El final de True Detective: Noche Polar, explicado: ¿Quién mató a Annie K y a los científicos?",
      "Description": "True Detective: Noche Polar ha llegado a su fin con el estreno del sexto episodio. La cuarta temporada de la serie, que ha cosechado grandes números en HBO, debía resolver los misterios que acontecían en el remoto y gélido pueblo de Ennis, en Alaska. Asesinat…",
      "Url": "https://www.culturaocio.com/tv/noticia-final-true-detective-noche-polar-explicado-quien-mato-annie-cientificos-20240219130226.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240219130226_1200.jpg",
      "PublishedAt": "2024-02-19T12:02:26Z",
      "Content": "MADRID, 19 Feb. (CulturaOcio) - \r\n   True Detective: Noche Polar ha llegado a su fin con el estreno del sexto episodio. La cuarta temporada de la serie, que ha cosechado grandes números en HBO, debía… [+4721 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, una perfecta odisea sobre perdedores con un reparto increíble y amor por los gatos",
      "Description": "No todo el mundo está destinado a triunfar. Tras cualquier historia de éxito hay decenas de casos que no llegaron al mismo destino, igual por falta de talento, por no tener a su favor condiciones como el momento o el lugar, o porque algo no para de ponerle za…",
      "Url": "https://www.espinof.com/la-sexta/hoy-tv-perfecta-odisea-perdedores-reparto-increible-amor-gatos",
      "UrlToImage": "https://i.blogs.es/7033dc/a-proposito-de-llewyn-davis-2013-adam-driver/840_560.jpeg",
      "PublishedAt": "2024-02-19T12:02:00Z",
      "Content": "No todo el mundo está destinado a triunfar. Tras cualquier historia de éxito hay decenas de casos que no llegaron al mismo destino, igual por falta de talento, por no tener a su favor condiciones com… [+2171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La nueva serie del universo Spider-Man de Prime Video recibe cambios: Silk: Spider Society sufre una reestructuración casi total en su producción",
      "Description": "Parece que, a excepción de las películas principales protagonizadas por Peter Parker y la saga animada de Miles Morales, Sony no está teniendo un buen desempeño con su Spiderverso. Tras el fracaso estrepitoso de Madame Web en taquilla y crítica, parece que ot…",
      "Url": "https://www.vidaextra.com/series/nueva-serie-universo-spider-man-prime-video-recibe-cambios-silk-spider-society-sufre-reestructuracion-casi-total-su-produccion",
      "UrlToImage": "https://i.blogs.es/d951c5/silk/840_560.jpeg",
      "PublishedAt": "2024-02-19T11:31:57Z",
      "Content": "Parece que, a excepción de las películas principales protagonizadas por Peter Parker y la saga animada de Miles Morales, Sony no está teniendo un buen desempeño con su Spiderverso. Tras el fracaso es… [+1554 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Anna Martín Oliveras",
      "Title": "Estos son los estrenos de la semana en Disney Plus, Prime Video, Filmin y Netflix",
      "Description": "Cada semana, las plataformas de ‘streaming’ sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buena película.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240219/1002193505/son-estrenos-semana-disney-plus-prime-video-hbo-max-filmin-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/02/19/65d33a8dbc673.jpeg",
      "PublishedAt": "2024-02-19T11:25:43Z",
      "Content": "Cada semana, las plataformas de streaming sorprenden con nuevos estrenos. Y qué mejor plan que comenzar una serie, ponerte al día con la nueva temporada de tu ficción favorita o disfrutar de una buen… [+3123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "BBC News"
      },
      "Author": "https://www.facebook.com/bbcnews",
      "Title": "Quién es Kevin Olguín, el \"Baby Bandito\" de Chile que inspiró la exitosa serie de Netflix",
      "Description": "La producción de acción policial sobre uno de los integrantes del que se conoció como “el robo del siglo” es la número uno en el ranking global de habla no inglesa de la plataforma.",
      "Url": "https://www.bbc.com/mundo/articles/cv2v07zv7zko",
      "UrlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/da3d/live/33675d20-ccd0-11ee-a773-15df67af2d58.jpg",
      "PublishedAt": "2024-02-19T11:16:41Z",
      "Content": "Fuente de la imagen, Netflix\r\nPie de foto, El personaje de la serie de Netflix \"Baby Bandito\" se llama Kevin Tapia. La producción fue estrenada el pasado 31 de enero.\r\nArticle information<ul><li>Auth… [+7139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Quería contar la historia de su vida\": un productor de Studio Ghibli explica por qué Hayao Miyazaki acabó volviendo del retiro para crear El Chico y la Garza",
      "Description": "Está claro que el 2023 ha tenido un claro campeón en el cine de animación. A pesar de la enorme cantidad de competidores, Studio Ghibli se ha vuelto a consolidar como uno de los mejores estudios del momento gracias a El Chico y la Garza, la nueva obra maestra…",
      "Url": "https://www.vidaextra.com/cine/queria-contar-historia-su-vida-productor-studio-ghibli-explica-que-hayao-miyazaki-acabo-volviendo-retiro-para-crear-chico-garza",
      "UrlToImage": "https://i.blogs.es/a20838/ghibli/840_560.jpeg",
      "PublishedAt": "2024-02-19T11:11:58Z",
      "Content": "Está claro que el 2023 ha tenido un claro campeón en el cine de animación. A pesar de la enorme cantidad de competidores, Studio Ghibli se ha vuelto a consolidar como uno de los mejores estudios del … [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Spider-Man: Cruzando el Multiverso' arrasa en los premios más importantes de la animación y pavimenta el camino hacia los Oscars",
      "Description": "Cada vez está más cerca la ceremonia de los Oscars 2024 y parece que el resto de festivales y premios van ayudando a dar el pescado por vendido. En el campo de la animación no es diferente, y entre los Globos de Oro y los BAFTA algunos títulos van sonando con…",
      "Url": "https://www.espinof.com/animacion/spider-man-cruzando-multiverso-arrasa-premios-importantes-animacion-pavimenta-camino-oscars",
      "UrlToImage": "https://i.blogs.es/f08424/cruzando-el-multiverso/840_560.jpeg",
      "PublishedAt": "2024-02-19T10:39:57Z",
      "Content": "Cada vez está más cerca la ceremonia de los Oscars 2024 y parece que el resto de festivales y premios van ayudando a dar el pescado por vendido. En el campo de la animación no es diferente, y entre l… [+2355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "David Tennant volvió a recordarnos en los BAFTA por qué lo amamos tanto",
      "Description": "No hubo demasiados farolillos para iluminarnos el camino durante los meses posteriores al confinamiento, pero Staged, la serie donde David Tennant y Michael Sheen interpretaban a versiones exageradas de sí mismos mientras intentaban ensayar por videoconferenc…",
      "Url": "https://www.revistagq.com/articulo/david-tennant-premios-bafta",
      "UrlToImage": "https://media.revistagq.com/photos/65d319dafb19b7baf39fb371/16:9/w_1280,c_limit/2020671456",
      "PublishedAt": "2024-02-19T10:39:24Z",
      "Content": "No hubo demasiados farolillos para iluminarnos el camino durante los meses posteriores al confinamiento, pero Staged, la serie donde David Tennant y Michael Sheen interpretaban a versiones exageradas… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Linda Hamilton no verá la temporada 5 de 'Stranger Things'. \"Ha arruinado la serie para mí\"",
      "Description": "Aún nos queda mucho para saber cómo termina 'Stranger Things', y de momento el equipo tan solo nos ha avanzado que será un final épico y a la altura (qué van a decir, por otro lado) que ellos mismos están deseando ver. Bueno, todos menos Linda Hamilton, que h…",
      "Url": "https://www.espinof.com/netflix/linda-hamilton-no-vera-temporada-5-stranger-things-ha-arruinado-serie-para-mi",
      "UrlToImage": "https://i.blogs.es/cb62c3/hamilton/840_560.jpeg",
      "PublishedAt": "2024-02-19T10:18:42Z",
      "Content": "Aún nos queda mucho para saber cómo termina 'Stranger Things', y de momento el equipo tan solo nos ha avanzado que será un final épico y a la altura (qué van a decir, por otro lado) que ellos mismos … [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las mejores series y películas que puedes ver, según los People's Choice Awards, son tus favoritas",
      "Description": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para ver no son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\n\nY es que los People’s Choice Awards se entregaron hace unas h…",
      "Url": "https://www.revistagq.com/articulo/mejores-series-peliculas-ver-peoples-choice-awards-premios-publico",
      "UrlToImage": "https://media.revistagq.com/photos/65d31ebe1b6ee19d24333f02/16:9/w_1280,c_limit/mejores-series-peliculas-peoples-choice.jpeg",
      "PublishedAt": "2024-02-19T09:28:26Z",
      "Content": "Si algo nos ha quedado claro esta pasada madrugada es que las mejores series y películas para verno son las mismas si preguntas al público que si preguntas a la academia de cine o de televisión.\r\nY e… [+2393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Este es el nuevo juego que ya puedes probar en Alexa. Es ideal si no te quieres perder con el último estreno en Prime Video",
      "Description": "Una de las cosas que más suele llamar la atención cuando se trata de usar un altavoz eco, es la posibilidad de aprovechar los distintos trucos y funciones. Ya sea para pasar un rato entretenido o incluso para aprender, los altavoces de Amazon esconden una gra…",
      "Url": "https://www.xatakahome.com/altavoces/este-nuevo-juego-que-puedes-probar-alexa-ideal-no-te-quieres-perder-ultimo-estreno-prime-video",
      "UrlToImage": "https://i.blogs.es/ed7076/alexa/840_560.jpeg",
      "PublishedAt": "2024-02-19T09:01:58Z",
      "Content": "Una de las cosas que más suele llamar la atención cuando se trata de usar un altavoz eco, es la posibilidad de aprovechar los distintos trucos y funciones. Ya sea para pasar un rato entretenido o inc… [+1776 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Alejandro Alcolea",
      "Title": "Si llevas suscrito a Disney+ desde que llegó a España, tendrás una brutal subida de precio. Así te avisa Disney",
      "Description": "2023 fue un año muy movido para las plataformas de vídeo por streaming. Muchas de ellas subieron el precio o cambiaron sus políticas (que se lo digan a Netflix con su estrategia de cuentas compartidas). Una de las que aumentó la suscripción fue Disney+, que e…",
      "Url": "https://www.xatakamovil.com/streaming/llevas-suscrito-a-disney-que-llego-a-espana-tendras-brutal-subida-precio-asi-te-avisa-disney",
      "UrlToImage": "https://i.blogs.es/248f54/original-48-/840_560.jpeg",
      "PublishedAt": "2024-02-19T08:17:02Z",
      "Content": "2023 fue un año muy movido para las plataformas de vídeo por streaming. Muchas de ellas subieron el precio o cambiaron sus políticas (que se lo digan a Netflix con su estrategia de cuentas compartida… [+3321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Disney+ está avisando de la subida de precios. Este es el correo he recibido para decirme que pagaré un 30% más",
      "Description": "No por conocido deja de ser noticia. Ya sabíamos desde hace bastante tiempo que Disney+ se sumaba también a la moda entre las plataformas en streaming para subir los precios de la suscripciones. De esta forma Netflix o SkyShowtime tienen una nueva plataforma …",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/disney-esta-avisando-subida-precios-este-correo-he-recibido-para-decirme-que-pagare-30",
      "UrlToImage": "https://i.blogs.es/8901f5/disney-/840_560.jpeg",
      "PublishedAt": "2024-02-19T07:02:00Z",
      "Content": "No por conocido deja de ser noticia. Ya sabíamos desde hace bastante tiempo que Disney+ se sumaba también a la moda entre las plataformas en streaming para subir los precios de la suscripciones. De e… [+3733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "El robot aspirador con más comentarios de Amazon aspira, pasa la mopa y vacía el depósito él solo en la base",
      "Description": "Gracias a los robots aspiradores es posible tener la casa limpia sin esfuerzo. Eso sí, elegir el más adecuado para nuestras necesidades no siempre resulta fácil. Por eso, apostar por el que más valoraciones tienes en Amazon es apostar sobre seguro. El iRobot …",
      "Url": "https://www.compradiccion.com/drones-y-robotica/robot-aspirador-comentarios-amazon-aspira-pasa-mopa-vacia-deposito-solo-base",
      "UrlToImage": "https://i.blogs.es/f7452a/aaaa-1-/840_560.jpeg",
      "PublishedAt": "2024-02-19T06:01:55Z",
      "Content": "Gracias a los robots aspiradores es posible tener la casa limpia sin esfuerzo. Eso sí, elegir el más adecuado para nuestras necesidades no siempre resulta fácil. Por eso, apostar por el que más valor… [+2687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Últimas noticias y última hora de hoy lunes, 19, febrero 2024 en historia",
      "Description": "Si quieres estar al día de todas las novedades informativas de hoy, ABC pone a disposición de los lectores un resumen con los mejores titulares del lunes, 19 de febrero que no te puedes perder, como estos:\n\n\n\nLibros y cultura: la otra destrucción que trajo la…",
      "Url": "https://www.abc.es/ultimas-noticias/abci-noticia-ultima-hora-lunes-19-02-2024-historia-202402190600_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/historia/2024/02/14/4308950-RQwEKHvRNqjFx2m2rwcchAO-758x531@abc.jpg",
      "PublishedAt": "2024-02-19T05:00:32Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Era Alejandro Magno homosexual? La verdad que no te cuenta la serie de Netflix",
      "Description": "Dijo Plutarco, el famoso historiador del siglo I d. C., que Alejandro III de Macedonia nació con una sed perpetua de aventuras: «Lo que deseaba no eran riquezas, ni regalos, ni placeres, sino un imperio que le ofreciera combates, guerras y gloria». Aunque fue…",
      "Url": "https://www.abc.es/historia/era-alejandro-magno-homosexual-verdad-cuenta-serie-20240219144627-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/historia/2024/02/14/alejandromagnohomosexual-U32780020551NKu-1024x512@abc.jpg",
      "PublishedAt": "2024-02-19T04:50:19Z",
      "Content": "Dijo Plutarco, el famoso historiador del siglo I d. C., que Alejandro III de Macedonia nació con una sed perpetua de aventuras: «Lo que deseaba no eran riquezas, ni regalos, ni placeres, sino un impe… [+104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix nos ha dejado más de 10 impresionantes novedades esta semana: esto es todo lo que tienes que ver",
      "Description": "Cumpliendo con la racha de grandes estrenos que van a llegar a Netflix en 2024, la plataforma nos ha dejado un aluvión de novedades esta semana, confirmando que es el servicio de streaming con el catálogo más amplio de la actualidad. En esta ocasión, puede pr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-nos-ha-dejado-mas-de-10-impresionantes-novedades-esta-semana-esto-es-todo-lo-que-tienes-que-ver",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/picaro_-el-pequeno-nicolas.png?width=1200",
      "PublishedAt": "2024-02-18T22:46:00Z",
      "Content": "Francisco Nicolás Gómez Iglesias, más conocido como el \"Pequeño Nicolás\"\r\nCumpliendo con la racha de grandes estrenos que van a llegar a Netflix en 2024, la plataforma nos ha dejado un aluvión de nov… [+8521 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Quentin Tarantino ayudó a crear a uno de los personajes más importantes de todo 'One Piece', y a un villano al que todos nos encanta odiar",
      "Description": "Los creadores encuentran la inspiración en los momentos más inesperados, y muchos de los personajes de 'One Piece' han surgido de figuras históricas reales, luchadores de wrestling, pilotos de carreras o de las películas favoritas de Eiichiro Oda.\n<!-- BREAK …",
      "Url": "https://www.espinof.com/anime/quentin-tarantino-ayudo-a-crear-a-uno-personajes-importantes-todo-one-piece-a-villano-al-que-todos-nos-encanta-odiar",
      "UrlToImage": "https://i.blogs.es/84d1c3/one-piece/840_560.jpeg",
      "PublishedAt": "2024-02-18T21:01:34Z",
      "Content": "Los creadores encuentran la inspiración en los momentos más inesperados, y muchos de los personajes de 'One Piece' han surgido de figuras históricas reales, luchadores de wrestling, pilotos de carrer… [+2241 chars]"
    }
  ]
}